Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_ErmCustomLabel_SubscriptionType
source: Subscription Type
cs: Druh předplatného
de_de: Abonnementtyp
es: Tipo de suscripción
es_es: Tipo de Suscripción
fi: Tilaustyyppi
fr_fr: Type d'abonnement
hu: előfizetés típusa
it_it: Tipo di abbonamento
ko: 구독 유형
nb_no: Abonnementstype
nl_nl: Abonnementstype
pl: Typ Prenumeraty
pt_br: Tipo de Assinatura
pt_pt: Tipo de assinatura
sl: Vrsta naročnine
sv_se: Prenumerationstyp
th: ประเภทที่บอกรับ
zh_cn: 订购类型
zh_tw: 訂購類型

# EN_ErmCustomLabel_SupplierAgent
source: Supplier/Agent
cs: Dodavatel/Agent
de_de: Lieferant/Agentur
es: Proveedor/Agente
fi: Toimittaja/edustaja
fr_fr: Fournisseur/Agent
hu: szállító / ügynök
it_it: Fornitore/agente
ko: 공급자/대행사
nb_no: Leverandør/agent
nl_nl: Leverancier/Agent
pl: Dostawca/Agent
pt_br: Fornecedor/Agente
sl: Dobavitelj/Agent
sv_se: Leverantör/agent
th: ผู้จัดจำหน่าย/ตัวแทน
zh_cn: 供应商/代理商
zh_tw: 供應商/代理商

# EN_ErmCustomLabel_Systems
source: Systems
cs: Systémy
de_de: Systeme
es: Sistemas
es_es: Sistemas
fi: Järjestelmät
fr_fr: Systèmes
hu: rendszerek
it_it: Sistemi
ko: 시스템
nb_no: Systemer
nl_nl: Systemen
pl: Systemy
pt_br: Sistemas
pt_pt: Sistemas
sl: Sistemi
sv_se: System
th: ระบบ
zh_cn: 制度
zh_tw: 系統

# EN_ErmCustomLabel_SystemsContact
source: Systems Contact
cs: systémový kontakt
de_de: Systeme Kontakt
es: Contacto de sistemas
es_es: Contacto en Sistemas
fi: Myynnin yhteyshenkilön puhelin
fr_fr: Contact Systèmes
hu: rendszer kapcsolattartó
it_it: Contatti sistema
ko: 시스템 연락처
nb_no: Systemkontakt
nl_nl: Systeemcontact
pl: Kontakt Systemów
pt_br: Contato de Sistemas
pt_pt: Contato dos sistemas
sl: Sistemski kontakt
sv_se: Systemkontakt
th: ผู้ติดต่อทางระบบ
zh_cn: 制度联系
zh_tw: 系統聯絡

# EN_ErmCustomLabel_SystemsContactEmail
source: Systems Contact Email
cs: Systémy kontaktní email
de_de: Systeme Kontakt E-Mail
es: Correo-e del contacto de sistemas
fi: Järjestelmien yhteyshenkilön sähköposti
fr_fr: Email du contact systèmes
hu: rendszer kapcsolattartó e-mail cím
it_it: Email contatto sistemi
ko: 시스템 연락처 이메일
nb_no: Systemkontaktens e-postadresse
nl_nl: E-mailadres contactpersoon systemen
pl: Systemy Kontakt Email
pt_br: E-mail de Contato de Sistemas
sl: Kontaktni e-mail sistema
sv_se: Systemkontaktens e-postadress
th: อีเมล์ผู้ติดต่อทางระบบ
zh_cn: 制度联系电子邮箱
zh_tw: 系統聯絡電子郵件

# EN_ErmCustomLabel_SystemsContactName
source: Systems Contact Name
cs: Jméno systémového kontaktu
de_de: Systeme Kontakt Name
es: Nombre del contacto de sistemas
es_es: Nombre del Contacto en Sistemas
fi: Järjestelmien yhteyshenkilön nimi
fr_fr: Nom du contact Systèmes
hu: rendszer kapcsolattartó neve
it_it: Contato sistemi
ko: 시스템 연락처 이름
nb_no: Systemkontaktens navn
nl_nl: Naam systeemcontact
pl: Nazwa Kontaktu Systemowego
pt_br: Nome do Contato de Sistemas
pt_pt: Contato do sistema
sl: Ime kontakta v sistemu
sv_se: Systemkontaktens namn
th: ชื่อผู้ติดต่อทางระบบ
zh_cn: 制度联系姓名
zh_tw: 系統聯絡名稱

# EN_ErmCustomLabel_SystemsContactPhone
source: Systems Contact Phone
cs: Systémy kontaktní telefon
de_de: Systeme Kontakt Telefonnummer
es: Teléfono del contacto de sistemas
fi: Järjestelmien yhteyshenkilön puhelin
fr_fr: Téléphone du contact systèmes
hu: rendszer kapcsolattartó telefonszáma
it_it: Telefono contatto sistemi
ko: 시스템 연락처 전화
nb_no: Systemkontaktens telefonnummer
nl_nl: Telefoonnummer contactpersoon systemen
pl: Systemowy Kontakt Telefoniczny
pt_br: Telefone de Contato de Sistemas
sl: Sistem - kontaktna telefonska številka
sv_se: Systemkontaktens telefonnr
th: เบอร์โทรศัพท์ผู้ติดต่อทางระบบ
zh_cn: 制度联系号码
zh_tw: 系統聯絡電話

# EN_ErmCustomLabel_Technical
source: Technical
cs: Technický
de_de: Technik
es: Técnico
es_es: Técnico
fi: Tekninen
fr_fr: Technique
hu: technikai
it_it: Tecnico
ko: 기술지원
nb_no: Teknisk
nl_nl: Technisch
pl: Techniczny
pt_br: Técnico
pt_pt: Técnico
sl: Tehnični
sv_se: Teknisk
th: ทางเทคนิค
zh_cn: 技术
zh_tw: 技術

# EN_ErmCustomLabel_TechnicalContact
source: Technical Contact
cs: Technický kontakt
de_de: Technischer Kontakt
es: Contacto técnico
es_es: Contacto Técnico
fi: Tekninen yhteyshenkilö
fr_fr: Contact Technique
hu: technikai kapcsolat
it_it: Contatto tecnico
ko: 기술지원 연락처
nb_no: Teknisk kontakt
nl_nl: Technisch contact
pl: Kontakt Techniczny
pt_br: Contato Técnico
pt_pt: Contato técnico
sl: Tehnični kontakt
sv_se: Teknisk kontakt
th: ผู้ติดต่อทางเทคนิค
zh_cn: 技术联系
zh_tw: 技術聯絡

# EN_ErmCustomLabel_TechnicalContactEmail
source: Technical Contact Email
cs: Technický kontaktní email
de_de: technischer Kontakt / E-Mail
es: Correo-e del contacto técnico
fi: Teknisen yhteyshenkilön sähköposti
fr_fr: Email du contact technique
hu: technikai kapcsolattartó e-mail címe
it_it: Email contatto tecnico
ko: 기술지원 연락처 이메일
nb_no: Den tekniske kontaktens e-postadresse
nl_nl: E-mailadres contactpersoon technische zaken
pl: Kontakt Techniczny Email
pt_br: Email do Contato Técnico
sl: Tehnični kontaktni e-mail
sv_se: Den tekniska kontaktens e-postadress
th: อีเมล์ผู้ติดต่อทางเทคนิค
zh_cn: 技术联系电子邮箱
zh_tw: 技術聯絡電子郵件

# EN_ErmCustomLabel_TechnicalContactName
source: Technical Contact Name
cs: Jméno technické kontaktní osoby
de_de: technischer Kontakt / Name
es: Nombre del contacto técnico
es_es: Nombre del Contacto Técnico
fi: Teknisen yhteyshenkilön nimi
fr_fr: Contact Technique
hu: technikai kapcsolattartó neve
it_it: Contatto tecnico
ko: 기술지원 연락처 이름
nb_no: Den tekniske kontaktens navn
nl_nl: Naam technisch contact
pl: Kontakt Techniczny
pt_br: Nome do Contato Técnico
pt_pt: Contato técnico
sl: Tehnika - kontaktna oseba
sv_se: Den tekniska kontaktens namn
th: ชื่อผู้ติดต่อทางเทคนิค
zh_cn: 技术联系姓名
zh_tw: 技術聯絡姓名

# EN_ErmCustomLabel_TechnicalContactPhone
source: Technical Contact Phone
cs: Technický kontaktní telefon
de_de: Technischer Kontakt / Telefonnummer
es: Teléfono del contacto técnico
fi: Teknisen yhteyshenkilön puhelin
fr_fr: Téléphone du contact technique
hu: technikai kapcsolattartó telefonszáma
it_it: Telefono contatto tecnico
ko: 기술지원 연락처 전화
nb_no: Den tekniske kontaktens telefonnummer
nl_nl: Telefoonnummer contactpersoon technische zaken
pl: Telefon Kontaktu Technicznego
pt_br: Telefone do Contato Técnico
sl: Kontaktna telefonska številka tehnika
sv_se: Den tekniska kontaktens telefonnr
th: เบอร์โทรผู้ติดต่อทางเทคนิค
zh_cn: 技术联系电话
zh_tw: 技術聯絡電話

# EN_ErmCustomLabel_TerminationDate
source: Termination Date
cs: Datum ukončení
de_de: Kündigungsdatum
es: Fecha de finalización
es_es: Fecha de Terminación
fi: Irtisanomispäivämäärä
fr_fr: Date de fin
hu: megszűnés dátuma
it_it: Data scadenza
ko: 종료 날짜
nb_no: Avslutningsdato
nl_nl: Beeindigingsdatum
pl: Data Wygaśnięcia
pt_br: Data de Término
pt_pt: Data de expiração
sl: Datum prenehanja
sv_se: Avslutningsdatum
th: วันที่สิ้นสุด
zh_cn: 终止日期
zh_tw: 終止日期

# EN_ErmCustomLabel_TerminationReason
source: Termination Reason
cs: Důvod ukončení
de_de: Kündigungsgrund
es: Razón de la finalización
es_es: Razón de Terminación
fi: Irtisanomisen syy
fr_fr: Raison de la non-reconduction
hu: megszűnés oka
it_it: Causa scadenza
ko: 정료 사유
nb_no: Avslutningsgrunn
nl_nl: Reden beeindiging
pl: Powód Wygaśnięcia
pt_br: Razão da Rescisão
pt_pt: Motivo do término
sl: Razlog prenehanja
sv_se: Skäl till avslutning
th: เหตุผลที่สิ้นสุดลง
zh_cn: 终止理由
zh_tw: 終止原因

# EN_ErmCustomLabel_TrialAvailabletoPublic
source: Trial Available to Public
cs: Zkušební přístup přístupný veřejnosti
es: Periodo de prueba disponible para los usuarios
es_es: Accesos de Prueba Disponibles al Público
fi: Julkinen kokeiluversio saatavilla
fr_fr: Essai accessible à tous
hu: nyilvánosan elérhető próbaverzió
it_it: Trial disponibile
ko: 대중에 공개 가능한 시범 서비스
nb_no: Allment tilgjengelig prøveperiode
nl_nl: Proeftoegang beschikbaar voor publiek
pl: Trial Dostępny dla Czytelników
pt_br: Trial Disponível ao Público
sl: Javni testni dostop
sv_se: Prova på-erbjudande tillgängligt för allmänheten
th: ให้การทดลองใช้กับสาธารณะ
zh_cn: 可公开测试
zh_tw: 可公開測試

# EN_ErmCustomLabel_TrialCredentials
source: Trial Credentials
cs: Pověření pro zkušební přístup
de_de: Testdaten
es: Datos de la prueba
es_es: Acreditación para Accesos de Prueba
fi: Kokeiluversion kirjautumistunnukset
fr_fr: Codes d'accès de test
hu: próbaverzió hozzáférési adatai
it_it: Credenziali trial
ko: 시범 서비스 자격증명
nb_no: Påloggingsdetaljer for prøveperiode
nl_nl: Inloggegevens proeftoegang
pl: Referencje Trial
pt_br: Credenciais do Trial
sl: Poverilnice za testni dostop
sv_se: Inloggningsuppgifter för prova på-period
th: หนังสือรับรองการทดลองใช้
zh_cn: 试用证书
zh_tw: 試用憑證

# EN_ErmCustomLabel_TrialCredentialsNote
source: Trial Credentials Note
cs: Přihlašovací údaje na zkušební přístup - poznámka
de_de: Hinweis zu Testzugangsdaten
es: Nota de las claves del periodo de prueba
fi: Kokeiluversion kirjautumistunnukset: huomautus
fr_fr: Note sur les codes d'accès du test
hu: próbahozzáférési adatok megjegyzés
it_it: Nota credenziali trial
ko: 시범 서비스 자격증명 노트
nb_no: Påloggingsdetaljer for prøveperiode: notat
nl_nl: Notitie betreffende inloggegevens proeftoegang
pl: Pozycje Trial Notka
pt_br: Nota de Credenciais do Trial
sl: Poverilnice za testni dostop - opomba
sv_se: Inloggningsuppgifter för prova på-period - anteckning
th: หมายเหตุหนังสือรับรองการทดลองใช้
zh_cn: 试用证书说明
zh_tw: 試用憑證註記

# EN_ErmCustomLabel_TrialCredentialsPassword
source: Trial Credentials Password
cs: Přihlašovací údaje na zkušební přístup - heslo
de_de: Testzugangsdaten Passwort
es: Contraseña del periodo de prueba
fi: Kokeiluversion kirjautumistunnukset: salasana
fr_fr: Note sur le mot de passe du test
hu: próbahozzáférési adatok jelszó
it_it: Password credenziali trial
ko: 시범 서비스 자격증명 암호
nb_no: Påloggingsdetaljer for prøveperiode: passord
nl_nl: Wachtwoord proeftoegang
pl: Hasło Trailu Poświadczeń
pt_br: Senha das Credenciais do Trial
sl: Poverilnice za testni dostop - geslo
sv_se: Inloggningsuppgifter för prova på-period - lösenord
th: รหัสผ่านหนังสือรับรองการทดลองใช้
zh_cn: 试用证书密码
zh_tw: 試用憑證密碼

# EN_ErmCustomLabel_TrialCredentialsUsername
source: Trial Credentials Username
cs: Přihlašovací údaje na zkušební přístup - uživatelské jméno
de_de: Testzugangsdaten Benutzername
es: Usuario del periodo de prueba
fi: Kokeiluversion kirjautumistunnukset: käyttäjätunnus
fr_fr: Note sur le login du test
hu: próbahozzáférési adatok felhasználó név
it_it: Username credenziali trial
ko: 시범 서비스 자격증명 이용자명
nb_no: Påloggingsdetaljer for prøveperiode: brukernavn
nl_nl: Gebruikersnaam proeftoegang
pl: Nazwa Użytkownika Trialu Poświadczeń
pt_br: Nome de Usuário das Credenciais do Trial
sl: Poverilnice za testni dostop - uporabniško ime
sv_se: Inloggningsuppgifter för prova på-period - användarnamn
th: ชื่อผู้ใช้หนังสือรับรองการทดลองใช้
zh_cn: 试用证书用户名
zh_tw: 試用憑證使用者名稱

# EN_ErmCustomLabel_TrialExpirationDate
source: Trial Expiration Date
cs: Datum vypršení zkušebního přístupu
de_de: Test endet am
es: Fecha de expiración del periodo de prueba
fi: Kokeiluversion viimeinen voimassaolopäivä
fr_fr: Date d'expiration du test
hu: próbahozzáférés elévülésének dátuma
it_it: Scadenza del Trial
ko: 시범 서비스 만료 날짜
nb_no: Prøveperiodens sluttdato
nl_nl: Afloopdatum proeftoegang
pl: Data Wygaśnięcia Trial
pt_br: Data de Vencimento do Teste
sl: Datum poteka testnega dostopa
sv_se: Slutdatum för prova på-period
th: วันสิ้นสุดการทดลองใช้
zh_cn: 试用截止日期
zh_tw: 試用截止日期

# EN_ErmCustomLabel_TrialExpires
source: Trial Expires
cs: Zkušební přístup vyprší
de_de: Test endet
es: La prueba termina
es_es: Acceso de Prueba Expira
fi: Kokeiluversion voimassaoloaika päättyy
fr_fr: Fin de la période de test
hu: A próbahozzáférés lejár
it_it: Scadenza Trial
ko: 시범 서비스 만료
nb_no: Prøveperioden slutter
nl_nl: Proeftoegang loopt af
pl: Czas wygaśnięcia Trialu
pt_br: Trial Expira
sl: Testni dostop se izteče
sv_se: Prova på-perioden är slut
th: หมดอายุการทดลองใช้
zh_cn: 试用期限
zh_tw: 試用期

# EN_ErmCustomLabel_TrialFundCode
source: Trial Fund Code
cs: Zkušební přístup - kód finančních prostředků
de_de: Test-Kostenstelle
es: Código de fondo de la prueba
es_es: Código de Cuenta en Acceso de Prueba
fi: Kokeiluversion kustannuspaikka
fr_fr: Code budget test
hu: Próbahozzáférés költségkódja
it_it: Codice Trial
ko: 시범 서비스 재원 코드
nb_no: Kostnadssted for prøveperiode
nl_nl: Budgetcode proeftoegang
pl: Kod Funduszu Trialu
sl: Testni dostop - stroškovno mesto
sv_se: Kostnadsställe för prova på-period
th: การทดลองใช้ Fund Code
zh_cn: 试用Fund Code
zh_tw: 試用Fund Code

# EN_ErmCustomLabel_TrialLicenseRequired
source: Trial License Required
cs: Požadována licence na zkušební přístup
de_de: Testlizenz angefragt
es: Necesaria licencia para la prueba
es_es: Licencia Requerida para Acceso de Prueba
fi: Kokeiluversiolisenssi tarvitaan
fr_fr: Licence test demandée
hu: próbahozzáférési engedély szükséges
it_it: richiesta licenza Trial
ko: 시범 서비스 라이선스 필요
nb_no: Prøvelisens kreves
nl_nl: Proeftoegang licentie vereist
pl: Wymagana Licencja Trial
pt_br: Licensa de Trial Obrigatória
sl: Potrebna licenca za testni dostop
sv_se: Prova på-licens krävs
th: ต้องมีการอนุมัติการทดลองใช้
zh_cn: 需要试用许可证
zh_tw: 要求試用憑證

# EN_ErmCustomLabel_TrialRequestedBy
source: Trial Requested By
cs: Zkušební přístup byl vyžádán (kým)
de_de: Test angefragt von
es: Prueba solicitada por
es_es: Acceso de Prueba solicitado por
fi: Kokeiluversion pyytäjä
fr_fr: Test demandé par
hu: próbahozzáférést igényelte
it_it: Trial richiesto da
ko: 시범 서비스 요청자
nb_no: Prøveperiode ønsket av
nl_nl: Proeftoegang aangevraagd door
pl: Trial Zamówiony Przez
pt_br: Trial Solicitado por
sl: Testni dostop zahteval
sv_se: Prova på-period begärd av
th: ผู้สมัครขอการทดลองใช้
zh_cn: 试用要求
zh_tw: 要求試用

# EN_ErmCustomLabel_TrialRequestedByNote
source: Trial Requested By Note
cs: Žádost o zkušební přístup podal/a - poznámka
de_de: Hinweis: Test angefordert durch
es: Nota de periodo de prueba solicitado por
fi: Kokeiluversion pyytäjä: huomautus
fr_fr: Test demandé Par Note
hu: próbahozzáférést igényelte megjegyzés
it_it: Nota di riechiesta trial
ko: 시범 서비스 요청자 노트
nb_no: Prøveperiode ønsket av: notat
nl_nl: Notitie betreffende proeftoegang aangevraagd door
pl: Zamówienie Trail Przez Notkę
pt_br: Trial Pedido Por Nota
sl: Testni dostop zahteval - opomba
sv_se: Prova på-period begärd av - anteckning
th: หมายเหตุจากผู้ขอการทดลองใช้
zh_cn: 试用要求说明
zh_tw: 要求試用註記

# EN_ErmCustomLabel_TrialStartDate
source: Trial Start Date
cs: Datum zahájení zkušebního přístupu
de_de: Test beginnt
es: Fecha de inicio de la prueba
es_es: Fecha de Inicio para Acceso de Prueba
fi: Kokeiluversion alkamispäivä
fr_fr: Date de début du test
hu: próbahozzáférés kezdő dátuma
it_it: Data inizio Trial
ko: 시범 서비스 시작 날짜
nb_no: Prøveperiodens startdato
nl_nl: Startdatum proeftoegang
pl: Data Rozpoczęcia Trial
pt_br: Data de início do Trial
sl: Datum začetka testnega dostopa
sv_se: Startdatum för prova på-period
th: วันเริ่มต้นการทดลองใช้
zh_cn: 试用起始日期
zh_tw: 試用起始日期

# EN_ErmCustomLabel_TrialStatus
source: Trial Status
cs: Stav zkušebního přístupu
de_de: Teststatus
es: Estado de la prueba
es_es: Estado del Acceso de Prueba
fi: Kokeiluversion tila
fr_fr: Statut Test
hu: próbahozzáférés státusza
it_it: Stato Trial
ko: 시범 서비스 상태
nb_no: Prøveperiodestatus
nl_nl: Status proeftoegang
pl: Status Trial
pt_br: Status do Trial
sl: Status testnega dostopa
sv_se: Status för prova på-period
th: สถานะการทดลองใช้
zh_cn: 试用状态
zh_tw: 試用狀態

# EN_ErmCustomLabel_TrialStatusNote
source: Trial Status Note
cs: Status zkušebního přístupu - poznámka
de_de: Hinweis zum Teststatus
es: Nota de estado del periodo de prueba
fi: Kokeiluversion tila: huomautus
fr_fr: Note sur le statut du test
hu: próbahozzáférés státusz megjegyzés
it_it: Nota stato trial
ko: 시범 서비스 상태 노트
nb_no: Prøveperiodestatus: notat
nl_nl: Notitie betreffende status proeftoegang
pl: Notka Statusu Trial
pt_br: Nota de Status do Trial
sl: Status testnega dostopa - opomba
sv_se: Status för prova på-period - anteckning
th: หมายเหตุของสถานะการทดลองใช้
zh_cn: 试用状态说明
zh_tw: 試用狀態註記

# EN_ErmCustomLabel_TrialURL
source: Trial URL
cs: URL zkušebního přístupu
de_de: Test-URL
es: URL de la prueba
es_es: URL para Acceso de Prueba
fi: Kokeiluversion URL
fr_fr: URL Test
hu: próbahozzáférés URL
it_it: URL Trial
ko: 시범 서비스 URL
nb_no: Prøve-URL
nl_nl: URL proeftoegang
pt_br: URL do Trial
sl: URL testnega dostopa
sv_se: URL för prova på-period
th: URL การทดลองใช้
zh_cn: 试用URL
zh_tw: 試用URL

# EN_ErmCustomLabel_Unit
source: Unit
cs: Jednotka
de_de: Einheit
es: Unidad
es_es: Unidad
fi: Yksikkö
fr_fr: Unité
hu: egység
it_it: Unità
ko: 단위
nb_no: Enhet
nl_nl: Eenheid
pl: Jednostka
pt_br: Unidade
sl: Enota
sv_se: Enhet
th: หน่วย
zh_cn: 单位
zh_tw: 單位

# EN_ErmCustomLabel_URL1Type
source: URL1 Type
cs: URL1 typ
de_de: URL1 Typ
es: Tipo de URL1
fi: URL1: tyyppi
fr_fr: Type URL 1
hu: URL1 típusa
it_it: Tipo URL 1
ko: URL1 유형
pl: URL1 Typ
pt_pt: ULR1 Tipo
sl: URL1 tip
sv_se: URL1-typ
th: ประเภท URL1
zh_cn: URL1类型
zh_tw: URL1類型

# EN_ErmCustomLabel_URL2Type
source: URL2 Type
cs: URL2 typ
de_de: URL2 Typ
es: Tipo de URL2
fi: URL2: tyyppi
fr_fr: Type URL 2
hu: URL2 típus
it_it: Tipo URL 2
ko: URL2 유형
pl: URL2 Typ
pt_pt: URL2 Tipo
sl: URL2 tip
sv_se: URL2-typ
th: ประเภท URL2
zh_cn: URL2 类型
zh_tw: URL2類型

# EN_ErmCustomLabel_URL3Type
source: URL3 Type
cs: URL3 typ
de_de: URL3 Typ
es: Tipo de URL3
fi: URL3: tyyppi
fr_fr: Type URL 3
hu: URL3 típus
it_it: Tipo URL3
ko: URL3 유형
pl: URL3 Typ
pt_pt: URL3 Tipo
sl: URL3 tip
sv_se: URL3-typ
th: ประเภท URL3
zh_cn: URL3类型
zh_tw: URL3類型

# EN_ErmCustomLabel_URL4Type
source: URL4 Type
cs: URL4 typ
de_de: URL4 Typ
es: Tipo de URL4
fi: URL4: tyyppi
fr_fr: Type URL 4
hu: URL4 típus
it_it: Tipo URL4
ko: URL4 유형
pl: URL4 Typ
sl: URL4 tip
sv_se: URL4-typ
th: ประเภท URL4
zh_cn: URL4 类型
zh_tw: URL4 類型

# EN_ErmCustomLabel_URLType
source: URL Type
cs: Druh URL
de_de: URL-Typ
es: Tipo de URL
es_es: Tipo de URL
fi: URL-tyyppi
fr_fr: Type d'URL
hu: URL típus
it_it: Tipo di URL
ko: URL 유형
nl_nl: Soort URL
pl: URL Typ
pt_br: Tipo de URL
sl: URL - tip
sv_se: URL-typ
th: ประเภท URL
zh_cn: URL 类型
zh_tw: URL 類型

# EN_ErmCustomLabel_UsageCredentials
source: Usage Credentials
cs: Uživatelská pověření
de_de: Zugangsdaten Nutzungsstatistiken
es: Datos del uso
es_es: Acreditación de Uso
fi: Käyttäjän kirjautumistunnukset
fr_fr: Codes d'accès Statistiques d'Utilisation
hu: Felhasználói hitelesítő adatok
it_it: Credenziali di utilizzo
ko: 이용통계 자격증명
nb_no: Brukerpåloggingsdetaljer
nl_nl: Gebruiksgegevens
pl: Pozycja Użytkowania
pt_br: Credenciais de Uso
sl: Uporabniške poverilnice
sv_se: Inloggningsuppgifter
th: การรับรองการใช้
zh_cn: 使用证书
zh_tw: 使用認證

# EN_ErmCustomLabel_UsageCredentialsNote
source: Usage Credentials Note
cs: Statistiky přihlašovací údaje - poznámka
de_de: Zugangsdaten Nutzungsstatistiken / Hinweis
es: Nota de claves de uso
fi: Käyttäjän kirjautumistunnukset: huomautus
fr_fr: Note sur les codes d'accès des Statistiques de consultation
hu: felhasználói hitelesítő adatok megjegyzés
it_it: Nota credenziali utilizzo
ko: 이용통계 자격증명 노트
nb_no: Brukerpåloggingsdetaljer: notat
nl_nl: Notitie betreffende inloggegevens
pl: Pozycje Użytkowania Notka
pt_br: Nota de Credenciais de Uso
sl: Uporabniške poverilnice - opomba
sv_se: Inloggningsuppgifter - anteckning
th: หมายเหตุการรับรองการใช้
zh_cn: 使用证书说明
zh_tw: 使用認證註記

# EN_ErmCustomLabel_UsageCredentialsPassword
source: Usage Credentials Password
cs: Statistiky přihlašovací údaje - heslo
de_de: Zugangsdaten Nutzungsstatistiken / Passwort
es: Uso de la contraseña
fi: Käyttäjän kirjautumistunnukset: salasana
fr_fr: Mot de passe du code d'accès
hu: felhasználói hitelesítő adatok jelszó
it_it: Password credenziali utilizzo
ko: 이용통계 자격증명 암호
nb_no: Brukerpåloggingsdetaljer: passord
nl_nl: Inloggegevens - Wachtwoord
pl: Hasło Pozycji Użytkowania
pt_br: Senha das Credenciais de Uso
sl: Uporabniške poverilnice - geslo
sv_se: Inloggningsuppgifter - lösenord
th: รหัสผ่านการรับรองการใช้
zh_cn: 使用证书密码
zh_tw: 使用認證密碼

# EN_ErmCustomLabel_UsageCredentialsUsername
source: Usage Credentials Username
cs: Statistiky přihlašovací údaje - uživatelské jméno
de_de: Zugangsdaten Nutzungsstatistiken / Benutzername
es: Uso del usuario
fi: Käyttäjän kirjautumistunnukset: käyttäjätunnus
fr_fr: Login du code d'accès
hu: felhasználói hitelesítő adatok felhasználó név
it_it: Credenziali utilizzo username
ko: 이용통계 자격증명 이용자명
nb_no: Brukerpåloggingsdetaljer: brukernavn
nl_nl: Inloggegevens - Gebruikersnaam
pl: Nazwa Użytkownika Pozycji Użytkowania
pt_br: Username das Credenciais de Uso
sl: Uporabniške poverilnice - uporabniško ime
sv_se: Inloggningsuppgifter - användarnamn
th: ชื่อผู้ใช้การรับรองการใช้
zh_cn: 使用证书用户名
zh_tw: 使用認證用戶名稱

# EN_ErmCustomLabel_UsageSetupNote
source: Usage Set-up Note
cs: Uživatelské nastavení - poznámka
de_de: Usage Set-Up Hinweis
es: Nota de activación del uso
es_es: Configuración para Notas de Uso
fi: Käytön määrityshuomautus
fr_fr: Note sur le paramétrage des Statistiques d'Utilisation
it_it: Nota di utilizzo
ko: 이용통계 설정 노트
nb_no: Brukerkonfigurasjon: notat
nl_nl: Notitie betreffende gebruiksopzet
pl: Notka Ustawienia Użytkowania
pt_br: Nota de Configuração de Uso
sl: Uporabniške nastavitve - opomba
sv_se: Användarkonfiguration - anteckning
th: หมายเหตุการติดตั้งการใช้
zh_cn: 使用安装说明
zh_tw: 設定使用統計註記

# EN_ErmCustomLabel_UsageStatisticsAddressee
source: Usage Statistics Addressee
cs: Příjemnce uživatelských statistik
de_de: Nutzungsstatistiken Empfänger
es: Destinatario de los datos de uso
es_es: Destinatario de las Estadísticas de Uso
fi: Käyttötilastojen vastaanottaja
fr_fr: Destinataire des Statistiques d'Utilisation
hu: felhasználói statisztika címzettje
it_it: Destinatario statistiche d'uso
ko: 이용통계 주소
nb_no: Mottaker av brukerstatistikk
nl_nl: Geadresseerde gebruiksstatistieken
pl: Statystyki Użytku Adres
pt_br: Endereço das Estatísticas de uso
sl: Prejemnik statistike uporabe
sv_se: Användningsstatistik - mottagare
th: ที่อยู่ปลายทางของสถิติการใช้
zh_cn: 使用统计
zh_tw: 使用統計

# EN_ErmCustomLabel_UsageStatisticsAvailable
source: Usage Statistics Available
cs: Dostupné uživatelské statistiky
de_de: Nutzungsstatistiken verfügbar
es: Datos de uso disponibles
es_es: Estadísticas de Uso Disponibles
fi: Käyttötilastot saatavilla
fr_fr: Statistiques d'Utilisation disponibles
hu: felhasználói statisztika elérhető
it_it: Statistiche di utilizzo disponibili
ko: 이용통계 가능
nb_no: Brukerstatistikk tilgjengelig
nl_nl: Gebruiksstatistieken beschikbaar
pl: DOstępne Statystyki Użytkowania
pt_br: Estatísticas de Uso Disponíveis
sl: Na voljo statistika uporabe
sv_se: Användningsstatistik tillgänglig
th: มีสถิติการใช้
zh_cn: 有效使用统计
zh_tw: 使用統計可用

# EN_ErmCustomLabel_UsageStatisticsAvailableNote
source: Usage Statistics Available Note
cs: Dostupné uživatelské statistiky - poznámka
de_de: Hinweis zur Verfügbarkeit von Nutzungsstatistiken
es: Nota de disponibilidad de estadísticas de uso
fi: Käyttötilastot saatavilla: huomautus
fr_fr: Note sur les statistiques de consultation disponibles
hu: felhasználói statisztika elérhető megjegyzés
it_it: Nota disponibilità statistiche utilizzo
ko: 이용통계 가능 노트
nb_no: Brukerstatistikk tilgjengelig: notat
nl_nl: Notitie betreffende gebruiksstatistieken aanwezig
pl: Statystyki Użytkowania Dostępna Notka
pt_br: Nota de Estatísticas de Uso Disponíveis
sl: Na voljo statistika uporabe - opomba
sv_se: Användningsstatistik tillgänglig - anteckning
th: หมายเหตุการมีสถิติการใช้
zh_cn: 有效使用统计说明
zh_tw: 使用統計可用註記
