Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_RelistedDate
source: Re-listed Date
cs: Datum opětovného uvedení
de_de: Neu angegebenes Datum
es: Fecha de reincorporación
es_es: Fecha en que se volvió a listar
fi: Päivämäärälista näkyvillä uudelleen
fr_fr: Re-listé le
hu: Újbóli listázás dátuma
it_it: Data reinserimento
ja: 再リスト日
ko: 목록 갱신 일자
nb_no: Dato for ny oppføring
nl_nl: Datum opnieuw op lijst gezet
pl: Data ponownego umieszczenia na liście
pt_br: Data da nova emissão da lista
pt_pt: Data de reincorporação
ru: Дата переформирования списка
sl: Datum za ponovno uvrstitev na seznam
sv_se: Datumlistan visades igen
th: วันที่แสดงรายชื่อใหม่
zh_cn: 重列日期
zh_tw: 重列日期

# EN_RenewalAuthorizedFlag
source: Renewal Authorized Flag
cs: Příznak Schválené obnovení
de_de: Kennzeichnung Erneuerung genehmigt
es: Símbolo de renovación autorizada
es_es: Marca autorizada de renovación
fi: Uusinnan vahvistusmerkintä
fr_fr: Alerte d'Autorisation de Renouvellement
hu: Megújítás engedélyezett indikátora
it_it: Flag per rinnovo autorizzato
ja: 更新承認フラグ
ko: 갱신 허가된 플래그
nb_no: Fornyelse-godkjent-flagg
nl_nl: Geautoriseerde vernieuwing
pl: Flaga autoryzowanego ponowienia
pt_br: Indicador de renovação autorizada
pt_pt: Marcador de renovação autorizada
ru: Флажок санкционирования обновления
sl: Obnovitev - označevanje odobritve
sv_se: Flagga för godkänd förnyelse
th: แฟลกการต่ออายุที่อนุมัติ
zh_cn: 已批准续订标志
zh_tw: 已授權續訂旗標

# EN_RenewalStatus
source: Renewal Status
cs: Stav obnovení
de_de: Erneuerungs-status
es: Estado de la renovación
es_es: Estado de renovación
fi: Uusinnan tila
fr_fr: Statut du renouvellement
hu: Megújítás státusza
it_it: Stato del rinnovo
ja: ステータスを更新
ko: 갱신 상태
nb_no: Fornyelsesstatus
nl_nl: Status vernieuwing
pl: Status odnowienia
pt_br: Status da renovação
pt_pt: Estado da Renovação
ru: Состояние обновления
sl: Stanje obnovitve
sv_se: Förnyelsestatus
th: สถานะการต่ออายุ
zh_cn: 续订状态
zh_tw: 續訂狀態

# EN_ResetToDefaultView
source: Reset to default view.
cs: Obnovit výchozí zobrazení.
de_de: Zurück zur Standardansicht.
es: Restablecer la vista predeterminada
es_es: Restablecer la vista predeterminada.
fi: Palauta oletusnäkymä.
fr_fr: Revenir à l'affichage par défaut.
hu: Visszaállítás alapértelmezett nézetre.
it_it: Ripristina visualizzazione predefinita.
ja: デフォルトの表示に戻してください
ko: 기본 보기로 재설정합니다.
nb_no: Tilbakestill til standardvisning.
nl_nl: Instellen op standaardweergave.
pl: Przywróć widok domyślny.
pt_br: Redefinir para o modo de exibição padrão.
pt_pt: Repor em vista predefinida.
ru: Восстановить выбранный обзор.
sl: Povrni privzet pogled.
sv_se: Återställ till standardvy.
th: รีเซ็ตเป็นหน้าจอดีฟอลต์
zh_cn: 重置为默认视图。
zh_tw: 重設回預設檢視。

# EN_ResultsHeader1
source: Results:
cs: Výsledky:
de_de: Ergebnisse:
es: Resultados:
es_es: Resultados:
fi: Tulokset:
fr_fr: Résultats :
hu: Eredmények:
it_it: Risultati:
ja: 検索結果：
ko: 검색 결과
nb_no: Resultater:
nl_nl: Resultaten:
pl: Wyniki:
pt_br: Resultados:
pt_pt: Resultados:
ru: Результаты:
sl: Rezultati:
sv_se: Resultat:
th: ผลลัพธ์:
zh_cn: 结果：
zh_tw: 結果：

# EN_RSC_A
source: Authorized
cs: Schváleno
de_de: Genehmigt
es: Autorizada
es_es: Autorizado
fi: Vahvistettu
fr_fr: Autorisé
hu: Engedélyezve
it_it: Autorizzato
ja: 承認済み
ko: 허가됨
nb_no: Godkjent
nl_nl: Geautoriseerd
pl: Autoryzowane
pt_br: Autorizado
pt_pt: Autorizada
ru: Санкционировано
sl: Avtorizirano
sv_se: Godkänd
th: ได้รับอนุมัติ
zh_cn: 已批准
zh_tw: 經授權

# EN_RSC_L
source: Processed
cs: Zpracováno
de_de: Bearbeitet
es: Tramitado
es_es: Procesado
fi: Käsitelty
fr_fr: Traité
hu: Feldolgozva
it_it: Elaborato
ja: 処理済み
ko: 처리됨
nb_no: Behandlet
nl_nl: Verwerkt
pl: Przetworzone
pt_br: Processado
pt_pt: Processado
ru: Обработано
sl: Obdelano
sv_se: Bearbetad
th: ประมวลผลแล้ว
zh_cn: 已处理
zh_tw: 已處理

# EN_RSC_P
source: Processing
cs: Zpracování
de_de: bearbeitet
es: Procesando
es_es: Procesando
fi: Käsitellään
fr_fr: En cours de traitement
hu: Feldolgozás
it_it: Elaborazione in corso
ja: 処理中
ko: 처리 중
nb_no: Behandler
nl_nl: Bezig met verwerken
pl: Przetwarzanie
pt_br: Processando
pt_pt: Processando-se
ru: Обрабатывается
sl: V obdelavi
sv_se: Bearbetar
th: กำลังประมวลผล
zh_cn: 正在处理
zh_tw: 正在處理

# EN_RSC_R
source: Order Submitted to EBSCO
cs: Odesláno
de_de: Bestellung an EBSCO übermittelt
es: Publicado
es_es: Liberado
fi: Tilaus lähetetty EBSCOlle
fr_fr: Diffusé
hu: Véglegesítve
it_it: Elaborato
ja: リリース済み
ko: 배포됨
nb_no: Bestilling sendt
nl_nl: Bestelling ingediend bij EBSCO
pl: Opublikowane
pt_br: Liberado
pt_pt: Lançado
ru: Разрешено
sl: Naročilo predloženo na EBSCO
sv_se: Frisläppt
th: ส่งแล้ว
zh_cn: 已发行
zh_tw: 已發行

# EN_SaveCurrentView
source: Save current view.
cs: Uložit aktuální zobrazení.
de_de: Aktuelle Ansicht speichern.
es: Guardar la vista actual
es_es: Guardar vista actual.
fi: Tallenna nykyinen näkymä.
fr_fr: Enregistrer l'affichage actuel.
hu: Aktuális nézet mentése.
it_it: Salva visualizzazione attuale.
ja: 現在の表示を保存する
ko: 저장하기
nb_no: Lagre nåværende visning.
nl_nl: Huidige weergave opslaan.
pl: Zapisz bieżący widok.
pt_br: Salvar o modo de exibição atual.
pt_pt: Guardar visualização atual.
ru: Сохранить существующий обзор.
sl: Shranite trenutni pogled
sv_se: Spara aktuell vy.
th: บันทึกหน้าจอปัจจุบัน
zh_cn: 保存当前视图。
zh_tw: 儲存目前檢視。

# EN_Search
source: Search:
cs: Prohledat:
de_de: Suche:
es: Buscar:
es_es: Buscar:
fi: Hae:
fr_fr: Chercher :
hu: Keresés:
it_it: Cerca:
ja: 検索:
ko: 검색
nb_no: Søk:
nl_nl: Zoeken:
pl: Szukaj:
pt_br: Pesquisar:
pt_pt: Pesquisar:
ru: Поиск:
sl: Iskanje:
sv_se: Sök:
th: ค้นหา:
zh_cn: 检索：
zh_tw: 檢索：

# EN_SetAlltoNo
source: Set All to No
cs: Nastavit vše na Ne
de_de: Alle auf Nein setzen
es: Llevar todas a No
es_es: Modificar todos a No
fi: Ei kaikkiin
fr_fr: NON pour tous
hu: Az összes beállítása „Nem” lehetőségre
it_it: Imposta tutto "No"
ja: すべて いいえ にする
ko: 모두"NO"로 설정
nb_no: Sett alle til Nei
nl_nl: Stel alles in op nee
pl: Nie dla wszystkich
pt_br: Definir todos como Não
pt_pt: Definir tudo para Não
ru: Установить "Нет" для всех
sl: Nastaviti vse na "ne"
sv_se: Markera alla som Nej
zh_cn: 所有的选择 不
zh_tw: 將全部設定為 No

# EN_SetAlltoYes
source: Set All to Yes
cs: Nastavit vše na Ano
de_de: Alle auf Ja setzen
es: Llevar todas a Sí
es_es: Modificar todos a Sí
fi: Kyllä kaikkiin
fr_fr: OUI pour tous
hu: Az összes beállítása „Igen” lehetőségre
it_it: Imposta tutto "Si"
ja: すべて はい にする
ko: 모두"YES"로 설정
nb_no: Sett alle til Ja
nl_nl: Stel alles in op ja
pl: Tak dla wszystkich
pt_br: Definir todos como Sim
pt_pt: Definir todo para Sim
ru: Установить "Да" для всех
sl: Nastaviti vse na "da"
sv_se: Markera alla som Ja
zh_cn: 所有的设置为 是
zh_tw: 將全部設定為 Yes

# EN_SetAsDefault
source: Set as Default
cs: Nastavit jako výchozí
de_de: Als Standard einrichten
es: Establecer como opción predeterminada
es_es: Establecer como predeterminado
fi: Aseta oletusarvoksi
fr_fr: Définir par défaut
hu: Beállítás alapértelmezettként
it_it: Imposta come predefinito
ja: デフォルトとして設定
ko: 기본값으로 설정
nb_no: Bruk som standard
nl_nl: Instellen als standaard
pl: Ustaw jako domyślne
pt_br: Definir como padrão
pt_pt: Definir como padrão
ru: Установить по выбору
sl: Nastavi na privzeto
sv_se: Ange som standard
th: ตั้งเป็นค่าดีฟอลต์
zh_cn: 设为默认
zh_tw: 設為預設值

# EN_ShipmentDate
source: Shipment Date
cs: Datum expedice
de_de: Lieferdatum
es: Fecha de envío
es_es: Fecha de envío
fi: Lähetyspäivä
fr_fr: Date d'envoi
hu: Szállítási dátum
it_it: Data di spedizione
ja: 出荷日
ko: 발송일자
nb_no: Leveransedato
nl_nl: Verzenddatum
pl: Data wysyłki
pt_br: Data da remessa
pt_pt: Data de Envio
ru: Дата отправки
sl: Datum pošiljanja
sv_se: Leveransdatum
th: วันที่ส่งสินค้า
zh_cn: 发货日期
zh_tw: 運送日期

# EN_ShipToAddress
source: Ship To Address
cs: Adresa místa určení
de_de: Lieferadresse
es: Dirección de envío
es_es: Dirección de envío
fi: Toimitusosoite
fr_fr: Adresse du Destinataire
hu: Szállítás postai címre
it_it: Indirizzo per la spedizione
ja: 出荷先アドレス
ko: 발송 주소
nb_no: Leveringsadresse
nl_nl: Verzendadres
pl: Wyślij na adres
pt_br: Endereço do destinatário
pt_pt: Enviar para a morada
ru: Отправить по адресу
sl: Naslov za dostavo
sv_se: Leveransadress
th: ที่อยู่ที่ส่งสินค้า
zh_cn: 运送地址
zh_tw: 運送地址

# EN_SOBL
source: SOBL (standing order/bill later)
cs: SO/BL (dlouhodobá objednávka/fakturovat později)
es: SOBL (pedido permanente/se facturará más tarde)
es_es: SOBL (Pedido continuo/facturación posterior)
fi: Kestotilaus / laskutetaan myöhemmin
fr_fr: SOBL (Commande permanente / facture différée)
hu: SOBL (standing order/későbbi számlázású kiadványok)
it_it: SO/BL (ordine permanente/fatturazione successiva)
ja: SOBL (スタンディングオーダー / 後払い)
ko: SOBL(추후지불잡지)
nb_no: SOBL (stående orde / Bill Later)
nl_nl: Doorlopende bestellingen/bestellingen met latere facturatie
pl: SOBL (zamówienie stałe / faktura w terminie późniejszym)
pt_br: SOBL (ordem permanente/cobrar posteriormente)
pt_pt: SOBL (pedido permanente/faturação à posteriori)
ru: SOBL (постоянный заказ/оплата по факту)
sl: SOBL - standing order/bill later (intervalno plačilo/obračun kasneje)
sv_se: SOBL (stående order/faktura kommer senare)
th: SOBL (การสั่งซื้อปกติ/เรียกเก็บภายหลัง)
zh_cn: SOBL（分期付款/以后付款）

# EN_SubmittedBy
source: Submitted By
cs: Zadal
de_de: verschickt durch
es: Enviado por
fi: Lähettäjä
fr_fr: Validation par
hu: Benyújtva ... által
it_it: Inviato da
ko: 제출자
nb_no: Sendt av
nl_nl: Ingediend door
pl: Zatwierdzone Przez
pt_br: Enviado por
pt_pt: Enviado por
sl: Oddal
sv_se: Skickad av

# EN_SubmittedDate
source: Submitted Date
cs: Zadáno dne
de_de: verschickt am
es: Fecha de envío
fi: Lähetyspäivä
fr_fr: Date de validation
hu: Benyújtás dátuma
it_it: Data Invio
ko: 제출 날짜
nb_no: Dato sendt
nl_nl: Ingediend op
pl: Zatwierdzona Data
pt_br: Data de Submissão
pt_pt: Data de envio
sl: Oddano dne
sv_se: Skickad den

# EN_titAllOrders
source: All Orders
cs: Všechny objednávky
de_de: Alle Aufträge
es: Todos los pedidos
es_es: Todas las órdenes
fi: Kaikki tilaukset
fr_fr: Toutes les commandes
hu: Összes rendelés
it_it: Tutti gli ordini
ja: 全てのオーダー
ko: 모든 주문
nb_no: Alle bestillinger
nl_nl: Alle bestellingen
pl: Wszystkie zamówienia
pt_br: Todos os pedidos
pt_pt: Todas as encomendas
ru: Все заказы
sl: Vsa naročila
sv_se: Alla beställningar
th: การสั่งซื้อทั้งหมด
zh_cn: 所有订单
zh_tw: 所有訂單

# EN_titEJSTitlesOnly
source: EJS Titles Only
cs: Pouze tituly EJS
de_de: Nur EJS-Titel
es: Sólo títulos EJS
es_es: Sólo títulos EJS
fi: Vain EJS-nimekkeet
fr_fr: Titres EJS seulement
hu: Csak EJS-kiadványok
it_it: Solo titoli EJS
ja: EJS タイトルのみ
ko: EJS 타이틀 한정
nb_no: Kun EJS-titler
nl_nl: Alleen EJS-titels
pl: Tylko tytuły EJS
pt_br: Apenas títulos EJS
pt_pt: Só títulos EJS
ru: Только издания EJS
sl: Samo EJS naslovi
sv_se: Endast EJS-titlar
th: เฉพาะเรื่อง EJS
zh_cn: 仅 EJS 标题
zh_tw: 只含 EJS 期刊

# EN_titElectronicTitlesOnly
source: Electronic Titles Only
cs: Pouze elektronické tituly
de_de: Nur elektronische Titel
es: Sólo títulos electrónicos
es_es: Sólo títulos electrónicos
fi: Vain sähköiset nimekkeet
fr_fr: Titres électroniques seulement
hu: Csak elektronikus kiadványok
it_it: Solo titoli elettronici
ja: 電子タイトルのみ
ko: 전자형태 타이틀 한정
nb_no: Kun elektroniske titler
nl_nl: Alleen elektronische titels
pl: Tylko tytuły elektroniczne
pt_br: Apenas títulos eletrônicos
pt_pt: Somente títulos eletrónicos
ru: Только электронные издания
sl: Samo elektronski naslovi
sv_se: Endast elektroniska titlar
th: เฉพาะเรื่องอิเล็กทรอนิกส์
zh_cn: 仅电子标题
zh_tw: 只含電子期刊

# EN_TitlesAvailable
source: Titles Available for Selected Location
cs: Tituly dostupné pro vybrané umístění
de_de: Titel für ausgewählte Lieferadresse
es: Títulos disponibles para la ubicación elegida
es_es: Títulos disponibles para la ubicación seleccionada
fi: Valitulla alueella saatavana olevat nimekkeet
fr_fr: Titres disponibles pour l'abonné sélectionné
hu: Kiválasztott helyeken elérhető kiadványok
it_it: Titoli disponibili per indirizzo selezionato
ja: 選択した場所で入手可能なタイトル
ko: 지역제한검색
nb_no: Tilgjengelige titler for valgt sted
nl_nl: Beschikbare titels voor geselecteerde locatie
pl: Tytuły dostępne dla wybranej lokalizacji
pt_br: Títulos disponíveis para localização selecionada
pt_pt: Títulos disponíveis para o local selecionado
ru: Издания, доступные для выбранного местоположения
sl: Naslovi na voljo za izbrano lokacijo
sv_se: Tillgängliga titlar för vald plats
th: เรื่องที่ใช้ได้สำหรับสถานที่ที่เลือก
zh_cn: 可用于选定位置的标题
zh_tw: 選取之地點可使用的期刊

# EN_titOnlineJournalsOnly
source: Open Access Journals
cs: Časopisy s volným přístupem
de_de: Open Access-Zeitschriften
es: Publicaciones de acceso abierto
es_es: Publicaciones periódicas de acceso abierto
fi: Open Access -aikakauslehdet
fr_fr: Journaux Open Access
hu: Nyílt hozzáférésű folyóiratok
it_it: Titoli Open Access
ja: オープンアクセス可能な雑誌
ko: Open Access 저널들
nb_no: Open Access-tidsskrifter
nl_nl: Open Access titels
pl: Czasopisma Open Access
pt_br: Periódicos de Acesso Livre
pt_pt: Revistas de acesso Livre
ru: Журналы с открытым Онлайн-доступом
sl: Revije odprtega dostopa
sv_se: Open Access-tidskrifter
th: วารสารที่เข้าใช้ข้อมูลแบบเปิด
zh_cn: 开放获取期刊
zh_tw: Open Access 期刊

# EN_TotalHeader
source: Total
cs: Celkem
de_de: Summe
fi: Yhteensä
hu: Összesen
it_it: Totale
ja: 合計
ko: 합계
nb_no: Totalt
nl_nl: Totaal
pl: Suma
ru: Всего
sl: Skupaj
sv_se: Totalt
th: ยอดรวม
zh_cn: 合计
zh_tw: 總計

# EN_TSubC_AG
source: Agriculture & Farming
cs: Zemědělství a zahrádkářství
de_de: Agrarwirtschaft &amp; Landwirtschaft
es: Agricultura y ganadería
es_es: Agricultura y labranza
fi: Maatalous ja maanviljely
fr_fr: Agriculture et élevage
hu: Mezőgazdaság és földművelés
it_it: Agricoltura e allevamento
ja: 農業、農場経営
ko: 농업 및 농작
nb_no: Jord- og landbruk
nl_nl: Landbouw & boerenbedrijf
pl: Rolnictwo i gospodarka rolna
pt_br: Agricultura e lavoura
pt_pt: Agricultura e Cultivo
ru: Сельское хозяйство и земледелие
sl: Poljedelstvo & Kmetijstvo
sv_se: Jordbruk
th: เกษตรกรรมและการทำไร่
zh_cn: 农业与耕作
zh_tw: 農業與養殖

# EN_TSubC_AS
source: Aeronautics & Space
cs: Letectví a kosmos
de_de: Luft- und Raumfahrt
es: Aeronáutica y espacio
es_es: Aeronáutica y el espacio
fi: Ilmailu ja avaruus
fr_fr: Aéronautique et espace
hu: Légügy és űrkutatás
it_it: Aeronautica e settore aerospaziale
ja: 航空、宇宙
ko: 항공 및 우주
nb_no: Luftfart og verdensrommet
nl_nl: Luchtvaart & ruimte
pl: Lotnictwo i przestrzeń kosmiczna
pt_br: Aeronáutica e espaço
pt_pt: Aeronáuticos e Espaço
ru: Авиация и космонавтика
sl: Letalstvo & Vesolje
sv_se: Flyg- och rymdteknik
th: อากาศยานและอากาศ
zh_cn: 航空与航天
zh_tw: 航太

# EN_TSubC_BF
source: Business, Finance, Economics
cs: Obchod, finance, ekonomika
de_de: Finanzen &amp; Wirtschaftswissenschaften
es: Empresariales, finanzas y economía
es_es: Comercio, finanzas, economía
fi: Liiketoiminta, rahoitustoimi, taloustiede
fr_fr: Commerce, Finance, Economie
hu: Üzlet, pénzügy, gazdaság
it_it: Affari, finanza, economia
ja: 事業、金融、経済
ko: 비즈니스, 재무, 경제
nb_no: Forretningsdrift, finans, økonomi
nl_nl: Bedrijfsleven, geldwezen, economie
pl: Biznes, finanse, ekonomia
pt_br: Negócios, finanças e economia
pt_pt: Negócios, Finanças e Economia
ru: Бизнес, финансы, экономика
sl: Poslovanje, Finance, Gospodarstvo
sv_se: Affärsväsen, finans, ekonomi
th: ธุรกิจ, การเงิน, เศรษฐศาสตร์
zh_cn: 商业、金融、经济
zh_tw: 商業、財務、經濟學

# EN_TSubC_CS
source: Computer Science
cs: Informatika
de_de: Computertechnik
es: Informática
es_es: Informática
fi: Tietojenkäsittelytiede
fr_fr: Informatique
hu: Számítástechnika
it_it: Scienza informatica
ja: コンピュータ サイエンス
ko: 컴퓨터 과학
nb_no: Informatikk
nl_nl: Computertechniek
pl: Informatyka
pt_br: Ciência da computação
pt_pt: Ciência Informática
ru: Вычислительная техника
sl: Računalništvo
sv_se: Datavetenskap
th: วิทยาศาสตร์คอมพิวเตอร์
zh_cn: 计算机科学
zh_tw: 資訊工程

# EN_TSubC_ED
source: Education
cs: Vzdělávání
de_de: Pädagogik
es: Educación
es_es: Educación
fi: Koulutus
hu: Oktatás
it_it: Istruzione
ja: 教育
ko: 교육
nb_no: Utdanning
nl_nl: Onderwijs
pl: Edukacja
pt_br: Educação
pt_pt: Educação
ru: Образование
sl: Izobraževanje
sv_se: Utbildning
th: การศึกษา
zh_cn: 教育
zh_tw: 教育

# EN_TSubC_EN
source: Engineering
cs: Strojírenství
de_de: Ingenieurwissenschaften
es: Ingeniería
es_es: Ingeniería
fi: Insinööritekniikka
fr_fr: Ingénierie
hu: Műszaki tudományok
it_it: Ingegneria
ja: エンジニアリング
ko: 엔지니어링
nb_no: Ingeniørvirksomhet
pl: Technika
pt_br: Engenharia
pt_pt: Engenharia
ru: Техника
sl: Inženirstvo
sv_se: Ingenjörsvetenskap
th: วิศวกรรม
zh_cn: 工程
zh_tw: 工程

# EN_TSubC_EQ
source: Equipment
cs: Zařízení
de_de: Ausstattung
es: Equipamiento
es_es: Equipos
fi: Laitteistot
fr_fr: Equipement
hu: Berendezések
it_it: Apparecchiature
ja: 設備
ko: 장비
nb_no: Utstyr
nl_nl: Apparatuur
pl: Wyposażenie
pt_br: Equipamento
pt_pt: Equipamento
ru: Оборудование
sl: Oprema
sv_se: Utrustning
th: อุปกรณ์
zh_cn: 设备
zh_tw: 設備

# EN_TSubC_FA
source: Arts & Music
cs: Umění a hudba
de_de: Kunst und Musik
es: Arte y música
es_es: Arte y música
fi: Taide ja musiikki
fr_fr: Arts et musique
hu: Művészet és zene
it_it: Arte e musica
ja: 芸術、音楽
ko: 예술 및 음악
nb_no: Kunst og mustikk
nl_nl: Kunst & muziek
pl: Sztuka i muzyka
pt_br: Artes e música
pt_pt: Artes e Música
ru: Искусство и музыка
sl: Umetnost in glasba
sv_se: Konst och musik
th: ศิลปะและดนตรี
zh_cn: 艺术和音乐
zh_tw: 藝術與音樂

# EN_TSubC_GE
source: General Works (Generalities)
cs: Průmysl obecně (všeobecné informace)
de_de: Allgemeine Werke (unbestimmt)
es: Obras de carácter general
es_es: Obras generales (Generalidades)
fi: Yleisteokset
fr_fr: Oeuvres générales (Généralités)
hu: Általános munkák (általánosságok)
it_it: Opere generali
ja: 総記 (概論)
ko: 일반업무
nb_no: Generelle verker
nl_nl: Algemeen
pl: Prace ogólne
pt_br: Trabalhos gerais (Generalidades)
pt_pt: Trabalhos Gerais (Genéricos)
ru: Общие работы (общие сведения)
sl: Splošna poslovna dela (splošni podatki)
sv_se: Allmänt arbete (generellt)
th: งานทั่วไป (ส่วนใหญ่)
zh_cn: 一般著作（一般类）
zh_tw: 一般作品 (普遍性)

# EN_TSubC_GI
source: General Interest, Popular
cs: Obecné zájmy, oblíbené
de_de: Allgemeinbildung, Populär
es: Obras de interés general y de divulgación
es_es: De interés general, popular
fi: Yleistieto, suositut
fr_fr: Intérêt général, Populaire
hu: Általános művek, népszerű írások
it_it: Interesse generale, popolare
ja: 総説、一般
ko: 대중잡지류
nb_no: Generell interesse, populær
nl_nl: Algemene interesse, populair
pl: Zainteresowania ogólne, popularne
pt_br: Interesse geral, popular
pt_pt: De Interesse Geral, Popular
ru: Популярные издания общей тематики
sl: Splošni interesi, popularno
sv_se: Allmänt intresse, populär
th: ความสนใจทั่วไปที่เป็นที่นิยม
zh_cn: 大众期刊，流行类
zh_tw: 一般興趣、大眾化

# EN_TSubC_HF
source: Homemaking & Family Living
cs: Domácnost a rodina
de_de: Haushalt und Familienleben
es: Economía doméstica y vida familiar
es_es: Economía doméstica y vida familiar
fi: Kodinhoito ja perhe
fr_fr: Maison et famille
hu: Házépítés és családi élet
it_it: Casa e vita famigliare
ja: 家庭科
ko: 가사 및 가정 생활
nb_no: Husholdning og familieliv
nl_nl: Huis & gezinsleven
pl: Prace domowe i życie rodzinne
pt_br: Afazeres domésticos e convivência familiar
pt_pt: Trabalhos Manuais e Vida em Família
ru: Домоводство и семья
sl: Dom & Družina
sv_se: Heminredning och familjeliv
th: การดูแลบ้านและความเป็นอยู่ในครอบครัว
zh_cn: 家政与家庭生活
zh_tw: 家政與家庭生活

# EN_TSubC_HG
source: History & Geography
cs: Historie a zeměpis
de_de: Geschichte und Geografie
es: Historia y geografía
es_es: Historia y geografía
fi: Historia ja maantiede
fr_fr: Histoire et géographie
hu: Történelem és földrajz
it_it: Storia e geografia
ja: 歴史、地理
ko: 역사 및 지리
nb_no: Historie og geografi
nl_nl: Geschiedenis & geografie
pl: Historia i geografia
pt_br: História e geografia
pt_pt: História e Geografia
ru: История и география
sl: Zgodovina & Geografija
sv_se: Historia och geografi
th: ประวัติศาสตร์และภูมิศาสตร์
zh_cn: 历史与地理
zh_tw: 歷史與地理

# EN_TSubC_IT
source: Industries & Trades
cs: Průmyslové obory a obchod
de_de: Industrie und Handel
es: Artes y oficios
es_es: Industria y comercio
fi: Teollisuus ja kauppa
fr_fr: Industries et commerces
hu: Ipar és szakmák
it_it: Industria e commercio
ja: 産業、貿易
ko: 산업 및 무역
nb_no: Industri og handel
nl_nl: Industrie & handel
pl: Przemysł i rzemiosło
pt_br: Indústria e comércio
pt_pt: Indústria e Comércio
ru: Промышленность и торговля
sl: Industrija & Trgovina
sv_se: Industri och handel
th: อุตสาหกรรมและการค้า
zh_cn: 工业与贸易
zh_tw: 產業與貿易

# EN_TSubC_LL
source: Languages & Literature
cs: Jazyky a literatura
de_de: Sprachen und Literatur
es: Idiomas y literatura
es_es: Idiomas y literatura
fi: Kielet ja kirjallisuus
fr_fr: Langues et littérature
hu: Nyelv és irodalom
it_it: Lingue e letterature
ja: 言語、文学
ko: 언어 및 문학
nb_no: Språk og litteratur
nl_nl: Talen & literatuur
pl: Języki i literatura
pt_br: Idiomas e literatura
pt_pt: Línguas e Literatura
ru: Языки и литература
sl: Jeziki & Literatura
sv_se: Språk och litteratur
th: ภาษาและวรรณคดี
zh_cn: 语言与文学
zh_tw: 語言與文學

# EN_TSubC_LW
source: Law
cs: Právo
de_de: Recht
es: Derecho
es_es: Derecho
fi: Oikeustiede
fr_fr: Droit
hu: Jog
it_it: Diritto
ja: 法律
ko: 법률
nb_no: Juss
nl_nl: Rechten
pl: Prawo
pt_br: Direito
pt_pt: Direito
ru: Право
sl: Pravo
sv_se: Juridik
th: กฎหมาย
zh_cn: 法律
zh_tw: 法律

# EN_TSubC_MD
source: Medical & Health Sciences
cs: Lékařství a zdravotnictví
de_de: Gesundheit und Medizin
es: Medicina y ciencias de la salud
es_es: Medicina y ciencias de la salud
fi: Lääketiede ja terveystieteet
fr_fr: Médecine et santé
hu: Orvosi és egészségügyi tudományok
it_it: Scienze mediche
ja: 医学、保健医学
ko: 의학 및 건강학
nb_no: Medisin- og helsevitenskap
nl_nl: Medische & gezondheidswetenschappen
pl: Medycyna i zdrowie
pt_br: Ciências médicas e da saúde
pt_pt: Ciências Médicas e Saúde
ru: Медицина и здравоохранение
sl: Medicina & Zdravstvene vede
sv_se: Medicin och hälsovetenskap
th: วิทยาศาสตร์การแพทย์และสาธารณสุข
zh_cn: 医学与健康科学
zh_tw: 醫學與健康科學

# EN_TSubC_NS
source: Natural Science
cs: Přírodověda
de_de: Naturwissenschaften
es: Ciencias naturales
es_es: Ciencias naturales
fi: Luonnontiede
fr_fr: Sciences naturelles
hu: Természettudomány
it_it: Scienze naturali
ja: 自然科学
ko: 자연 과학
nb_no: Naturvitenskap
nl_nl: Natuurwetenschappen
pl: Nauki przyrodnicze
pt_br: Ciências naturais
pt_pt: Ciências Naturais
ru: Естествознание
sl: Naravoslovje
sv_se: Naturvetenskap
th: วิทยาศาสตร์ธรรมชาติ
zh_cn: 自然科学
zh_tw: 自然科學

# EN_TSubC_PH
source: Philosophy, Psychology & Religion
cs: Filozofie, psychologie a náboženství
de_de: Philosophie, Psychologie und Religion
es: Filosofía, psicología y religión
es_es: Filosofía, psicología y religión
fi: Filosofia, psykologia ja uskonto
fr_fr: Philosophie, psychologie et religion
hu: Filozófia, pszichológia és vallás
it_it: Filosofia, psicologia e religione
ja: 哲学、心理学、宗教
ko: 철학, 심리학 및 종교
nb_no: Filosofi, psykologi og religion
nl_nl: Filosofie, psychologie & religie
pl: Filozofia, psychologia i religia
pt_br: Filosofia, psicologia e religião
pt_pt: Filosofia, Psicilogia e Religião
ru: Философия, психология и религия
sl: Filozofija, Psihologija & Religija
sv_se: Filosofi, psykologi och religion
th: ปรัชญา จิตวิทยา และศาสนา
zh_cn: 哲学、心理学与宗教
zh_tw: 哲學、心理學與宗教

# EN_TSubC_PL
source: Politics & Government
cs: Politika a vláda
de_de: Politik und Regierung
es: Ciencias políticas
es_es: Política y gobierno
fi: Politiikka ja julkishallinto
fr_fr: Politiques et gouvernement
hu: Politika és kormányzás
it_it: Politica e governo
ja: 政治、政府
ko: 정치 및 정부
nb_no: Politikk og styre
nl_nl: Politiek en overheid
pl: Polityka i administracja
pt_br: Política e governo
pt_pt: Política e Governo
ru: Политика и правительство
sl: Politika & Vlada
sv_se: Statskunskap
th: การเมืองและรัฐบาล
zh_cn: 政治与政府
zh_tw: 政治與政府
