Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_OpenAccessMsg
source: Below is a list of Open Access Titles that are available without charge from the publisher.
cs: Níže najdete tituly s otevřeným přístupem, které dává nakladatel k dispozici bez poplatku.
de_de: Unten finden Sie eine Liste der Open-Access-Titel, die kostenfrei vom Verlag erhältlich sind.
es: Se muestra a continuación un listado de títulos de acceso abierto disponibles sin cargo adicional del editor.
es_es: A continuación está un listado de Títulos con Acceso Abierto que están disponibles sin cargo por parte de la editorial.
fi: Alla luettelo Open Access -nimekkeistä, jotka ovat saatavana ilman lisäveloitusta.
fr_fr: Ci-dessous se trouve la liste des titres Open Access disponibles gratuitement auprès de l'éditeur.
hu: Lent találja azoknak a nyílt hozzáférésű címeknek a listáját, melyek felár nélkül érhetők el a kiadótól.
it_it: Quì di seguito una lista di Titoli con accesso libero disponibili gratuitamente dall'editore.
ko: 아래는 비용없이 이용가능한 Open Access 타이틀 리스트입니다.
nb_no: Under ser du en liste over Open Access-titler som er tilgjengelige gratis fra utgiveren.
nl_nl: Hieronder staat een lijst met Open Access titels die kosteloos beschikbaar zijn.
pl: Poniżej znajduje się lista tytułów dostępnych w wersji online, które wydawca oferuje bezpłatnie.
pt_br: Abaixo a lista de Títulos com Acesso Livre disponibilizados sem cobrança pelo editor.
pt_pt: Abaixo a lista de Títulos de Acesso Livre disponibilizados sem cobrança pelo editor.
ru: Внизу находится список изданий с открытым бесплатным доступом в интернете
sl: Spodaj je seznam naslovov z odprtim dostopom, ki jih založnik daje na voljo brezplačno.
sv_se: Nedan en lsita över Open Access-titlar som finns tillgängliga kostnadsfritt från förlaget.
th: รายชื่อด้านล่างนี้เป็นวารสารที่สำนักพิมพ์เปิดสิทธิให้เข้าใช้ได้โดยไม่ต้องบอกรับ
zh_cn: 下面是从出版社的道德免费开放获取期刊的列表。
zh_tw: 下面為Open Access期刊的清單，不需另外付費給出版社。

# EN_RemoveAfter90Days
source: Notifications will be removed from this list after 90 days.
cs: Po 90 dnech budou upozornění z tohoto seznamu odstraněna.
de_de: Benachrichtigungen werden von dieser Liste nach 90 Tagen entfernt.
es: Las notificaciones se eliminarán pasados 90 días.
fi: Ilmoitukset poistetaan listalta 90 päivän kuluttua.
fr_fr: Les notifications seront retirées de cette liste après 90 jours.
hu: Az értesítéseket 90 nap után töröljük a listáról.
it_it: Notifiche verranno rimosse da questa lista dopo 90 giorni
ko: 알림은 90일 후에 이 목록에서 삭제될 것입니다.
nb_no: Varsler vil bli fjernet fra denne listen etter 90 dager.
nl_nl: Meldingen worden na 90 dagen uit deze lijst verwijderd.
pl: Powiadomienia zostaną usunięte z listy po 90 dniach.
pt_br: As notificações serão removidos desta lista após 90 dias.
sl: Obvestila bodo odstranjena iz tega seznama po 90 dneh.
sv_se: Aviseringar kommer att raderas från denna lista efter 90 dagar.

# EN_ConfirmDesc
source: You are about to submit an order for all renewals that have been marked as authorized. Once you process this page you will not be able to make any additional changes to those renewals that are currently marked as authorized.
cs: Chystáte se do objednávkového systému odeslat všechna obnovení označená jako schválená. Po zpracování této stránky nebudete moci provést žádné další změny v uvedených obnoveních, která jsou nyní označena jako schválená.
de_de: Sie sind im Begriff, alle als genehmigt gekennzeichneten Abonnements zur Erneuerung freizugeben. Nach der Freigabe können Sie keine Änderungen mehr an den diesen Erneuerungen vornehmen.
es: Está a punto de enviar al sistema de pedidos las órdenes de renovación señaladas como autorizadas. Una vez que se procese esta página no podrá introducir modificaciones en las órdenes de renovación que ya estén marcadas como autorizadas.
es_es: Está a punto de liberar al sistema de pedidos todas las renovaciones que se marcaron como autorizadas. Una vez que procese esta página ya no podrá realizar ningún cambio adicional a las renovaciones que actualmente están marcadas como autorizadas.
fi: Olet lähettämässä tilausjärjestelmään kaikki vahvistetuiksi merkityt uusinnat. Kun tämä sivu on käsitelty, et voi enää muuttaa kyseisiä uusintoja.
fr_fr: Vous allez valider en commande tous les renouvellements marqués comme autorisés. Lorsque cette page aura été traitée, vous ne pourrez plus apporter de modifications aux renouvellements actuellement marqués comme autorisés.
hu: Rendszerünkben véglegesíteni készül az összes, engedélyezettként megjelölt megújítást. Az oldal kitöltése után már nem hajthat végre további változtatásokat a jelenleg engedélyezettként megjelölt megújításokon.
it_it: Si sta per consentire al sistema di gestione degli ordini di elaborare tutti i rinnovi contrassegnati come autorizzati. Dopo aver dato la conferma in questa pagina, non sarà possibile apportare ulteriori modifiche ai rinnovi attualmente autorizzati.
ja: 承認済みマークの付いたすべての更新をオーダー システムにリリースしようとしています。このページをいったん処理すると、現在承認済みマークが付いている更新を変更できなくなります。
ko: 인증으로 표시된 모든 갱신을 주문 시스템에 배포하려 하고 있습니다. 이 페이지를 처리한 후에는 현재 허가된 것으로 표시된 갱신의 내용을 추가로 변경할 수 없습니다.
nb_no: Du er i ferd med å sende en bestilling på alle godkjente fornyelser. Når du behandler denne siden, vil du ikke lenger kunne gjøre flere endringer i fornyelsene som er godkjent for øyeblikket.
nl_nl: U staat op het punt alle vernieuwingen die zijn gemarkeerd als geautoriseerd vrij te geven aan het bestelsysteem. Zodra u deze pagina hebt verwerkt, kunt u de vernieuwingen die zijn gemarkeerd als geautoriseerd niet meer wijzigen.
pl: Wszystkie odnowienia oznaczone jako autoryzowane zostaną za chwilę przesłane do systemu zamówień. Po wykonaniu operacji na tej stronie nie będzie można wprowadzić dodatkowych zmian do ponowień, które są aktualnie oznaczone jako autoryzowane.
pt_br: Você está prestes a liberar para o sistema de pedidos todas as renovações marcadas como autorizadas. Após o processamento desta página, você não poderá mais fazer quaisquer alterações adicionais nessas renovações atualmente marcadas como autorizadas.
pt_pt: Está prestes a enviar para o sistema de encomendas todas as renovações que foram marcadas como autorizadas. Depois de processar esta página não poderá efetuar quaisquer alterações adicionais a essas renovações, que estão atualmente marcadas como autorizadas.
ru: Для системы подачи заказов готовится разрешение на обновления, отмеченные как санкционированные. Воспользовавшись этой страницей, вы не сможете вносить дополнительные изменения в те обновления, которые в данный момент отмечены как санкционированные.
sl: Ste na tem, da za obnove, ki so bile označene kot potrjene, oddate naročilo. Ko boste potrdili obdelavo ne boste mogli delati nadaljnjih sprememb teh obnovitev.
sv_se: Du håller på att frisläppa alla förnyelser, som har markerats som godkända, till beställningssystemet. När du bearbetar denna sida kan du inte ändra de förnyelser som är markerade som godkända.
th: คุณกำลังจะส่งการต่ออายุทั้งหมดที่กำหนดว่าได้รับอนุมัติแล้ว ไปยังระบบจัดทำการสั่งซื้อ เมื่อคุณประมวลผลหน้านี้แล้ว คุณจะไม่สามารถทำการเปลี่ยนแปลงใดๆ กับการต่ออายุที่อนุมัติแล้วได้อีก
zh_cn: 您将向订购系统发送所有标记为已批准的续订。一旦处理完此页面，您就不能对当前标记为已批准的那些续订进行任何其它更改。
zh_tw: 您即將向訂購系統送出所有被標記為獲授權的續訂資料。本頁資料經處理後，您將無法對目前被標記為獲授權的續訂資料做任何修改。

# EN_PleaseConfirm
source: Please Confirm this action below or press CANCEL if you are not ready to process the authorized renewals.
cs: Prosím potvrďte níže tuto akci nebo vyberte možnost ZRUŠIT v případě, že nejste připraveni zpracovat schválená obnovení.
de_de: Bitte bestätigen Sie daher diesen Vorgang oder klicken Sie auf ABBRECHEN, wenn Sie die genehmigten Erneuerungen noch nicht freigeben möchten.
es: Confirme esta acción a continuación o pulse CANCELAR si no está listo para procesar las órdenes de renovación autorizadas.
es_es: Confirme esta acción abajo o presione CANCELAR si no está listo para procesar las renovaciones autorizadas.
fi: Vahvista tämä toiminto tai valitse PERUUTA, jos et halua vielä käsitellä vahvistettuja uusintoja.
fr_fr: Veuillez confirmer cette action ci-dessous ou cliquer sur ANNULER si vous n'êtes pas prêt à valider les renouvellements autorisés.
hu: Erősítse meg lent ezt a lépést, vagy nyomja meg a MÉGSE gombot, ha még nem áll készen az engedélyezett megújítások bevitelére.
it_it: Prego confermare o premi Cancella per non inoltrare adesso i rinnovi autorizzati
ja: ここで、[確認] を押すと処理が確定されます。更新を処理する準備が整っていない場合は [キャンセル] してください
ko: 아래에서 이 작업을 확인하시거나, 허가된 갱신을 처리할 준비가 되지 않았으면 취소를 누르십시오.
nb_no: Bekreft denne handlingen under, eller trykk på KANSELLER hvis du ikke er klar til å behandle de godkjente fornyelsene.
nl_nl: Bevestig deze opdracht hieronder of druk op ANNULEREN als u de geautoriseerde vernieuwingen nog niet wilt verwerken.
pl: Potwierdź poniższe działanie lub kliknij przycisk ANULUJ, jeśli nie chcesz jeszcze przetwarzać autoryzowanych ponowień.
pt_br: Confirme esta ação a seguir e pressione CANCELAR se não estiver pronto para processar as renovações autorizadas.
pt_pt: Confirme esta acção em baixo ou escolha a opção CANCELAR se ainda não estiver preparado para processar as renovações autorizadas.
ru: Подтвердите данное действие ниже или нажмите ОТМЕНА, если вы не готовы работать с санкционированными обновлениями.
sl: Prosimo potrdite to dejanje ali izberite PREKLIČI, če niste pripravljeni odobriti postopek obnovitev.
sv_se: Bekräfta åtgärden nedan eller tryck på Avbryt om du inte är redo att bearbeta de godkända förnyelserna.
th: โปรดยืนยันการดำเนินการนี้ที่ด้านล่างนี้ หรือคลิกที่ 'ยกเลิก' หากคุณไม่พร้อมที่จะประมวลผลการต่ออายุที่ได้รับอนุมัติแล้ว
zh_cn: 请单击下面的“确认”确认此操作；如果尚未准备好处理已批准续订，请按下“取消”。
zh_tw: 請「確認」本動作，如果尚未做好處理獲授權續訂資料的準備，請按下「取消」。

# EN_ReleaseAuthorizedHeader
source: Submit Order for Authorized Renewals
cs: Odeslat schválená obnovení
de_de: Genehmigte Erneuerungen freigeben
es: Enviar órdenes de renovación autorizadas
es_es: Libera renovaciones autorizadas
fi: Lähetä vahvistetut uusinnat
fr_fr: Transmettre les renouvellements autorisés
hu: Engedélyezett megújítások véglegesítése
it_it: Elabora rinnovi autorizzati
ja: 承認済み更新分のリリース
ko: 갱신 내보내기
nb_no: Send bestilling på godkjente fornyelser
nl_nl: Geautoriseerde vernieuwingen vrijgeven
pl: Wykonaj autoryzowane ponowienia
pt_br: Liberar renovações autorizadas
pt_pt: Libertar Renovações autorizadas
ru: Разрешить санкционированные обновления
sl: Pošlji naročilo za odobrene obnovitve
sv_se: Frisläpp godkända förnyelser
th: ส่งการต่ออายุที่ได้รับอนุมัติ
zh_cn: 发送批准的续订
zh_tw: 發行已授權之續訂

# EN_RenewalReleaseNote
source: This action commits your organization to pay resulting renewal invoices in full upon receipt.
cs: Na základě této situace by měla Vaše instituce zaplatit obnovovací faktury v plné výši, a to co nejdříve po jejich obdržení
de_de: Dieser Vorgang verpflichtet Ihre Einrichtung, die daraus resultierenden Erneuerungsrechnungen in voller Höhe zu bezahlen.
es: Esta acción compromete a su empresa a pagar el importe total de las facturas resultantes de su renovación al recibo.
es_es: Esta acción compromete a su empresa a pagar por completo todas las facturas por renovación al momento de recibirlas.
fi: Tämä toimenpide velvoittaa organisaatiotasi maksamaan tästä seuraavat uusintalaskut kokonaan vastaanotto vaiheessa.
fr_fr: Ceci engagera votre organisation à payer dès réception de la facture l'intégralité des montants facturés pour le renouvellement.
hu: Ez a cselekvés kötelezi intézményét az előállított megújítási számla teljes összegének kifizetésére.
it_it: Con questa operazione l'organizzazione si impegna a pagare l'intero ammontare dei rinnovi al momento del ricevimento.
ja: この操作を行うと、所属されている組織から、受信時に更新の請求に対して全額をお支払いただくことになります。
ko: 이 작업으로 귀관에 그로 인한 갱신 비용을 수령 후 완불할 책임이 발생합니다.
nb_no: Denne handlingen forplikter organisasjonen din til å betale resulterende fornyelsesfakturaer ved mottak.
nl_nl: Als u deze actie uitvoert, is uw organisatie verplicht om de hieruit voortvloeiende vernieuwingsfacturen na ontvangst volledig te voldoen.
pl: Ta czynność zobowiązuje Twoją organizację do zapłacenia całej należności z faktur za odnowienie po ich otrzymaniu.
pt_br: Esta ação compromete sua organização a pagar faturas de renovação resultantes no total mediante recibo.
pt_pt: Esta ação compromete a sua organização à liquidação integral das faturas de renovações após a sua recepção.
ru: Эта акция обяжет Вашу организацию оплатить счета на продление подписки в полном объеме по получении счета.
sl: To dejanje zavezuje vašo organizacijo, da račune za obnovitev plača v celoti po prejemu.
sv_se: Med den här åtgärden åtar din organisation att betala resulterande förnyelsefakturor till fullo vid mottagande.
th: การดำเนินการนี้ทำให้องค์กรของคุณต้องชำระตามจำนวนในใบแจ้งหนี้การต่ออายุที่เกิดขึ้นทั้งหมดเมื่อได้รับเอกสารดังกล่าว
zh_cn: 此操作将使您的组织在收到货后立即全额支付相应的续订发票款项。
zh_tw: 本動作保證貴單位會在收訖時支付開出的續訂發票。

# EN_AccountName
source: Account Name
cs: Název účtu
de_de: Kundenkonto
es: Nombre de la cuenta
es_es: Nombre de la Cuenta
fi: Tilin nimi
fr_fr: Nom du Compte
hu: Fiók neve
it_it: Nome Account
ko: 기관명
nb_no: Kontonavn
nl_nl: Accountnaam
pl: Nazwa konta
pt_br: Nome da Conta
pt_pt: Conta
sl: Ime računa
sv_se: Kontonamn
th: ชื่อบัญชี
zh_cn: 帐户名称
zh_tw: 帳戶名稱

# EN_AllowDropExceeded
source: Allowed drop percentage exceeded.
cs: Překročili jste povolené procento snížení.
de_de: Zulässiger Prozentsatz für Entfernungen überschritten
es: Ha excedido el porcentaje de retirada permitido.
es_es: Reducción de porcentaje excedido.
fi: Peruutuskiintiö ylitetty.
fr_fr: La pourcentage de suppression autorisé a été dépassé.
hu: Túllépte a kiejtés(drop) megengedett százalékértékét.
it_it: Percentuale di info permesse superata
ko: 타이틀 삭제 허용 범위 초과
nb_no: Den tillatte bortvelgingsprosenten er overskredet.
nl_nl: Toegestane verwijderpercentage overschreden.
pl: Dozwolony spadek procentowy przekroczony.
pt_br: Percentual de queda permitido excedido.
pt_pt: Excedeu a porcentagem permitida para retiradas.
sl: Presegli ste dovoljeno odstotno znižanje.
sv_se: Tillåten bortvalsprocent har överskridits.

# EN_AllowSwapExceeded
source: Allowed swap percentage exceeded.
cs: Překročili jste povolené procento navýšení.
de_de: Zulässiger Prozentsatz für Austausch überschritten
es: Ha excedido el porcentaje de intercambio permitido.
es_es: Porcentaje de cambio excedido.
fi: Vaihtokiintiö ylitetty.
fr_fr: Le pourcentage d'échanges autorisés a été dépassé.
hu: Túllépte a megengedett kicserélés(swap) százalékértékét.
it_it: Percentuali di scambi permessa superata
ko: 타이틀 스와핑 허용 범위 초과
nb_no: Den tillatte bytteprosenten er overskredet.
nl_nl: Toegestane ruilpercentage overschreden.
pl: Dozwolona zamiana procentowa przekroczona.
pt_br: Percentual de troca permitido excedido.
pt_pt: Excedeu a porcentagem permitida de troca.
sl: Presegli ste dovoljen odstotek zamenjav.
sv_se: Tillåten bytesprocent har överskridits.

# EN_AuthorizePackag2
source: Authorize Package:
cs: Autorizovat balíček:
de_de: Paket genehmigen:
es: Autorizar paquete:
es_es: Autorizar Paquete:
fi: Vahvista paketti:
fr_fr: E-Package(s) autorisé(s) :
hu: Csomag engedélyezése:
it_it: Autorizza pacchetto
ko: 패키지를 허가합니다:
nb_no: Godkjenn pakke:
nl_nl: Autoriseer pakket:
pl: Autoryzuj Pakiet:
pt_br: Autorizar Pacote:
pt_pt: Autorize o pacote
sl: Avtoriziraj pakete:
sv_se: Godkänn paket:
th: แพ็กเกจได้รับการอนุมัติ:
zh_cn: 授权电子期刊套装：
zh_tw: 授權電子期刊套裝:

# EN_ByFundCode
source: Fund Code
cs: Podle kódu finančních prostředků
de_de: Nach Kostenstelle
es: Por código de financiación
es_es: Por código de fondo
fi: Kustannuspaikka
fr_fr: Par code budget
hu: Költségkód
it_it: Per codice centro costo
ja: ファンド コード別
ko: 재원 코드별
nb_no: Kostnadsted
nl_nl: Budgetcode
pl: Według kodu funduszu
pt_br: Por código do fundo
pt_pt: Por código de financiamento
ru: По коду фонда
sl: Stroškovno mesto
sv_se: Kostnadsställe
th: ตามรหัสเงินทุน
zh_cn: 按基金代码
zh_tw: 依代碼

# EN_ContractDetails2
source: Contract Details - Group Overview
cs: Detaily smlouvy - skupinový přehled
de_de: Vertragdetails - Gruppenübersicht
es: Datos del contrato - Vista general del grupo
fi: Sopimuksen tiedot - Yhteenveto ryhmästä
fr_fr: Détails du Contrat - Vue d'ensemble
hu: Szerződés részletei - Csoportos áttekintés
it_it: Dettagli contratto - Visione gruppo
ko: 계약 상세사항 - 그룹 개관
nb_no: Avtaledetaljer – gruppeoversikt
nl_nl: Contractinformatie - Groepsoverzicht
pl: Szczegóły Kontraktu - Podgląd Grupy
pt_br: Detalhes do Contrato - Visão Geral do Grupo
pt_pt: Detalhes do contrato - descrição geral do grupo
sl: Podrobnosti pogodbe - skupinski pregled
sv_se: Avtalsinformation - gruppöversikt
th: รายละเอียดเงื่อนไข - ภาพรวมของกรุ๊ป
zh_cn: 规则详情—组群概况
zh_tw: 合約細節 - 集團簡介

# EN_Contracttermsno
source: Contract terms not met. Select accounts to be edited in order to comply with contract terms.
cs: Nebyly splněny podmínky smlouvy. Vyberte, které účty budou upraveny tak, aby byly splněny podmínky smlouvy.
de_de: Vertragsbedingungen nicht erfüllt. Wählen Sie die zu bearbeitenden Konten aus, um den Vertragsbedingungen zu entsprechen.
es: No cuadran los términos del contrato. Seleccione las cuentas a editar para ajustarse a los términos del contrato.
fi: Sopimuksen ehdot eivät täyty. Valitse muokattavat tilit sopimuksen ehtojen noudattamiseksi.
fr_fr: Termes du contrat non respectés. Sélectionnez des comptes à modifier afin de respecter les termes du contrat.
hu: Nem felel meg a szerződéses feltételeknek. Válasszon ki fiókokat és szerkessze át őket úgy, hogy teljesítsék a szerződéses feltételeket.
it_it: Non sono stati rispettati i termini del contratto.Selezionare i conti da controllare per aderire ai termini del contratto.
ko: 계약 조항과 맞지 않습니다. 계약 조항에 맞도록 수정할 어카운트를 선택하십시오.
nb_no: Avtalevilkårene er ikke oppfylt. Velg kontoer som skal redigeres for å oppfylle avtalevilkårene.
nl_nl: Niet aan contractsvoorwaarden voldaan. Selecteer de accounts die u wilt bewerken om aan uw contractsvoorwaarden te voldoen.
pl: Warunki kontraktu nie spełnione. Zaznacz konta do edycji, aby zastosować się do warunków kontraktu.
pt_br: Os termos do contrato não foram cumpridos. Selecione as contas para serem editadaso a fim de cumprir os termos do contrato.
pt_pt: Termos de contrato não cumpridos. Selecione as contas a ser editadas para estar em conformidade com os termos do contrato.
sl: Pogoji iz pogodbe niso izpolnjeni. Izberite račune, ki bodo urejeni tako, da bodo v skladu s pogodbenimi določili.
sv_se: Avtalsvillkoren är ej uppfyllda. Välj de konton du vill redigera för att på så vis uppfylla avtalsvillkoren.
th: เงื่อนไขไม่ครบถ้วน โปรดเลือกบัญชีที่จะแก้ไขเพื่อให้ตรงกับเงื่อนไข
zh_cn: 合同条款不符合。选择要编辑的帐户，以遵守合同条款。
zh_tw: 合約條款不符合。遵守合約條款並選擇要編輯的帳戶。

# EN_Credit
source: Credit
cs: Kredit
de_de: Gutschrift
es: Abono
es_es: Crédito
fi: Hyvitys
fr_fr: Crédit
hu: Jóváírás
it_it: Credito
ko: 크레딧
nb_no: Kreditt
nl_nl: Krediet
pl: Saldo
pt_br: Crédito
pt_pt: Crédito
sl: Kredit
sv_se: Kredit
th: เครดิต
zh_cn: 款项
zh_tw: 款項

# EN_DDP/DAP/PRINTRA
source: DDP/DAP/PRINT RATE
cs: DDP/DAP/TISK SAZBA
es: DDP/DAP/PRECIO PAPEL
fi: DDP/DAP/PAINO - HINTA
fr_fr: PRIX DDP/DAP/PAPIER
hu: DDP/DAP/NYOMTATOTT ÁR
ko: DDP/DAP/PRINT 금액
nb_no: DDP/DAP / TRYKT PRIS
nl_nl: DDP/DAP/PRINT TARIEF
pl: DDP/DAP/PRINT CENA
pt_pt: DDP/DAP/quota impresso
sl: DDP/DAP/TISK TEČAJ
sv_se: DDP/DAP/TRYCK - PRIS
th: อัตรา DDP/DAP/PRINT
zh_cn: DDP/DAP/PRINT 费用
zh_tw: DDP/DAP/PRINT 費率

# EN_DualAccessPremi2345
source: Dual Access Premium Total
cs: Dual Access Premium - Celkem
de_de: Gesamtsumme Dual Access Premium
es: Total Dual Access Premium
es_es: Total de "Dual Access Premium"
fi: Dual Access Premium: yhteensä
fr_fr: Dual Access Premium Total(edit SQA)
hu: Dual Access Premium összesen
it_it: Totale Dual Access Premium
ko: Dual Access Premium 합계
nb_no: Dual Access Premium: totalt
nl_nl: Totaal Dual Access Premium
sl: Dual Access Premium - skupaj
sv_se: Dual Access Premium - totalt
th: การเข้าใช้เป็นคู่แบบพรีเมี่ยมโดยรวม
zh_cn: 双重存取总计
zh_tw: 雙重存取總計

# EN_Editaccounts
source: Edit accounts
cs: Editovat účty
de_de: Konten bearbeiten
es: Editar cuentas
fi: Muokkaa tilejä
fr_fr: Modifier des comptes
hu: Fiókok szerkesztése
it_it: Gestione conti
ko: 계정 편집
nb_no: Rediger kontoer
nl_nl: Accounts bewerken
pl: Edytuj konta
pt_br: Editar contas
pt_pt: Editar as contas
sl: Uredi račune
sv_se: Redigera konton
th: แก้ไขบัญชี
zh_cn: 编辑帐号
zh_tw: 編輯帳號

# EN_ExportonlymySub
source: Export only my Subscribed Titles
cs: Exportovat pouze mé Předplácené tituly
de_de: Nur meine abonnierten Titel exportieren
es: Exportar solamente mis publicaciones suscritas
es_es: Exportar solo mis Títulos Suscritos
fi: Vie vain omat tilatut nimekkeeni
fr_fr: Extraire seulement mes titres souscrits
hu: Csak az előfizetett címek exportálása
it_it: Esportare solo titoli attivi
ko: 내 구독 타이틀만 반출
nb_no: Eksporter bare titlene jeg abonnerer på
nl_nl: Alleen mijn geabonneerde titels exporteren
pl: Eksport tylko Tytułów Prenumerowanych
pt_br: Exportar apenas meus Títulos Assinados
sl: Izvozi samo moje naročene naslove
sv_se: Exportera endast de titlar jag prenumererar på
th: ส่งออกเฉพาะวารสารที่บอกรับไว้
zh_cn: 只导出我订阅到期刊
zh_tw: 只匯出我訂閱的期刊

# EN_ExportTitleList
source: Export Title List
cs: Exportovat seznam titulů
de_de: Titelliste exportieren
es: Exportar lista de títulos
fi: Vie nimekeluettelo
fr_fr: Exporter la liste des titres
hu: exportálás címlista
it_it: Esporta Lista Titoli
ko: 타이틀 리스트 추출
nb_no: Eksporter tittelliste
nl_nl: Titellijst exporteren
pl: Eksport Listy Tytułów
pt_br: Exportar Lista de Títulos
pt_pt: Exportar a lista de títulos
sl: Izvozi seznam naslovov
sv_se: Exportera titellista
