Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_Pleasechoosefro
source: Please select the volume/issue you are claiming from the Volume/Issues listed below.
cs: Vyberte, prosím, svazek/číslo, které urgujete ze svazků/čísel, nacházejících se v dolní části stránky.
de_de: Bitte wählen Sie aus den aufgeführten Bänden/Heften den Band/das Heft aus, das Sie reklamieren.
es: Seleccione el volumen/número que desea reclamar del listado de volúmenes/números siguiente.
es_es: Favor de seleccionar el volumen/fascículo que está reclamando del listado Volumen/Fascículo a continuación
fi: Valitse hakemasi nide/numero, jonka haluat reklamoida alla olevasta listasta.
fr_fr: Dans la liste ci-dessous, sélectionnez le numéro concerné par votre réclamation.
hu: Kérjük, válassza ki a reklamált kötetet/számot a felsorolt kötetek/számok közül.
it_it: Selezionare il fascicolo che si reclama dalla lista quì di seguito
ja: 下の巻/号リストよりクレームしたい巻/号を選択してください。
ko: 아래 리스트에서 클레임하는 볼륨/이슈를 선택해 주십시오
nb_no: Velg volumet/nummeret du vil reklamere på, fra volumene/numrene i listen under.
nl_nl: Selecteer jaargang/nummer dat u reclameert uit de onderstaande lijst.
pl: Z listy poniżej wybierz numer tomu/zeszytu, który reklamujesz.
pt_br: Por favor selecione o volume/número que você está reclamando a partir do Volume/Números listados abaixo.
pt_pt: Selecione o volume/fascículo que está a reclamar dos Volumes/Fascículos listados embaixo
ru: Выберите том/номер наименования, по которому имеется претензия, из списка внизу
sl: Prosim izberite letnik/izdajo, ki jo reklamirate iz seznama spodaj.
sv_se: Välj volym/nummer som du vill reklamera i listan nedan.
th: โปรดเลือก เล่มที่/ฉบับที่ต้องการทวง จากรายการ เล่มที่/ฉบับ ที่อยู่ด้านล่างนี้
zh_cn: 请从下面列出的卷/期中选择您要催缺的卷/期
zh_tw: 請從以下所列之冊別/卷期之中，選擇您正在催缺之冊別/卷期

# EN_Pleaseenteraval234567
source: Please enter a valid Additional Email
cs: Zadejte platnou další e-mailovou adresu
de_de: Geben Sie bitte eine weitere gültige E-Mail-Adresse ein.
es: Introduzca un correo-e secundario válido.
es_es: Escriba una dirección de correo electrónico adicional, válida
fi: Anna voimassa oleva lisäsähköpostiosoite
fr_fr: Veuillez saisir une adresse e-mail supplémentaire valide.
hu: Írjon be egy érvényes kiegészítő e-mail címet
it_it: Inserire un secondo indirizzo e-mail
ja: 有効な追加のメールを入力してください
ko: 유효한 추가 이메일을 입력하십시오.
nb_no: Skriv inn en gyldig ekstra e-postadresse
nl_nl: Voer een geldig aanvullend e-mailadres in
pl: Wpisz poprawny dodatkowy adres e-mail
pt_br: Digite um e-mail adicional válido
pt_pt: Introduza um E-mail Adicional válido
ru: Введите правильный доп. адрес эл. почты
sl: Prosimo vnesite veljaven dodaten e-mail naslov.
sv_se: Ange ytterligare en giltig e-postadress
th: โปรดป้อนอีเมล์เพิ่มเติมที่ถูกต้อง
zh_cn: 请输入有效的附加电子邮件
zh_tw: 請輸入有效的其他電子郵件

# EN_Pleaseenterthev
source: Please enter the volume/issue you are claiming
cs: Zadejte svazek/číslo, které reklamujete
de_de: Geben Sie bitte den/die reklamierte/n Bd./Jhrg./Ausgabe ein.
es: Introduzca el volumen o el ejemplar que desea solicitar.
es_es: Escriba el volumen/ejemplar que está reclamando
fi: Anna hakemasi nide/numero, jonka olet reklamoimassa
fr_fr: Saisissez le volume/numéro réclamé
hu: Írja be a reklamált kötetet/számot
it_it: Indicare il volume/fascicolo reclamato.
ja: 請求する巻号を入力してください
ko: 클레임할 볼륨/이슈를 입력하십시오.
nb_no: Skriv inn volumet/nummeret du reklamerer på
nl_nl: Voer de jaargang / het nummer dat u wilt reclameren in
pl: Wpisz tom / numer, w stosunku do którego zgłaszasz reklamację
pt_br: Digite o volume/edição de que você está reclamando
pt_pt: Introduza o volume/número a reclamar
ru: Введите том/номер, к которому относится претензия.
sl: Prosimo vnesite letnik/izdajo, ki ga(jo) reklamirate
sv_se: Ange den volym/det nummer som du reklamerar
th: โปรดป้อนเล่ม/ฉบับที่คุณกำลังเรียกร้องสิทธิ์
zh_cn: 请输入您要催缺的卷号/期号
zh_tw: 請輸入您催缺的卷冊/刊號

# EN_Pleaseenterthev2
source: Please enter the volume/issue you are claiming or choose from the Volume/Issues listed below.
cs: Zadejte svazek/číslo, které reklamujete, nebo zvolte možnost ze seznamu svazků/čísel
de_de: Geben Sie bitte Band/Ausgabe für die Reklamation an oder treffen Sie Ihre Wahl auf der Liste.
es: Introduzca el volumen o el ejemplar que desea solicitar o seleccione uno de la lista
es_es: Introduzca el volumen o la edición que desee o elija el volumen/fascículo de la lista
fi: Anna hakemasi nide/numero tai valitse alla olevasta niteet/numerot-listasta.
fr_fr: Veuillez saisir le volume/numéro réclamé ou le sélectionner dans la liste
hu: Kérjük, írja be a reklamált kötetet/számot, vagy válasszon a felsorolt kötetek/számok közül
it_it: Indicare il volume/fascicolo reclamato oppure sceglierne uno dall'elenco
ja: 請求する巻号を入力するか、リストから選択してください
ko: 클레임할 볼륨/이슈를 입력 또는 목록에서 선택하십시오
nb_no: Skriv inn volumet/nummeret du vil reklamere på, eller velg fra volumene/numrene i listen under.
nl_nl: Voer de jaargang / het nummer dat u wilt reclameren in of kies een jaargang/nummer uit de lijst
pl: Wpisz tom / numer, w stosunku do którego zgłaszasz reklamację lub wybierz odpowiednią pozycję z listy
pt_br: Insira o volume/edição que você deseja ou escolha um dos volumes/edições listados
pt_pt: Introduza o volume/número a reclamar ou escolha a partir dos volumes/números indicados
ru: Введите или выберите из списка том/номер, к которому относится претензия
sl: Prosimo vnesite letnik/izdajo, ki ga(jo) reklamirate ali izberite iz spodnjega seznama
sv_se: Ange den volym/det nummer som du reklamerar eller välj i listan med volymer/nummer
th: โปรดป้อนข้อมูล เล่ม/ฉบับ ที่คุณกำลังเรียกร้องสิทธิ์หรือเลือกจากรายการ เล่ม/ฉบับ ที่มีอยู่
zh_cn: 请输入您要催缺的卷号/期号或从“卷号/期号”列表中选择
zh_tw: 請輸入您催缺的卷冊/刊號，或是從列出的卷冊/刊號中加以選擇

# EN_Pleaseenterthev23
source: Please enter the volume/issue you are claiming below.
cs: Zvolte prosím svazek/číslo, které chcete urgovat.
de_de: Bitte geben Sie den Band/das Heft ein, das Sie unten reklamieren.
es: Escriba debajo el volumen/número que desea reclamar
es_es: Favor de ingresar a continuación el volumen/fascículo que está reclamando
fi: Anna hakemasi nide/numero, jonka olet reklamoimassa alla.
fr_fr: Merci de saisir le numéro concerné par la réclamation
hu: Kérjük adja meg a reklamált kötetet és számot a megfelelő mezőben.
it_it: Inserire il fascicolo che si reclama
ja: クレームしたい巻/号を入力してください。
ko: 클레임하는 볼륨/이슈를 넣어주십시오
nb_no: Skriv inn volumet/nummeret du reklamerer på, under.
nl_nl: Vul jaargang/nummer dat u reclameert hieronder in.
pl: Wprowadź numer tomu/zeszytu, który reklamujesz.
pt_br: Por favor indique o volume/número que você está reclamando abaixo.
pt_pt: Introduza abaixo o volume/fascículo que está a reclamar
ru: Выберите том/номер наименования, по которому имеется претензия, внизу
sl: Prosimo vnesite letnik/izdajo, ki ga(jo) reklamirate spodaj.
sv_se: Notera volym/nummer som du vill reklamera nedan.
th: โปรดทำรายการทวง เล่มที่/ฉบับที่ต้องการทวง
zh_cn: 请输入您要催缺的卷/期号
zh_tw: 請輸入下面您所催缺之冊別/卷期

# EN_PleaseselectaVo
source: Please select a Volume/Issue from the list below. If the Volume/Issue you need to claim is not listed, please click {0}here{1} to contact your Customer Service Representative.
cs: Vyberte prosím svazek/číslo ze seznamu. V případě, že budete chtít urgovat svazek/číslo, které v seznamu uvedeno není, klikněte prosím sem a kontaktujte naše oddělení péče o zákazníky.
de_de: Bitte wählen Sie einen Band/Heft aus der unten genannten Liste aus. Falls der zu reklamierende Band/Heft nicht aufgelistet ist, klicken Sie bitte {0}hier{1}, um Ihren Ansprechpartner im Kundenservice zu kontaktieren.
es: Seleccione un volumen/ejemplar de la lista de abajo. Si el volumen/ejemplar que quiere reclamar no está en el listado, por favor, contacte con {0}nosotros{1}.
es_es: Favor de seleccionar un Volumen/Fascículo de la lista a continuación. Si el Volumen/Fascículo que necesita reclamar no está listado, favor de hacer click {0}aquí{1} para ponerse en contacto con su Representante de Servicio al Cliente
fi: Valitse nide/numero alla olevasta luettelosta. Jos reklamaatiota tarvitseva nide/numero ei ole luettelossa, ota yhteyttä asiakaspalvelun edustajaan napsauttamalla {0}tätä{1}.
fr_fr: Merci de sélectionner le volume/numéro dans la liste ci-dessous. Si le volume/numéro que vous souhaitez réclamer n'est pas dans cette liste, merci de contacter votre Chargé de Clientèle en cliquant {0}ici{1}.
hu: Kérem válasszon füzetet/évszámot az alábbi listából. Ha a kért füzet/évszám nem szerepel a listán, ügyfélszolgálati referense eléréséhez, kérem kattintson {0}ide{1}.
it_it: Selezionare volume/fascicolo dall'elenco quì di seguito. Se il volume/fascicolo che si vuole reclamare, non è elencato,selezionare {0}quì{1} per contattare il proprio CSR.
ko: 아래 리스트에서 볼륨/이슈를 선택하여 주십시오. 클레임을 원하는 볼륨/이슈가 리스트되지 않는다면, 여기를 클릭하시어 기관의 고객담당자를 컨택하여 주십시오.
nb_no: Velg et volum/nummer i listen under. Hvis volumet/nummeret du vil reklamere på, ikke finnes i listen, klikker du {0}her{1} for å kontakte kundeservicerepresentanten din.
nl_nl: Selecteert u alstublieft een uitgave in de lijst hieronder. Als de uitgave die u wilt reclameren niet in de lijst is opgenomen, kunt u {0}hier{1} klikken om contact op te nemen met uw Customer Service Representative.
pl: Proszę wybrać wolumin/zeszyt z listy poniżej. Jeżeli woluminu/zeszytu który chcesz reklamować nie ma na liście kliknij {0}tutaj{1} aby skontaktować się z biurem obsługi
pt_br: Favor selecione um Volume/Fascículo da lista abaixo. Se o Volume/ascículo que você precisa não estiver listado, favor clicar {0}aqui{1} para contactar seu CSR.
sl: Prosimo izberite letnik/izdajo iz spodnjega seznama. Če letnik/izdaja, ki jo želite reklamirati, ni na seznamu, prosimo kliknite {0}tukaj{1} za kontakt z vašim predstavnikom za stike s strankami.
sv_se: Välj volym/nummer i listan nedan. Om den volym eller det nummer du vill reklamera inte finns med i listan, klicka {0}här{1} för att kontakta din kundtjänstrepresentant.
th: โปรดเลือก Volume/Issue จากรายการข้างล่าง หากว่าไม่พบ Volume/Issue ที่คุณต้องการจะทวง กรุณาคลิ๊ก{0}ที่นี่{1} เพื่อติดต่อฝ่ายลูกค้าสัมพันธุ์
zh_cn: 请从以下列表中选择一个卷/期刊。如果您所催缺的卷期/期刊未列出，请点击{0}此处{1}联系我们的客服代表。
zh_tw: 請從下列清單選擇一卷/冊期。如果沒有列出您欲催缺的卷/冊期，請點選{0}here{1}聯絡您的客服專員。

# EN_Pleaseselectfro
source: Please select from the volume/issues listed below.
cs: Zvolte prosím svazek/čísla z dolní části stránky.
de_de: Bitte wählen Sie den Band/Hefte unten aus.
es: Seleccione del listado de abajo los volúmenes/números.
es_es: Favor de seleccionar del listado volumen/fascículo a continuación
fi: Valitse alla olevasta nide/numero -listasta.
fr_fr: Merci de sélectionner un des volumes listés ci-dessous.
hu: Kérjük, válasszon a felsorolt kötetek/számok közül.
it_it: Selezione dall'elenco quì di seguito
ja: 下の巻/号リストより選択してください。
ko: 아래 리스트에서 볼륨/이슈를 선택해 주십시오
nb_no: Velg fra volumene/numrene i listen under.
nl_nl: Selecteer jaargang/nummer uit onderstaande lijst.
pl: Z listy poniżej wybierz numer tomu/zeszytu
pt_br: Por favor selecione o volume/número listado abaixo.
pt_pt: Selecione desde os volumes/fascículos listados abaixo
ru: Выберите том/номер наименования из списка внизу
sl: Prosimo izberite letnik/izdajo iz spodnjega seznama.
sv_se: Välj volym/nummer i listan nedan.
th: โปรดเลือกจาก เล่มที่/ฉบับที่ ตามรายการด้านล่างนี้
zh_cn: 请从下面的列表中选择卷/期
zh_tw: 請選擇以下所列之冊別/卷期

# EN_ThisClaimReason
source: This Claim Reason requires a valid Date in the Volume/Issue Claimed
cs: Důvod reklamace vyžaduje platné datum urgovaného svazku/ čísla
de_de: Dieser Reklamationsgrund erfordert ein gültiges Datum im reklamierten Band/Heft.
es: Esta reclamación requiere una fecha válida en el volumen/número reclamado
es_es: Esta Razón de Reclamo requiere una Fecha válida en el Volumen/Fascículo Reclamado
fi: Tämä reklamaation syy vaatii kelvollisen päivämäärän Reklamoitu nide/numero -kohtaan
fr_fr: Le motif de cette réclamation demande une date valide pour le Volume ou numéro dem
hu: A Reklamáció Okához érvényes dátumra van szükség az Évszám/Füzet Reklamálva oszlopban
it_it: Questo reclamo richiede una data valida del volume/fascicolo reclamato
ko: 이 클레임 사유는 클레임한 볼륨/이슈에서 유효한 날짜를 필요로 합니다.
nb_no: Denne reklamasjonsgrunnen krever en gyldig dato i Volum/nummer det reklameres på
nl_nl: Deze reclamatie vereist een geldige datum in veld Gereclameerd jaargang/nummer
pl: Ten powód reklamacji wymaga daty przy reklamowanym woluminie/zeszycie.
pt_br: Essa Razão de Reclamação requer uma data válida para o Volume/Fascículo reclamado
pt_pt: Este tipo de reclamação requer uma data válida no campo volume/fascículo reclamado
sl: Ta razlog za reklamacijo zahteva veljaven datum letnika/izdaje, ki ga/jo reklamirate.
sv_se: Denna reklamationsorsak kräver att du anger ett giltigt datum för Reklamerad volym/utgåva
th: เหตุผลการทวงวารสารต้องใส่วันที่ที่ถูกต้องใน Volume/Issue Claimed
zh_cn: 这一催缺的原因需要一个有效日期催缺卷次/期号
zh_tw: 此催缺原因需提供欲催缺卷期之有效日期

# EN_VolumeIssueNote
source: If the volume/issue is not listed, please click {0}here{1} to contact your Customer Service Representative.
cs: Pokud nemůžete vyhledat Vámi požadovaný svazek/číslo, přejděte prosím na odkaz {0}zde{1}, ve kterém můžete kontaktovat naši zákaznickou podporu určenou pro Váš region.
de_de: Falls der Band/das Heft nicht aufgeführt ist, klicken Sie bitte auf {0}here{1}, um Ihren Ansprechpartner im Kundenservice zu kontaktieren.
es: Si el volumen o edición no aparecen en la lista, haga clic {0}aquí{1} para ponerse en contacto con nuestro Servicio de atención al cliente.
es_es: Si el volumen o ejemplar no aparecen en la lista, haga clic {0}aquí{1} para ponerse en contacto con nuestro Representante de Atención al Cliente.
fi: Jos nidettä/numeroa ei löydy listalta, ota yhteyttä asiakaspalveluun klikkaamalla{0}tästä{1}.
fr_fr: Si le volume&nbsp;/&nbsp;numéro n'est pas répertorié, veuillez cliquer {0}ici{1} pour contacter votre Chargé de Clientèle en précisant bien le(s) volume(s)/numéro(s) réclamé(s).
hu: Ha a kötet/szám nincs feltüntetve, kérjük kattintson {0}ide{1} hogy felvegye a kapcsolatot ügyfélszolgálati képviselőjével.
it_it: Se il volume/numero non è presente nell'elenco, selezionare {0}qui{1} per contattare il referente del servizio clienti.
ja: 巻/号がリストに表示されない場合は、{0}ここ{1}をクリックして、カスタマー サービス担当者までお問い合わせください。
ko: 볼륨/이슈가 표시되지 않으면 {0}여기{1}를 클릭하여 고객 서비스 담당자에게 문의하십시오.
nb_no: Hvis volumet/nummeret ikke finnes i listen, klikker du {0}her{1} for å kontakte kundeservicerepresentanten din.
nl_nl: Als de jaargang / het nummer niet wordt vermeld, kunt u {0}hier{1} klikken om contact met de klantenservice op te nemen.
pl: Jeśli na liście nie ma tomu/numeru, kliknij {0}tutaj{1}, aby skontaktować się z przedstawicielem działu obsługi klienta.
pt_br: Se o volume/número não estiver listado, clique {0}aqui{1} para entrar em contato com seu Representante de atendimento ao cliente.
pt_pt: Caso o volume/número não esteja na lista, contacte o seu representante do Serviço ao Cliente clicando {0}aqui{1}.
ru: Если том/номер, не указан, кликните {0}here{1}чтобы обратиться к своему представителю службы по работе с клиентами.
sl: Če letnik/številka ni na seznamu, prosimo, kliknite {0}tukaj{1} za kontakt z vašim predstavnikom za stike s strankami.
sv_se: Om den volym/det nummer du vill reklamera inte finns i listan klickar du {0}här{1} för att kontakta din kundservicerepresentant.
th: หากไม่ได้แสดงเล่ม/ฉบับ โปรดคลิก {0}ที่นี่{1} เพื่อติดต่อตัวแทนฝ่ายบริการลูกค้าของคุณ
zh_cn: 如果卷号/期号未被列出，请单击{0}此处{1}，以与客户服务代表联系。
zh_tw: 如果沒有列出卷冊/刊號，請按一下{0}這裡{1}，以聯絡您的客戶服務專員。

# EN_EJLDC_NOTE
source: Limited - see notes
cs: Omezeno - viz poznámky
de_de: Beschränkt - siehe Anmerkungen
es: Limitado - ver notas
es_es: Limitado - ver notas
fi: Rajoitettu - katso huomautukset
fr_fr: Restriction - voir notes
hu: Korlátozott - lásd megjegyzések
it_it: Limitato - vedi note
ko: 제한사항-옆에 상세사항을 봐주세요
nb_no: Begrenset – se notater
nl_nl: Beperkt - zie notities
pl: Ograniczone - patrz noty
pt_br: Limitado - veja notas
sl: Omejeno - glej opombe
sv_se: Begränsat - se anteckningar
th: มีข้อจำกัด - โปรดดูหมายเหตุ
zh_cn: 有限制 - 见备注
zh_tw: 有限制 - 請看註記

# EN_EJLDC_NSPAG
source: Not specified
cs: Neupřesněno
de_de: In der Vereinbarung nicht spezifiziert
es: No especificado
es_es: No especificado
fi: Ei määritetty
fr_fr: Non spécifié dans la licence
hu: A szerződésben nincs meghatározva
it_it: Non specificato nel contratto
ko: 명시되어 있지않음
nb_no: Ikke spesifisert
nl_nl: Niet gespecificeerd
pl: Nieokreślone
pt_br: Não especificado no acordo
sl: Ni določeno
sv_se: Ej specificerat
th: ไม่ได้ระบุ
zh_cn: 未指定
zh_tw: 沒有明確指明

# EN_EJLDC_PEREX
source: Permitted explicit
cs: Výslovně povoleno
de_de: explizit erlaubt
es: Permiso explícito
es_es: Permiso explícito
fi: Sallittu täsmällisesti
fr_fr: Autorisation donnée
hu: Különösen megengedett
it_it: Permesso esplicito
ko: 허용
nb_no: Uttrykkelig tillatt
nl_nl: Expliciet toegestaan
pl: Dozwolone
pt_br: Permissão explícita
sl: Eksplicitno dovoljeno
sv_se: Uttryckligen tillåtet
th: สามารถแสดงได้อย่างโจ่งแจ้ง
zh_cn: 可显现
zh_tw: 可顯現

# EN_EJLDC_PERIM
source: Permitted implied
cs: Skrytě povoleno
de_de: impliziert erlaubt
es: Permiso implícito
es_es: Permiso implícito
fi: Sallittu epäsuorasti
fr_fr: Autorisation sous entendue
hu: Hallgatólagosan megengedett
it_it: Implementazione permessa
ko: 허용
nb_no: Indirekte tillatt
nl_nl: Impliciet toegestaan
pl: Pośrednio dozwolone
pt_br: Permissão implícita
sl: Implicitno dovoljeno
sv_se: Underförstått tillåtet
th: สามารถแสดงได้อย่างเป็นนัย
zh_cn: 可隐含
zh_tw: 可隱含

# EN_EJLDC_PRHEX
source: Prohibited explicit
cs: Výslovně zakázáno
de_de: explizit verboten
es: Prohibición explícita
es_es: Prohibición explícita
fi: Kielletty täsmällisesti
fr_fr: Interdiction
hu: Különösen nem megengedett
it_it: Proibizione esplcita
ko: 허용안함
nb_no: Uttrykkelig forbudt
nl_nl: Expliciet verboden
pl: Zabronione
pt_br: Proibição explícita
sl: Eksplicitno prepovedano
sv_se: Uttryckligen förbjudet
th: ไม่สามารถแสดงได้อย่างโจ่งแจ้ง
zh_cn: 明确禁止
zh_tw: 禁止顯現

# EN_EJM_ANY
source: Any
cs: Jakýkoli
de_de: jede
es: Cualquiera
es_es: Cualquiera
fi: Mikä tahansa
fr_fr: Tout
hu: Minden
it_it: Qualsiasi
ko: 모두(라이센스에서 정의한)
nb_no: Alle
nl_nl: Alle
pl: Jakikolwiek
pt_br: Qualquer
sl: Katerikoli
sv_se: Alla
th: อันใดก็ได้
zh_cn: 任何
zh_tw: 任何

# EN_ReturnToLicenseDetails
source: Return to License Details
cs: Zpět na Podrobnosti o licenci
de_de: zurück zu Lizenzdetails
es: Vovler a Datos de la licencia
fi: Palaa Licence Details-osioon
fr_fr: Retourner aux détails des licences
hu: Visszatérés a Licencadatok jelentéshez
it_it: Ritorna al License Details
ko: License Details 로 되돌아 가기
nb_no: Gå tilbake til lisensdetaljer
nl_nl: Terugkeren naar licentiedetails
pl: Wróć do Szczegółów Licencji
pt_br: Retornar para Detalhes da Licença
pt_pt: Regresse à informação da licença
sl: Nazaj na podrobnosti licence
sv_se: Återgå till licensinformation

# EN_CreateNewGroup
source: Create New Group
cs: Vytvořit novou skupinu
de_de: neue Gruppen erstellen
es: Crear grupo nuevo
es_es: Crear grupo nuevo
fi: Luo uusi ryhmä
fr_fr: Créer un nouveau groupe
hu: Új csoport létrehozása
it_it: Crea nuovo gruppo
ja: 新しいグループの作成
ko: 새 그룹 만들기
nb_no: Opprett ny gruppe
nl_nl: Nieuwe groep aanmaken
pl: Utwórz nową grupę
pt_br: Criar novo grupo
pt_pt: Criar novo grupo
ru: Завести новую группу
sl: Ustvari novo skupino
sv_se: Skapa ny grupp
th: จัดทำกลุ่มใหม่
zh_cn: 新建组
zh_tw: 建立新群組

# EN_Grouphasbeendel
source: Group has been deleted
cs: Skupina byla odstraněna
de_de: Gruppe wurde gelöscht.
es: Grupo borrado
es_es: Se ha borrado al Grupo
fi: Ryhmä on poistettu
fr_fr: Le groupe a été supprimé
hu: Csoport törölve
it_it: Gruppo eliminato
ja: グループは削除されました
ko: 그룹이 삭제되었습니다.
nb_no: Gruppen er slettet
nl_nl: Groep is verwijderd
pl: Grupa została usunięta
pt_br: O grupo foi excluído
pt_pt: O grupo foi eliminado
ru: Группа удалена
sl: Skupina je bila odstranjena
sv_se: Gruppen har tagits bort
th: ลบกลุ่มแล้ว
zh_cn: 已删除组
zh_tw: 已刪除群組

# EN_Invalidgroupnam
source: Invalid group name.
cs: Neplatný název skupiny.
de_de: ungültiger Gruppenname
es: Nombre erróneo de grupo.
es_es: Nombre de grupo inválido.
fi: Virheellinen ryhmän nimi.
fr_fr: Nom de groupe invalide
hu: Érvénytelen csoportnév.
it_it: Nome gruppo non valido.
ja: 無効なグループ名です。
ko: 잘못된 그룹 이름입니다.
nb_no: Ugyldig gruppenavn.
nl_nl: Ongeldige groepsnaam.
pl: Nieprawidłowa nazwa grupy.
pt_br: Nome de grupo inválido.
pt_pt: Nome de grupo inválido.
ru: Имя группы не действительно.
sl: Neveljavno ime skupine.
sv_se: Ogiltigt gruppnamn.
th: ชื่อกลุ่มไม่ถูกต้อง
zh_cn: 组名称无效。
zh_tw: 無效的群組名稱。

# EN_Invalidgroupnam2
source: Invalid group name
cs: Neplatný název skupiny
de_de: Ungültiger Gruppenname
es: Nombre erróneo de grupo.
es_es: Nombre de grupo inválido.
fi: Virheellinen ryhmän nimi
fr_fr: Nom de groupe invalide
hu: Érvénytelen csoportnév
it_it: Nome gruppo non valido
ja: 無効なグループ名です
ko: 잘못된 그룹 이름
nb_no: Ugyldig gruppenavn
nl_nl: Ongeldige groepsnaam
pl: Nieprawidłowa nazwa grupy
pt_br: Nome de grupo inválido
pt_pt: Nome de grupo inválido
ru: Недопустимое имя группы
sl: Neveljavno ime skupine
sv_se: Ogiltigt gruppnamn
th: ชื่อกลุ่มไม่ถูกต้อง
zh_cn: 组名称无效
zh_tw: 無效的群組名稱

# EN_ReturntoLibraryofCongress
source: Return to Library of Congress Classification Report
cs: Zpět na Zprávu o klasifikaci podle Kongresové knihovny
de_de: zurück zum Library of Congress Classification Report
es: Volver al Informe de la clasificación de la Library of Congress
fi: Palaa Library of Congress -luokitus-raporttiin
fr_fr: Retourner sur le rapport de la Classification de la Library of Congress
hu: Visszatérés a Library of Congress Besorolás Jelentéshez
it_it: Ritorna al Library of Congress Classification Report
ko: Library of Congress Classification Report 로 되돌아 가기
nb_no: Gå tilbake til rapporten Library of Congress Classification
nl_nl: Terugkeren naar rapport 'Library of Congress-classificatie'
pl: Powrót do Raportu Klasyfikacji Biblioteki Kongresu
pt_br: Retornar para Relatório LCC
pt_pt: Regresse ao relatório da classificação da Biblioteca do Congresso
sl: Nazaj na poročilo Klasifikacija Kongresne knjižnice
sv_se: Återgå till rapporten Library of Congress Classification

# EN_BulkCopies
source: Bulk
cs: Hromadné
es: Masivo
fi: Joukko
fr_fr: Masse
hu: Tömeges
it_it: Quantità
ko: 대량
nb_no: I stort parti
nl_nl: Meerdere
pl: Całkowity
pt_br: Pilha
pt_pt: Em massa

# EN_CityTax
source: City Tax
cs: Daň – město
de_de: Städtische Steuer
es: Impuestos municipales
es_es: Impuesto de la ciudad
fi: Kunnallisvero
fr_fr: Taxe de la ville
hu: Városi adó
it_it: Tassa comunale
ja: 市税
ko: 시 세금
nb_no: Byskatt
nl_nl: Stedelijke belasting
pl: Podatek miejski
pt_br: Imposto municipal
pt_pt: Imposto Municipal
ru: Городской налог
sl: Mestni davek
sv_se: Kommunal- eller stadsskatt
th: ภาษีเมือง
zh_cn: 市税
zh_tw: 市稅
