Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_SubAndAcctChange
source: A change has been made to the Subscriber and Account Number information. Such changes will be applied by your customer service representative who will also confirm these changes with the publisher. An email will be sent to your customer service representative to notify them of these modifications. Thank you.
cs: V údajích Předplatitel a Číslo účtu byla provedena změna. Změny budou aplikovány zástupcem našeho zákaznického servisu, který také tyto změny potvrdí s vydavatelem. Zástupci zákaznického servisu byl odeslán email s upozorněním o provedených změnách. Děkujeme.
de_de: Eine Änderung der Kundennummer wurde vorgenommen. Ihr Ansprechpartner im Kundenservice wird solche Änderungen an den Verlag melden. Ihr Ansprechpartner wird per E-Mail informiert. Vielen Dank.
es: Un cambio se ha realizado para el suscriptor y el número de cuenta detallada. Tales cambios serán aplicados por el personal del departamento de atención al cliente que también confirmará estos cambios con el editor. Un correo electrónico será enviado a su persona de contacto del departamento de atención al cliente para informarle de estas modificaciones. Gracias.
fi: Tilaaja- ja tilinumerotietoihin on tehty muutos. Asiakaspalvelun edustaja tekee tällaiset muutokset ja hän myös vahvistaa muutokset kustantajalle. Asiakaspalvelun edustajalle lähetettään sähköpostiviesti, joka ilmoittaa näistä muutoksista. Kiitos.
fr_fr: Un changement a été fait dans les informations sur l'Abonné et le Numéro de Compte. Un email est envoyé automatiquement à votre Gestionnaire de Compte pour l'informer de ces modifications. Les changements de ce type sont effectués par votre Gestionnaire de Compte qui les confirmera également aux éditeurs. Merci.
hu: Változás történt az előfizetői és a felhasználói fiókkal kapcsolatos információkban. Az ilyen változtatásokat az Ön ügyfélszolgálatosa hajtja végre, aki le is egyezteti ezeket a kiadóval. Egy e-mailt küldünk az ügyfélszolgálatosnak, hogy értesítsük a változtatásokról. Köszönjük.
it_it: E' stata fatta una modifica all'Abbonato e all'Informazione del numero di conto. Alcune modifiche saranno apportate dal Vostro customer service di riferimento il quale chiederà conferma delle stesse all'editore. Sarà spedita un'email al Vostro customer service di riferimento per confermarle. Grazie.
ko: 변경내용이 어카운트 정보와 발송지에 반영되었습니다. 이러한 변경은 출판사와 확인 작업을 하게 될 귀 기관 고객 서비스 담당자에 의해 반영될 것입니다. 변경 내용을 귀 기관 고객 서비스 담당자에게 이메일로 발송될 예정입니다. 감사합니다.
nb_no: Abonnent- og kontonummerinformasjonen er endret. Slike endringer implementeres av kundeservicerepresentanten din, som også får disse endringene bekreftet av utgiveren. Det sendes en e-post til kundeservicerepresentanten din for å informere vedkommende om disse endringene. Takk skal du ha.
nl_nl: Er is een wijziging aangebracht. Uw vaste contactpersoon op EBSCO's klantenserviceafdeling ontvangt vandaag een e-mail met daarin de aangebrachte wijzigingen. Zij verwerkt deze en bevestigt dit aan de uitgever. Hartelijk dank.
pl: Zmiana została dokonana dla Prenumeratora i informacji. Takie zmiany wymagają potwierdzenia przez przedstawiciela klienta który zatwierdzi je. Odpowiedni emeial zostanie wysłany do przedstawiciela w celu poinformowania go o zmianach. Dziękujemy.
pt_br: Uma alteração foi feita nas informações de Assinante e Número de Conta. Essas mudanças serão aplicadas pelo seu representante de serviços que também irá confirma-las junto ao editor. Um email será enviado para o seu responsável de atendimento ao cliente notificando sobre assas modificações. Obrigado.
pt_pt: Uma alteração foi feita à informação do assinante e número da conta. Tais alterações serão aplicadas pelo seu representante de serviço ao cliente que confirmará também estas mudanças com a editora. Um e-mail será enviado ao seu representante do Serviço ao Cliente para notificá-lo destas modificações. Obrigado.
sl: Narejene so bile spremembe naročnika in informacije o številki računa. Te spremembe bo uporabljal tudi vaš predstavnik za stike s strankami in jih bo potrdil tudi z založnikom. Vašemu predstavniku za stike s strankami bo poslan e-mail z obvestilom o spremembah. Hvala.
sv_se: Prenumerant- och kontonummerinformationen har ändrats. Sådana ändringar görs av er kundtjänstrepresentant, som även kommer att bekräfta dem hos förlaget. Ett e-postmeddelande skickas till er kundtjänstrepresentant för att informera dem om dessa ändringar. Med vänliga hälsningar.

# EN_RenewalTotal
source: Renewal Total
cs: Obnovení celkem
de_de: Erneuerung insgesamt
es: Total de la renovación
es_es: Total de la renovación
fi: Uusinnat yhteensä
fr_fr: Total du renouvellement
hu: Megújítás összesen
it_it: Totale rinnovo
ja: 合計数を更新
ko: 갱신 합계
nb_no: Fornyelse: totalt
nl_nl: Totaal vernieuwingen
pl: Ponowienia ogółem
pt_br: Total de renovações
pt_pt: Total Renovação
ru: Всего обновлений
sl: Obnovitev - skupaj
sv_se: Totalsumma för förnyelse
zh_cn: 续订全部
zh_tw: 續訂總數

# EN_Ship-ToGrandTot
source: Ship-To Grand Total:
cs: celkem
de_de: Lieferadresse gesamt:
es: Importe total por envío:
es_es: Gran Total, Embarcar-A:
fi: Loppusumma toimitukselle:
fr_fr: Total final par destinataire :
hu: Szállítások összesen
it_it: Totale finale per abbonato:
ja: 出荷先総計 :
ko: 발송 총계:
nb_no: Sluttsum for leveranse:
nl_nl: Eindtotaal verzending:
pl: Wysyłka — suma ogólna:
pt_br: Enviar-para total geral
pt_pt: Total geral para a morada de envio
ru: Все адреса доставки
sl: Dostava - skupaj:
sv_se: Totalsumma leveransadress:
th: ยอดรวมทั้งหมดที่ส่งสินค้า:
zh_cn: 总发货量：
zh_tw: 運送總和：

# EN_Thetextinthebox
source: The text in the box2
cs: Text v okně2
de_de: Der Text in Kästchen2
es: Texto en la caja2
es_es: El texto en la caja de texto2
fi: Teksti kentässä box2
fr_fr: Le texte dans la boîte2
hu: A 2-es dobozban lévő szöveg
it_it: Il testo nel riquadro 2
ko: 박스2 내 문자
nb_no: Teksten i box2
pt_br: O texto na caixa 2
sl: Besedilo v polju2
sv_se: Texten i ruta2
th: ข้อความในกล่องข้อความ2
zh_cn: 文本框2
zh_tw: 空格2內的文字

# EN_AccountTransferComplete
source: Account Transfer Complete
cs: Proveden převod účtu
de_de: Kontoübertragung abgeschlossen
es: Transferencia de cuenta completa
es_es: Transferencia de Cuenta Terminada
fi: Tili siirretty
fr_fr: Transfert de compte terminé
hu: Fiók áthelyezése végrehajtva
it_it: Storno conto completo
ja: アカウント移行完了
ko: 계정 변경 완료
nb_no: Kontoen er overført
nl_nl: Accountoverdracht voltooid
pl: Zakończ transfer informacji o koncie
pt_br: Transferência de conta completa
pt_pt: Completada Transferência para a conta
ru: Передача абонемента выполнена
sl: Prenos računa popoln
sv_se: Kontoöverföring slutförd
zh_cn: 帐户转换完成
zh_tw: 帳戶轉換完成

# EN_Login
source: Login
cs: Přihlášení
de_de: Anmelden
es: Inicio de sesión
es_es: Inicio de sesión
fi: Kirjautuminen
hu: Bejelentkezés
it_it: Accedi
ja: ログイン
ko: 로그인
nb_no: Pålogging
nl_nl: Aanmelden
pt_pt: Início da sessão
ru: Вход
sl: Prijava
sv_se: Logga in
th: ล็อกอิน
zh_cn: 登录
zh_tw: 登入

# EN_PleaseRemember
source: Please remember this information as it will be required for you to access the New EBSCONET System.
cs: Tyto informace byste si měli uchovat, protože je budete potřebovat pro přístup k novému systému EBSCONET.
de_de: Bitte bestätigen Sie daher diesen Vorgang oder klicken Sie auf ABBRECHEN, wenn Sie die genehmigten Erneuerungen noch nicht freigeben möchten.
es: Recuerde esta información, que le será requerida para acceder al nuevo EBSCONET.
es_es: Favor de recordar esta información ya que le será requerida para acceder al Nuevo Sistema EBSCONET
fi: Säilytä informaatio, tarvitset tiedon kirjautuaksesi uuteen EBSCONET-järjestelmään.
fr_fr: Merci de noter que cette information sera requise pour accèder à la nouvelle version d'EBSCONET.
hu: Kérjük, ne felejtse el ezeket az adatokat, mivel szüksége lesz rájuk az új EBSCONET-rendszer eléréséhez.
it_it: Dato da ricordare, che verrà richiesto per accedere a EBSCONET.
ja: EBSCONET をご利用時に必要な情報となりますので忘れないようにしてください
ko: 새 EBSCONET 시스템에 접속하기 위해 이 정보가 필요하오니 기억하여 주십시오
nb_no: Ikke glem denne informasjonen, for den kreves for å få tilgang til det nye EBSCONET-systemet.
nl_nl: Onthoud deze informatie goed, want u hebt deze nodig om toegang tot het nieuwe EBSCONET te krijgen.
pl: Ta informacja będzie potrzebna przy dostępie do nowej wersji EBSCONET.
pt_br: Lembre-se dessas informações, pois serão necessárias para que você tenha acesso ao novo sistema EBSCONET.
pt_pt: Recorde esta informação, pois ela será necessária para poder aceder ao novo sistema de EBSCONET.
ru: Запомните эти данные, они потребуются для получения доступа в новую систему EBSCONET.
sl: Ne pozabite teh informacij, ker jih boste potrebovali za dostop do novega EBSCONET sistema.
sv_se: Var vänlig spara denna information, eftersom den krävs när du ska få åtkomst till det nya EBSCONET-systemet.
zh_cn: 请牢记这些信息，它们将帮助您登录新的EBSCONET 系统。
zh_tw: 如需此項資訊，必須登入新的 EBSCONET 方可使用。

# EN_WeHaveSucc
source: We have successfully transferred your existing EBSCONET account to the New EBSCONET system. Your existing EBSCONET Account has been disabled. Your new Log In information is listed below.
cs: Úspěšně jsme převedli svůj existující účet EBSCONET do našeho nového systému EBSCONET. Váš stávající účet EBSCONET byl zakázán. Níže naleznete nové přihlašovací informace.
de_de: Wir haben Ihr bisheriges EBSCONET-Konto auf das neue EBSCONET-System übertragen. Ihr bisheriges EBSCONET-Konto wurde deaktiviert. Ihre neue Anmeldedaten sind unten aufgeführt.
es: Se ha transferido con éxito su cuenta de EBSCONET al nuevo sistema de EBSCONET. Su cuenta actual de EBSCONET ha sido desactivada. Su nueva información de entrada aparece bajo estas líneas.
es_es: Hemos transferido exitosamente su cuenta actual de EBSCONET al Nuevo Sistema EBSCONET Su cuenta actual EBSCONET ha sido deshabilitada Su nueva información de acceso se menciona a continuación
fi: EBSCONET-tilisi on siirretty uuteen EBSCONET-järjestelmään. Vanha EBSCONET-tilisi on lukittu. Uudet sisäänkirjautumistietosi näet alla.
fr_fr: Votre compte client à la nouvelle version d'EBSCONET a été transféré avec succés. Votre compte existant d'EBSCONET a été neutralisé. Votre nouveau profil de connexion est indiqué ci-dessous.
hu: Sikeresen áthelyeztük meglévő EBSCONET-fiókját az új EBSCONET-rendszerre. A régi EBSCONET-fiókját letiltottuk. Az új bejelentkezési adatai az alábbiakban vannak felsorolva.
it_it: Il vostro conto EBSCONet è stato trasferito nel nuovo sistema EBSCONet. Il vostro attuale conto EBSCONet è stato disabilitato Di seguito le vostre nuove istruzioni di accesso
ja: 利用者の旧 EBSCONET は新 EBSCONET へ正常に移行されました 利用者の EBSCONET アカウントは利用できません 新しいログイン情報は以下の通りです
ko: 기존의 EBSCONET 계정이 새 EBSCONET 시스템으로 성공적으로 이전되었습니다. 기존의 EBSCONET 은 이용할 수 없습니다. 새 로그인 정보는 아래 나와있습니다.
nb_no: Vi har overført den eksisterende EBSCONET-kontoen din til det nye EBSCONET-systemet. Den eksisterende EBSCONET-kontoen din har blitt deaktivert. Du ser den nye påloggingsinformasjonen din under.
nl_nl: We hebben uw bestaande EBSCONET-account naar het nieuwe EBSCONET overgebracht. Uw bestaande EBSCONET-account is uitgeschakeld. Uw nieuwe inloggegevens staan hieronder.
pl: Twoje konto w EBSCONET przeniesiono do nowej wersji EBSCONET. Dotychczasowe konto przestało działać. Poniżej znajdziesz informację o nowym sposobie dostępu.
pt_br: A transferência da sua conta EBSCONET para o novo sistema EBSCONET foi bem sucedida. Sua conta EBSCONET foi desabilitada. Sua nova informação de Login está listada abaixo.
pt_pt: Transferimos com sucesso a sua conta existente da EBSCONET para o novo sistema da EBSCONET A sua conta existente da EBSCONET foi desabilitada A informação sobre o novo início de sessão está disponível abaixo.
ru: Мы успешно передали ваш существующий абонемент EBSCONET в новую систему EBSCONET. Ваш существующий абонемент EBSCONET был заблокирован. Ваши новые регистрационные данные указаны ниже.
sl: Uspešno smo prenesli vaš obstoječi EBSCONET račun na nov EBSCONET sistem. Vaš obstoječi EBSCONET račun je bil blokiran. Spodaj najdete nove podatke za prijavo.
sv_se: Vi har överfört ditt befintliga EBSCONET-konto till det nya EBSCONET-systemet. Ditt befintliga EBSCONET-konto har avaktiverats. Nedan anges din nya inloggningsinformation.
th: We have successfully transfered your existing EBSCONET account to the New EBSCONET system. Your existing EBSCONET Account has been disabled. Your new Log In information is listed below.
zh_cn: 我们已经成功的将您旧的EBSCONET信息转移到您新的EBSCONET帐户中。您正在使用的帐户将会被关闭。您新的登录信息已经列在下面。
zh_tw: 我們已經成功的轉換原有 EBSCONET 帳戶至新的 EBSCONET。您的現有帳戶已經被停權。您新的登入帳號資訊如下。

# EN_OrdersNewClaim
source: Orders (New Claim)
cs: Objednávky (nová reklamace)
de_de: Aufträge (neue Reklamation)
es: Pedidos (Nueva reclamación)
fi: Tilaukset (uusi reklamaatio)
fr_fr: Commandes (Nouvelle réclamation)
hu: Rendelések(Új reklamáció)
it_it: Ordini (Nuovo Reclamo)
ko: 주문 (새 클레임)
nb_no: Bestillinger (ny reklamasjon)
nl_nl: Bestellingen (nieuwe reclamatie)
pl: Zamówienia (Nowe Reklamacje)
pt_br: Pedidos (Nova Reclamação)
pt_pt: Pedidos (nova reclamação)
sl: Naročila (nova reklamacija)
sv_se: Beställningar (ny reklamation)

# EN_OrderYear_NumericValidation
source: Order Year must be numeric
cs: Rok objednávky musí být uveden čísly
de_de: Das Auftragsjahr muss numerisch sein.
es: El año de pedido debe ser un número
es_es: Año de Pedido debe ser numérico
fi: Tilausvuosi on oltava numeerinen
fr_fr: l'année de la commande doit être numérique
hu: A megrendelés évének számmal kell szerepelnie
it_it: L'anno dell'ordine deve essere in formato numerico
ko: 주문 연도는 숫자여야 합니다.
nb_no: Bestillingsåret må være numerisk
nl_nl: Besteljaar moet numeriek zijn
pl: Rok Zamówienia musi być numeryczny
pt_br: Ano da Ordem deve ser numérico.
pt_pt: O ano do pedido deve ser numérico
sl: Leto naročila mora biti navedeno številčno.
sv_se: Du måste ange beställningsår med siffror
th: ปีของออเดอร์ต้องเป็นตัวเลข
zh_cn: 年份必须是数字
zh_tw: 訂購年份必須是數字

# EN_&lt;$RecipientName
source: <$RecipientName$> has been deleted
cs: <$RecipientName$> byl odstraněn
de_de: <$RecipientName$> wurde gelöscht.
es: <$RecipientName$> Borrado
es_es: <$RecipientName$> ha sido borrado
fi: <$RecipientName$> poistettu
fr_fr: <$RecipientName$> a été supprimée
hu: <$RecipientName$> törölve
it_it: <$RecipientName$> è stato eliminato
ja: <$RecipientName$> は削除されました
ko: <$RecipientName$> 삭제되었습니다.
nb_no: <$RecipientName$> har blitt slettet
nl_nl: <$RecipientName$> is verwijderd
pl: <$RecipientName$> została usunięta
pt_br: <$RecipientName$> foi excluída
pt_pt: <$RecipientName$> foi eliminada
ru: <$RecipientName$> удален
sl: <$RecipientName$> je bil izbrisan
sv_se: <$RecipientName$> har tagits bort
th: <$RecipientName$> ถูกลบแล้ว
zh_cn: <$RecipientName$> 已删除
zh_tw: <$RecipientName$> 已刪除

# EN_AllRecipients
source: All Recipients
cs: Všichni příjemci
de_de: alle Empfänger
es: Todos los destinatarios
es_es: Todos los destinatarios
fi: Kaikki vastaanottajat
fr_fr: Tous les destinataires
hu: Összes címzett
it_it: Tutti i destinatari
ja: すべての受信者
ko: 모든 수신자
nb_no: Alle mottakere
nl_nl: Alle ontvangers
pl: Wszyscy odbiorcy
pt_br: Todos os destinatários
pt_pt: Todos os destinatários
ru: Все получатели
sl: Vsi prejemniki
sv_se: Alla mottagare
th: ผู้รับทั้งหมด
zh_cn: 所有收件人
zh_tw: 所有收件者

# EN_Invalidrecipien
source: Invalid recipient name.
cs: Neplatné jméno příjemce.
de_de: Ungültiger Empfängername
es: Nombre erróneo de destinatario
es_es: El nombre del destinatario no es válido.
fi: Virheellinen vastaanottajan nimi.
fr_fr: Nom de destinataire invalide.
hu: Címzett neve érvénytelen.
it_it: Nome destinatario non valido.
ja: 無効な受信者名です。
ko: 잘못된 수신자 이름입니다.
nb_no: Ugyldig mottakernavn.
nl_nl: Ongeldige naam ontvanger.
pl: Nieprawidłowa nazwa odbiorcy.
pt_br: Nome de destinatário inválido.
pt_pt: Nome de destinatário inválido.
ru: Имя получателя не действительно.
sl: Neveljavno ime prejemnika.
sv_se: Ogiltigt mottagarnamn.
th: ชื่อผู้รับไม่ถูกต้อง
zh_cn: 收件人名称无效。
zh_tw: 無效的收件者名稱。

# EN_Invalidrecipien2
source: Invalid recipient name
cs: Neplatné jméno příjemce
de_de: Ungülter Empfängername
es: Nombre erróneo de destinatario.
es_es: El nombre del destinatario no es válido.
fi: Virheellinen vastaanottajan nimi
fr_fr: Nom de destinataire invalide
hu: Címzett neve érvénytelen
it_it: Nome destinatario non valido
ja: 無効な受信者名です
ko: 잘못된 수신자 이름
nb_no: Ugyldig mottakernavn
nl_nl: Ongeldige naam ontvanger
pl: Nieprawidłowa nazwa odbiorcy
pt_br: Nome de destinatário inválido
pt_pt: Nome de destinatário inválido
ru: Имя получателя не действительно
sl: Neveljavno ime prejemnika
sv_se: Ogiltigt mottagarnamn
th: ชื่อผู้รับไม่ถูกต้อง
zh_cn: 收件人名称无效
zh_tw: 無效的收件者名稱

# EN_Recipientalread
source: Recipient already exists
cs: Příjemce již existuje
de_de: Empfänger existiert bereits.
es: El destinatario ya existe.
es_es: El destinatario ya existe
fi: Vastaanottaja on jo lisätty
fr_fr: Le destinataire existe déjà
hu: A címzett már létezik
it_it: Destinatario già esistente
ja: 受信者は既に存在します
ko: 수신자가 이미 존재합니다.
nb_no: Mottakeren finnes allerede
nl_nl: Ontvanger bestaat reeds
pl: Odbiorca już istnieje
pt_br: O destinatário já existe
pt_pt: O destinatário já existe
ru: Получатель уже существует
sl: Prejemnik že obstaja
sv_se: Mottagaren finns redan
th: ผู้รับได้ออกจากหน้าจอแล้ว
zh_cn: 收件人已存在
zh_tw: 收件者已存在

# EN_AlternativeForm
source: Alternative Format Available
cs: Je dostupný alternativní formát
de_de: Alternative Formate verfügbar
es: Formato alternativo disponible
es_es: Disponibilidad de Formato Alternativo
fi: Vaihtoehtoinen formaatti saatavilla
fr_fr: Autres Formats Disponibles
hu: Alternatív formátum elérhető
it_it: Disponibile formato alternativo
ko: 가능한 대체형태
nb_no: Alternativt format er tilgjengelig
nl_nl: Alternatieve verschijningsversie beschikbaar
pl: Dostępne są inne formaty
pt_br: Formato Alternativo Disponível
pt_pt: Formato alternativo disponível
ru: Доступен в альтернативном формате
sl: Na voljo alternativen format
sv_se: Alternativt format tillgängligt
th: มีรูปแบบให้เลือก
zh_cn: 可用备选格式
zh_tw: 可使用別的版本

# EN_AuthorizeAllRenewals2
source: Authorize all renewals in search
cs: Schválit všechna obnovení v hledání
de_de: Alle Erneuerungen in der Suche veranlassen
es: Autorizar todas las renovaciones en búsqueda
es_es: Autorizar todas las renovaciones en búsqueda
fi: Vahvista kaikki haetut uusinnat
fr_fr: Autoriser tous les renouvellements dans la recherche
hu: Összes keresett megújítás engedélyezése
it_it: Autorizza tutti i rinnovi della ricerca
ja: 検索中のすべての更新を承認する
ko: 검색의 모든 갱신 허가
nb_no: Godkjenn alle fornyelser i søket
nl_nl: Alle vernieuwingen in zoekopdracht autoriseren
pl: Autoryzuj wszystkie wyszukiwane ponowienia
pt_br: Autorizar todas as renovações em pesquisa
pt_pt: Autorizar todas as renovações em pesquisa
ru: Санкционировать все обновления в поиске
sl: Odobri vsa podaljšanja v iskanju
sv_se: Godkänn alla förnyelser i sökningen
th: อนุมัติการต่ออายุทั้งหมดที่ค้นหา
zh_cn: 批准所有搜索到的续订
zh_tw: 授權所有續訂之檢索

# EN_AuthorizeAllRenewalsInSearch
source: Authorize All Renewals In Search
cs: Autorizovat všechna obnovení předplatného ve vyhledávání
de_de: alle Erneuerungen in Suche autorisieren
es: Autorizar todas las renovaciones de la búsqueda
fi: Vahvista kaikki haetut uusinnat
fr_fr: Autoriser tous les renouvellements dans la recherche
hu: Minden keresett megújítás engedélyezése
it_it: Autorizzare tutti i rinnovi In Ricerca
ko: 검색된 모든 갱신목록 허가
nb_no: Godkjenn alle fornyelser i søket
nl_nl: Alle vernieuwingen uit de zoekopdracht autoriseren
pl: Autoryzuj Wszystkie Odnowienia w Przeszukiwaniu
pt_br: Autorizar Todas as Renovações na Busca
pt_pt: Autorize todas as renovações da pesquisa
ru: alle Erneuerungen in Suche autorisieren
sl: Odobri vsa podaljšanja v iskanju
sv_se: Godkänn alla förnyelser i sökningen

# EN_ClaimableIndicator
source: Claimable Indicator
cs: Požadovatelný indikátor
es: Indicador de reclamable
fi: Reklamaatiomerkintä
fr_fr: Indicateur obligatoire
hu: Reklamálható mutató
it_it: Indicatore di reclami
ko: 클레임 가능 지표
nb_no: Reklamasjonsindikator
pl: Wskaźnik Reklamacji
pt_br: Indicador de Cobranças
pt_pt: Indicador de Reclamação
sl: Kazalnik upravičenosti do reklamacij
sv_se: Reklamationsindikator

# EN_Flipster_Markup_Disclaimer
source: For <$flipsterName$> titles, a 5% subscription fee will be assessed in addition to the content price. By finalizing this order, the Customer agrees to the terms and conditions of the <a href='https://www.ebsco.com/terms-of-use' target='_blank'>EBSCO License Agreement</a>.
cs: U titulů z edice <$flipsterName$> bude k ceně obsahu připočítán poplatek za předplatné ve výši 5%. Dokončením této objednávky zákazník souhlasí s podmínkami <a href='https://www.ebsco.com/terms-of-use' target='_blank'>EBSCO License Agreement</a>.
de_de: Für <$flipsterName$> Titel wird eine Subskrptionsgebühr in Höhe von 5% zusätzlich zum Preis für den Inhalt erhoben. Mit Abschluss dieses Auftrages stimmt der Kunde den Geschäftsbedingungen von <a href='https://www.ebsco.com/terms-of-use' target='_blank'>EBSCO License Agreement</a> zu.
es: Para títulos <$flipsterName$> se añadirá al precio una cuota de suscripción del 5%.
es_es: Para títulos <$flipsterName$>,una cuota de suscripción de 5% será evaluado además del precio contenido. Al finalizar esta orden el cliente está de acuerdo con los términos y condiciones de la lisencia del <a href="https://www.ebsco.com/terms-of-use" target="_blank">acuerdo de licencia de EBSCO </a>.
fi: <$flipsterName$>-nimekkeisiin tullaan lisäämään 5% tilausmaksu sisältömaksun lisäksi. Hyväksymällä tilauksen, asiakas hyväksyy seuraavat ehdot <a href='https://www.ebsco.com/terms-of-use' target='_blank'>EBSCO License Agreement</a>.
fr_fr: Pour les titres <$flipsterName$>, des frais d'abonnements de 5% sont ajoutées en plus du tarif du prix indiqué. En finalisant cette commande, le client accepte les termes et conditions de la <a href='https://www.ebsco.com/terms-of-use' target='_blank'>Licence EBSCO</a>.
hu: A <$flipsterName$> címekre a tartalom ára felett plusz 5% előfizetési díjat számolunk fel.
ko: <$flipsterName$> 타이틀에 대하여, 콘텐트 비용에 5% 의 구독비용이 추가될 것입니다.
nb_no: For Flipstertitler vil det være et 5% abonnementsgebyr i tillegg til produktsprisen. Ved å ferdigstille denne bestillingen sier kunden seg enig i til våre vilkår og betingelser <a href='https://www.ebsco.com/terms-of-use' target='_blank'>EBSCO License Agreement</a>.
nl_nl: Voor <$flipsterName$> titels wordt op de contentprijs een abonnementskost van 5% toegepast. Door deze bestelling af te ronden, stemt u in met de voorwaarden in <a href='https://www.ebsco.com/terms-of-use' target='_blank'>EBSCO's licentieovereenkomst</a>.
pl: Dla <$flipsterName$> tytułów 5% opłata zostanie dodana do kosztów. W celu sfinazlizowania zamówienia, klient wyraża zgodę na warunki <a href='https://www.ebsco.com/terms-of-use' target='_blank'>Licencji EBSCO</a>.
pt_br: Para títulos <$flipsterName$>, uma taxa de inscrição de 5% será adicionada ao preço do conteúdo.
pt_pt: Para os títulos <$flipsterName$>, incluiremos um 5% adicional de gastos de assinatura. Ao finalizar este pedido, o cliente concorda com os termos e condições da <a href='https://www.ebsco.com/terms-of-use' target='_blank'>Licença da EBSCO.
sl: Za <$flipsterName$> naslove bodo, poleg naročnine, dodani stroški v višini 5%.
sv_se: För <$flipsterName$> titlar tillkommer en prenumerationsavgift på 5% utöver angivet pris. Vid genomförande av köpet godkänner kunden villkoren i licensavtalet: <a href='https://www.ebsco.com/terms-of-use' target='_blank'>EBSCO License Agreement</a>.
th: สำหรับวารสารรายชื่อ <$flipsterName$> , มีอัตราค่าธรรมเนียมการสมัครสมาชิก 5% ของราคาเนื้อหา หากท่านประสงค์ยืนยันคำสั่งซื้อ กรุณาพิจารณา และยอมรับเงื่อนไขของทางบริษัทดังนี้ <a href='https://www.ebsco.com/terms-of-use' target='_blank'>EBSCO License Agreement</a>
