Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_UpdateFormatMessage
source: The format for <i><$titleName$></i>, renewal order <$orderNumber$>, was changed from <$originalFormat$> (Title Number <$originalTitleNumber$>) to <$newFormat$> (Title Number <$newTitleNumber$>). If you have any questions about this order, please click <a href='mailto:<$EmailAddress$>'>here</a>.
cs: Formát <i><$titleName$></i>, obnovovací objednávky, byl změněn z <$originalFormat$> (Title Number <$originalTitleNumber$>) na <$newFormat$> (Title Number <$newTitleNumber$>). Pokud máte k této objednávce nějaké dotazy, prosím klikněte <a href='mailto:<$EmailAddress$>'>sem</a>.
de_de: Das Format für <i><$titleName$></i>, Erneuerungsauftrag <$orderNumber$>, wurde geändert von <$originalFormat$> (Titelnummer <$originalTitleNumber$>) in <$newFormat$> (Titelnummer <$newTitleNumber$>). Bei Fragen zu diesem Auftrag klicken Sie bitte auf <a href='mailto:<$EmailAddress$>'>here</a>.
es: El formato para el <i><$titleName$></i>, pedido de renovación <$orderNumber$>, ha sido cambiado de <$originalFormat$> (Número de título <$originalTitleNumber$>) a <$newFormat$> (Número de título <$newTitleNumber$>). Si tiene alguna cuestión sobre este pedido, pulse <a href='mailto:<$EmailAddress$>'>aquí</a>.
fi: Nimekkeen <i><$titleName$></i>, uusintatilaus <$orderNumber$>, formaatti muutettiin formaatista <$originalFormat$> (nimekenumero <$originalTitleNumber$>) formaatiksi <$newFormat$> (nimekenumero <$newTitleNumber$>). Jos sinulla on tähän tilaukseen liittyviä kysymyksiä, napsauta <a href='mailto:<$EmailAddress$>'>tätä</a>.
fr_fr: Le format pour le renouvellement de <i><$titleName$></i>, commande <$orderNumber$> a été changé de <$originalFormat$> (Title Number <$originalTitleNumber$>) en <$newFormat$> Numéro de Titre <$newTitleNumber$>). Si vous avez des questions à propos de cette commande, cliquez <a href='mailto:<$EmailAddress$>'>ici</a> pour envoyer un email.
hu: A <i><$titleName$></i> formátumú megújítási megrendelésnél <$originalFormat$> (Title Number <$originalTitleNumber$>)-ről <$newFormat$> (Title Number <$newTitleNumber$>) -re változott. Ha kérdése van a megrendeléssel kapcsolatban, kérjük kattintson ide: <a href='mailto:<$EmailAddress$>'>here</a>
it_it: Il formato per <i><$titleName$></i>, ordine di rinnovo <$orderNumber$>, è stato cambiato da <$originalFormat$> (Title Number <$originalTitleNumber$>) a <$newFormat$> (Title Number <$newTitleNumber$>). In caso di necessità di chiarimenti su questo ordine, cliccare <a href='mailto:<$EmailAddress$>'>here</a>.
ko: <i><$titleName$></i>에 대한 형태, 갱신 주문 <$orderNumber$>은 <$originalFormat$> (타이틀 번호 <$originalTitleNumber$>)에서 <$newFormat$> (타이틀 번호 <$newTitleNumber$>)로 변경되었습니다. 이 주문에 대하여 문의하시려면, <a href='mailto:<$EmailAddress$>'>여기를</a> 클릭하여 주십시오.
nb_no: Formatet for <$titleName$>, fornyelsesbestillingen <$orderNumber$>, ble endret fra <$originalFormat$> (tittelnummer <$originalTitleNumber$>) til <$newFormat$> (tittelnummer <$newTitleNumber$>). Har du spørsmål angående denne bestillingen, klikker du <a href='mailto:<$EmailAddress$>'>her</a>.
nl_nl: De verschijningsversie van <i><$titleName$></i>, vernieuwingsbestelling <$orderNumber$> is gewijzigd van <$originalFormat$> (titelnummer <$originalTitleNumber$>) naar <$newFormat$> (titelnummer <$newTitleNumber$>). Klik <a href='mailto:<$EmailAddress$>'>hier</a> als u vragen heeft over deze bestelling.
pl: Format dla <i><$titleName$></i>, odnowienie zamówienia <$orderNumber$>, zostało zmienione dla <$originalFormat$> (Numer Tytułu <$originalTitleNumber$>). Jeśli masz pytania dotyczącego tego zamówienia prosimy kliknąć <a href='mailto:<$EmailAddress$>'>tutaj</a>.
pt_br: O formato para <$titleName$>, pedido de renovação <$orderNumber$>, foi alterado de <$originalFormat$> (Número do Título <$originalTitleNumber$>) para <$newFormat$> (Número do Título <$newTitleNumber$>). Se você tem qualquer dúvida sobre esta ordem , clique <a href='mailto:<$EmailAddress$>'>aqui</a>.
sl: Format za <i><$titleName$></i> naročilo obnovitve <$orderNumber$> je bil spremenjen <$originalFormat$> (številka naslova <$originalTitleNumber$>) v <$newFormat$> (številka naslova <$newTitleNumber$>). Če imate kakršno koli vprašanje o vašem naročilu, prosimo kliknite <a href='mailto:<$EmailAddress$>'>tukaj</a>.
sv_se: Formatet för <i><$titleName$></i>, förnyelsebeställning <$orderNumber$>, har ändrats från <$originalFormat$> (titelnummer <$originalTitleNumber$>) till <$newFormat$> (titelnummer <$newTitleNumber$>). Om du har frågor om denna beställning, klicka <a href=’mailto:<$EmailAddress$>’>här</a>.

# EN_UpdateRenewalMessage
source: Modifications to your renewal order <$orderNumber$> for <$titleName$> (<$titleNumber$>) have been saved and will be processed when renewal order is submitted. If you have any questions about this order, please click <a href='mailto:<$EmailAddress$>'>here</a>.
cs: Úprava Vaší obnovovací objednávky <$orderNumber$> titulu <$titleName$> (<$titleNumber$>) byla uložena a bude zpracována po zadání obnovovací objednávky. Pokud máte k této objednávce nějaké otázky, prosím klikněte <a href='mailto:<$EmailAddress$>'>sem</a>.
de_de: Änderungen zu Ihrem Erneuerungsaufrag <$orderNumber$> for <$titleName$> (<$titleNumber$>) wurden gespeichert und werden verarbeitet, wenn der Erneuerungsauftrag abgeschickt wird. Für Fragen zu diesem Auftrag klicken Sie bitte auf <a href='mailto:<$EmailAddress$>'>here</a>.
es: Las modificaciones de su pedido de renovación <$orderNumber$> para <$titleName$> (<$titleNumber$>) se han grabado y serán procesadas cuando el pedido de renovación sea enviado. Si tiene alguna duda sobre este pedido, pulse <a href='mailto:<$EmailAddress$>'>aquí</a>.
fi: Muutokset uusintatilaukseen <$orderNumber$> nimekkeelle <$titleName$> (<$titleNumber$>) on tallennettu ja ne käsitellään, kun uusintatilaus lähetetään. Jos sinulla on tähän tilaukseen liittyviä kysymyksiä, napsauta <a href='mailto:<$EmailAddress$>'>tätä</a>.
fr_fr: Les changements apportés au renouvellement de votre commande <$orderNumber$> pour <$titleName$> (<$titleNumber$>) ont été enregistrés et seront effectués lors du traitement de votre commande. Si vous avez des questions à propos de cette commande, cliquez <a href='mailto:<$EmailAddress$>'>ici</a> pour envoyer un email.
hu: A <$orderNumber$> sorszámú (<$titleNumber$>) db <$titleName$> címre szóló megújítási megrendelést mentettük, és a megújítási megrendelés beküldésekor kerül feldolgozásra. Amennyiben kérdése van ezzel a megrendeléssel kapcsolatban, kérjük kattintson ide: <a href='mailto:<$EmailAddress$>'> !
it_it: Modifiche all'ordine di rinnovo <$orderNumber$> per <$titleName$> (<$titleNumber$>) sono state salvate e diventeranno effettive quando l'ordine verrà inviato. In caso di necessità chiarimenti su questo ordine, cliccare <a href='mailto:<$EmailAddress$>'>here</a>.
ko: <$titleName$> (<$titleNumber$>)에 대한 갱신 주문 <$orderNumber$>의 수정사항이 저장되었으며 갱신 주문이 제출되면 처리될 것입니다. 이 주문에 대하여 문의하시려면, <a href='mailto:<$EmailAddress$>'>여기를</a> 클릭하여 주십시오.
nb_no: Endringer av fornyelsesbestillingen <$orderNumber$> for <$titleName$> (<$titleNumber$>) er lagret og behandles når fornyelsesbestillingen sendes. Har du spørsmål angående denne bestillingen, klikker du <a href='mailto:<$EmailAddress$>'>her</a>.
nl_nl: Wijzigingen in uw vernieuwingsbestelling <$orderNumber$> voor <$titleName$> (<$titleNumber$>) zijn opgeslagen en worden verwerkt als u de bestelling vrijgeeft. Klik <a href='mailto:<$EmailAddress$>'>hier</a> als u vragen heeft over deze bestelling.
pl: Modyfikacje dla zamówienia numer <$orderNumber$> dla <$titleName$> (<$titleNumber$>) została zapisana i będzie wprowadzona kiedy zamówienie odnowienia zostanie potwierdzone. Jeśli masz jakieś pytania odnośnie tego zamówienia, prosimy kliknąć <a href='mailto:<$EmailAddress$>'>tutaj</a>.
pt_br: Modificações em seu pedido de renovação <$orderNumber$> para <$titleName$> (<$titleNumber$>) foi salvo e será processado ​​quando a ordem de renovação for submetida. Se você tem qualquer dúvida sobre esta ordem , clique <a href='mailto:<$EmailAddress$>'>aqui</a>.
sl: Spremembe vašega obnovitvenega naročila <$orderNumber$> za <$titleName$> (<$titleNumber$>) so bile shranjene in bodo obdelane ob vložitvi naročila za obnovitev. Če imate kakršnokoli vprašanje, prosimo kliknite <a href='mailto:<$EmailAddress$>'>tukaj</a>.
sv_se: Ändringarna av din förnyelsebeställning <$orderNumber$> avseende <$titleName$> (<$titleNumber$>) har sparats och kommer att behandlas när du har skickat in förnyelsebeställningen. Om du har frågor om denna beställning, klicka <a href=’mailto:<$EmailAddress$>’>här</a>.

# EN_AllTitlesNewOrder
source: Title Search (New Order)
cs: Hledání titulů (hledej znovu)
de_de: Titelsuche (Neue Bestellung)
es: Búsqueda de títulos (nuevo pedido)
es_es: Búsqueda por título (nuevo pedido)
fi: Nimekehaku (uusi tilaus)
fr_fr: Recherche par titre (Nouvelle commande)
hu: Kiadványok keresése (új rendelés)
it_it: Ricerca titolo (Nuovo ordine)
ja: タイトル検索 (新規オーダー)
ko: 타이틀 검색(신규 주문)
nb_no: Tittelsøk (ny bestilling)
nl_nl: Titel zoeken (nieuwe bestelling)
pl: Wyszukiwanie tytułu (nowe zamówienie)
pt_br: Pesquisa por título (Novo pedido)
pt_pt: Pesquisa de Títulos (Nova encomenda)
ru: Поиск по наименованию (Новый заказ)
sl: Iskanje po naslovih (novo naročilo)
sv_se: Titelsökning (ny beställning)
th: ค้นหาชื่อเรื่อง (การสั่งซื้อใหม่)
zh_cn: 标题检索（新订单）
zh_tw: 期刊檢索 (新訂單)

# EN_AllTitlesPublication
source: Title Search - Publications
cs: Hledání titulů – položky publikací
de_de: Titelsuche – Publikationen
es: Búsqueda de títulos: material publicado
es_es: Búsqueda por título: elementos de publicación
fi: Nimekehaku - julkaisut
fr_fr: Recherche par titre - liste de publication
hu: Cím szerinti keresés - A kiadvány részei
it_it: Ricerca titolo - Pubblicazioni
ja: タイトル検索 - 出版物アイテム
ko: 타이틀 검색 - 간행물 항목
nb_no: Tittelsøk – publikasjoner
nl_nl: Titel zoeken - Publicaties
pl: Wyszukiwanie tytułu — numery publikacji
pt_br: Pesquisa por título - Itens de publicação
pt_pt: Pesquisa de Títulos - Artigos de Publicação
ru: Поиск по наименованию - Элементы публикации
sl: Iskanje po naslovih - publikacije
sv_se: Titelsökning - publikationsobjekt
th: ค้นหาเรื่อง - รายการสิ่งพิมพ์
zh_cn: 标题检索 - 出版物
zh_tw: 期刊檢索 - 出版項目

# EN_CurrentSubscription
source: Current Subscription
cs: Aktuální předplatné
de_de: Laufendes Abonnement
es: Suscripción actual
es_es: Suscripción actual
fi: Tämänhetkinen tilaus
fr_fr: Abonnement actuel
hu: Aktuális előfizetés
it_it: Abbonamento in corso
ja: 現在の購読
ko: 현재 구독
nb_no: Nåværende abonnement
nl_nl: Huidig abonnement
pl: Bieżąca subskrypcja
pt_br: Assinatura atual
pt_pt: Assinatura atual
ru: Текущая подписка
sl: Trenutna naročnina
sv_se: Aktuell prenumeration
th: การสมัครขอรับข้อมูลปัจจุบัน
zh_cn: 当前订阅
zh_tw: 目前訂購記錄

# EN_Holdings
source: Holdings
cs: Sbírky
de_de: Bestände
es: Colección
fi: Resurssit
fr_fr: Portefeuilles
hu: Állományok
it_it: Posseduto
ko: 구독분들
nb_no: Beholdning
pl: Holdingi
pt_pt: Coleção
sl: Imetje
sv_se: Bestånd

# EN_PendingSubscription
source: Pending Subscription
cs: Předplatné ve zpracování
de_de: Noch ausstehendes Abonnement
es: Suscripción pendiente
es_es: Suscripción pendiente
fi: Odottava tilaus
fr_fr: Abonnement en attente
hu: Függőben lévő előfizetés
it_it: Abbonamento in sospeso
ja: 保留中の購読
ko: 보류 중인 구독
nb_no: Ventende abonnement
nl_nl: Abonnement in behandeling
pl: Subskrypcja oczekująca na realizację
pt_br: Assinatura pendente
pt_pt: Assinatura pendente
ru: Ожидаемая подписка
sl: Naročnina še v obdelavi
sv_se: Väntande prenumeration
th: การสมัครขอรับข้อมูลที่รอดำเนินการ
zh_cn: 待处理预订
zh_tw: 待處理的訂購記錄

# EN_PreviousSubscription
source: Previous Subscription
cs: Předchozí předplatné
de_de: Vorheriges Abonnement
es: Suscripción anterior
es_es: Suscripción anterior
fi: Edellinen tilaus
fr_fr: Abonnement précédent
hu: Korábbi előfizetés
it_it: Abbonamento precedente
ja: 前の購読
ko: 이전 구독
nb_no: Forrige abonnement
nl_nl: Vorig abonnement
pl: Poprzednia subskrypcja
pt_br: Assinatura anterior
pt_pt: Assinatura anterior
ru: Предыдущая подписка
sl: Prejšnja naročnina
sv_se: Tidigare prenumeration
th: การสมัครขอรับข้อมูลก่อนหน้านี้
zh_cn: 之前预订
zh_tw: 前次訂購記錄

# EN_Publication
source: Publication
cs: Publikace
de_de: Publikation
es: Publicación
es_es: Publicación
fi: Julkaisu
hu: Kiadvány
it_it: Pubblicazione
ja: 出版物
ko: 출판
nb_no: Publikasjon
nl_nl: Publicatie
pl: Publikacja
pt_br: Publicação
pt_pt: Publicação
ru: Публикация
sl: Publikacija
sv_se: Publikation
th: สิ่งพิมพ์เผยแพร่
zh_cn: 出版物
zh_tw: 出版品

# EN_Ren_AltFormat_Search
source: Renewal - Alternative Format Selection
cs: Obnovení - výběr alternativních formátů
de_de: Renewal - alternative Formatauswahl
es: Renovación - Selección de formato alternativo
fi: Uusinta – Vaihtoehtoisen formaatin valinta
fr_fr: Renouvellement - Sélection d'un autre format
hu: megújítás - alternatív formátum kiválasztás
it_it: Rinnovo - seleziona formato alternativo
ko: 갱신 - 대체 포맷 선택
nb_no: Fornyelse – valg av alternativt format
nl_nl: Vernieuwing - Selectie alternatieve verschijningsversie
pl: Odnowienie - Alternatywny wybór formatu
pt_br: Renovação - Seleção de formato alternativo
pt_pt: Renovação - seleção de formato alternativo
sl: Obnovitev - izbira alternativnih formatov
sv_se: Förnyelse - val av alternativa format

# EN_RenewalAltFormatDetails
source: Renewal Alternative Format Details
cs: Alternativní formát obnovení objednávky detaily
es: Datos de renovación de formatos alternativos
fi: Uusinnan vaihtoehtoisen formaatin tiedot
fr_fr: Informations sur un autre format de renouvellement
hu: Megújítás - alternatív formátum részletek
it_it: Dettagli Rinnovi Formati Alternativi
ko: 갱신 대체 형태 상세사항
nb_no: Fornyelse: detaljer for alternativt format
nl_nl: Gegevens alternatieve verschijningsversie vernieuwing
pl: Szczegóły Alternatywnych Formatów Odnowienia
pt_br: Detalhes dos Formatos Alternativos para Renovação
sl: Obnovitev - podrobnosti o alternativnih formatih
sv_se: Förnyelse - information om alternativa format

# EN_TitleSearch(New
source: Title Search (New Renewal)
cs: Hledání titulů (nové obnovení)
de_de: Titelsuche (Neue Erneuerung)
es: Búsqueda de títulos (nueva renovación)
es_es: Búsqueda por título (Renovación nueva)
fi: Nimekehaku (uusi uusinta)
fr_fr: Recherche par titre (Nouveau Renouvellement)
hu: Kiadvány keresése (új megújítás)
it_it: Ricerca titolo (Primo rinnovo)
ja: タイトル検索 (更新オーダー)
ko: 타이틀 검색 (신규/갱신)
nb_no: Tittelsøk (ny fornyelse)
nl_nl: Titel zoeken (nieuwe vernieuwing)
pl: Wyszukiwanie po tytule (Nowy/renewal)
pt_br: Pesquisa por títulos (Nova Renovação)
pt_pt: Pesquisa de Títulos (Nova renovação)
ru: Поиск по наименованию (Новое обновление)
sl: Iskanje naslovov (nove obnovitve)
sv_se: Titelsökning (ny förnyelse)
zh_cn: 标题搜索（新续订）
zh_tw: 期刊檢索 (新續訂)

# EN_CollectionError0
source: The Collection Management system is currently unavailable.
cs: Systém pro správu kolekcí je dočasně nedostupný.
de_de: Das Collection Management System ist derzeit nicht verfügbar.
es: El sistema de Gestión de colección ahora no está disponible.
es_es: El sistema Administrador de la Colección no se encuentra disponible actualmente
fi: Yhteyttä koelmanvalvontajärjestelmään ei tällä hetkellä saada.
fr_fr: Le Gestionnaire de Collection n'est pas disponible actuellement.
hu: A gyűjteményt kezelő rendszer jelenleg nem érhető el.
it_it: Sistema di gestione collezione non disponibile per il momento
ko: Collection Management 시스템은 현재 이용 불가능합니다.
nb_no: Systemet for beholdningshåndtering er ikke tilgjengelig for øyeblikket.
nl_nl: Het collectiebeheersysteem is momenteel niet beschikbaar.
pl: Zarządzanie kolekcją jest chwilowo niedostępne.
pt_br: O Sistema de Gerenciamento de Coleções não está disponível no momento.
pt_pt: Sistema de gestão da coleção não está disponível no momento.
sl: Sistem za upravljanje z zbirkami trenutno ni na voljo.
sv_se: Beståndshanteringssystemet är för närvarande inte tillgängligt.
th: ระบบบริหารคอลเลคชั่นไม่สามารถใช้ได้ในขณะนี้
zh_cn: 馆藏管理系统暂时无法使用。
zh_tw: 館藏管理系統現在無法使用

# EN_CollectionError1
source: Your EBSCONET account has no A-to-Z accounts associated with it. Please contact <a href="mailto:customercare@ebsco.com">Customer Care</a> for further assistance.
cs: Váš EBSCONET účet není přiřazen k žadnému účtu A-to-Z. Pro více informací prosím kontaktujte naše oddělení péče o zákazníky.
de_de: Ihr EBSCONET-Konto hat keine zugehörigen A-to-Z Konten. Bitte kontaktieren Sie Ihren Ansprechpartner im Kundenservice für weitere Informationen.
es: Su cuenta de EBSCONET no tiene ninguna cuenta de A-to-Z asociada. Contacte con el servicio al cliente para más información.
es_es: Su cuenta EBSCONET no tiene cuentas A-to-Z asociadas a ella. Favor de ponerse en contacto con atención al cliente para mayor apoyo.
fi: EBSCONET-tiliinne ei liity A-to-Z -yhteyttä. Lisätietoja asiakaspalvelusta.
fr_fr: Vous n'avez pas souscrit à A-to-Z. Contactez votre Chargé de Clientèle pour plus d'information.
hu: Az ön EBSCONET fiókja nem rendelkezik kapcsolódó A-to-Z fiókkal. Kérem vegye fel a kapcsolatot értékesítési képviselőjével, aki szívesen segítséget nyújt önnek.
it_it: Questo conto EBSCONET non ha conti A-to-Z collegati. Contattare il Customer Care per ulteriori informazioni.
ko: 기관의 EBSCONET 계정은 A-to-Z 계정을 가지고 있지 않습니다. 추가 문의사항은 기관의 고객 담당자를 컨택하여 주십시오.
nb_no: EBSCONET-kontoen din har ingen tilknyttede A-to-Z-kontoer. Ta kontakt med <a href="mailto:customercare@ebsco.com">kundestøtten</a> for å få hjelp.
nl_nl: Er zijn geen A-to-Z accounts verbonden aan uw EBSCONET account. Neem contact op met uw klantenservicemedewerker voor assistentie.
pl: Twoje konto EBSCONET nie jest powiązane z kontem A-to-Z. Skontaktuj się z obsługą klienta.
pt_br: Sua conta do EBSCONET não possui nenhuma conta do A-to_Z associada. Favor entre em contato com o atendimento ao cliente para maiores informações.
pt_pt: A sua conta de EBSCONET não tem contas de A-to-Z associadas à ela. Por favor contacte <a href="mailto:customercare@ebsco.com">Assistência ao Cliente</a> para mais ajuda.
sl: Vaš EBSCONET račun nima povezav do računov v A-to-Z. Za več informacij se obrnite na naš oddelek za pomoč strankam.
sv_se: Ditt EBSCONET-konto saknar kopplingar till A-to-Z-konton. Kontakta <a href=”mailto:customercare@ebsco.com”>kundtjänst</a> om du behöver mer hjälp.
th: บัญชี EBSCONET ของคุณไม่มีบัญชี A-to-Z เชื่อมโยง โปรดติดต่อ <a href="mailto:customercare@ebsco.com">Customer Care</a> เพื่อทราบรายละเอียด
zh_cn: 您的EBSCONET帐户未与A-to-Z帐户连接。
zh_tw: 您的EBSCONET帳戶裡沒有相關的A-to-Z帳戶。 請聯絡客服獲得進一步的協助。

# EN_CollectionError2
source: The EBSCONET module service is currently unavailable and cannot verify your session. Please try again in a few minutes, or contact <a href="mailto:customercare@ebsco.com">Customer Care</a> for further assistance.
cs: Služba EBSCONET modul je v současné chvíli nedostupná a není proto možné ověřit vaši relaci. Prosím, zkuste to později, nebo kontaktujte zákaznickou podporu.
de_de: Der EBSCONET Modulservice ist zur Zeit nicht verfügbar und kann Ihre Session nicht prüfen. Bitte versuchen Sie es in einigen Minuten erneut oder kontaktieren Sie Ihren Ansprechpartner bei EBSCO.
es: EBSCONET no está disponible en estos momentos y no podemos verificar su sesión. Inténtelo en unos minutos o contacte con el servicio al cliente.
es_es: El módulo de servicio de EBSCONET no se encuentra disponible actualmente y no puede verificar su sesión. Por favor trate en unos minutos ó contacte a su departamento de servicio al cliente para mayor apoyo.
fi: EBSCONET-moduulipalvelu ei ole käytettävissä tällä hetkellä eikä se voi vahvistaa istuntoasi. Yritä uudelleen muutaman minuutin kuluttua tai pyydä apua ottamalla yhteyttä <a href="mailto:customercare@ebsco.com">asiakaspalveluun</a>.
fr_fr: EBSCONET est temporairement inaccessible. Nous vous prions de nous en excuser. Merci de vous reconnecter plus tard ou de contacter notre Service Clients.
hu: A EBSCONET modul szolgáltatás jelenleg nem érhető el és nem tudja ellenőrizni az ülést. Kérjük próbálja újra néhány perc múlva vagy forduljon <a href="mailto:customercare@ebsco.com"> az Ügyfélszolgálathoz </ a> további segítségért.
it_it: Il modulo di servizio EBSCONET non è al momento disponibile e la sessione non può essere controllata. Riprovare fra pochi minuti o contattare il Customer Care per assistenza.
ko: 엡스코넷 모듈 서비스는 현재 이용이 불가능하며, 기관의 세션을 확인할 수 없습니다. 몇 분후에 다시 시작하거나 추가 문의사항은 Customer Care 부서를 컨택하여 주십시오.
nb_no: EBSCONET-modultjenesten er ikke tilgjengelig for øyeblikket og kan ikke verifisere økten din. Prøv på nytt om noen minutter, eller ta kontakt med <a href="mailto:customercare@ebsco.com">kundestøtten</a> for å få hjelp.
nl_nl: Deze EBSCONET-module is momenteel niet beschikbaar en kan uw sessie niet verifiëren. Probeert u het over enkele minuten nogmaals of neemt u contact op met <a href="mailto:customercare@ebsco.com">Customer Care</a> voor verdere ondersteuning.
pl: Moduł serwisu EBSCONET jest chwilowo niedostępny i nie można zweryfikować twojej sesji. Spróbuj ponownie za chwilę lub skontaktuj się z obsługą klienta.
pt_br: O Módulo de serviço do EBSCONET está indisponível e não pode verificar a sua sessão. Por favor tente novamente e alguns minutos ou entre em contato com o atendimento ao cliente para uma sua assistência.
pt_pt: O serviço do módulo EBSCONET não está disponível neste momento e não pode verificar a sua sessão. Por favor tente novamente dentro de alguns minutos, ou contacte <a href="mailto:customercare@ebsco.com">Assistência ao Cliente</a> para mais informação.
sl: Storitev EBSCONET trenutno ni na voljo in ne more preveriti vaše seje. Prosimo poskusite ponovno čez nekaj minut ali se obrnite na kontaktno osebo v EBSCO.
sv_se: EBSCONET-modultjänsten är för närvarande inte tillgänglig, och det går därför inte att verifiera din session. Försök på nytt om några minuter, eller kontakta <a href=”mailto:customercare@ebsco.com”>kundtjänst</a> om du behöver mer hjälp.
th: การบริการเกณฑ์การวัดของ EBSCONET ไม่สามารถใช้ได้ในขณะนี้ โปรดลองใหม่อีกครั้ง หรือติดต่อ <a href="mailto:customercare@ebsco.com">Customer Care</a> เพื่อขอความช่วยเหลือ
zh_cn: EBSCONET目前无法提供您模组服务，请于几分钟后再重试一次，或与您的客服人员联系，客服人员将会提供您进一步协助。
zh_tw: EBSCONET 目前無法提供您模組服務 。 請於幾分鐘之後再重試一次，或與<a href="mailto:customercare@ebsco.com">您的客服人員聯繫</a>客服人員將會提供您進一步協助。

# EN_PageHeader_CollectionError
source: Collection Management Error
cs: Nastala chyba ve Správě kolekcí
de_de: Fehler Kollektionsverwaltung
es: Gestión de errores de la colección
es_es: Error en el Administrador de la Colección
fi: Kokoelman hallintavirhe
fr_fr: Erreur du Gestionnaire de Collection
hu: Gyűjteménykezelési hiba
it_it: Errore gestione collezione
ko: 장서 관리 오류
nb_no: Beholdningshåndteringsfeil
nl_nl: Foutmelding collectiemanagement
pl: Błąd zarządzania kolekcją
pt_br: Erro de Gerenciamento de Coleção
pt_pt: Erro na gestão da coleção
sl: Upravljanje zbirk - napaka
sv_se: Beståndshantering - fel
th: การบริหารผิดพลาดของคอลเล็กชั่น
zh_cn: 馆藏管理错误
zh_tw: 館藏管理錯誤
