Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_Yourpackagerene2
source: The renewal order for your package has been submitted.
cs: Obnovení vašeho balíčku bylo potvrzeno a odesláno do EBSCO k vyřízení.
de_de: Ihre Paketerneuerung wurde autorisiert und zur weiteren Bearbeitung an EBSCO geschickt.
es: Se ha autorizado la renovación de su paquete y se ha enviado a EBSCO para su proceso
es_es: La renovación de su paquete ha sido autorizado y enviado a EBSCO para su proceso.
fi: Pakettisi uusintatilaus on lähetetty.
fr_fr: Votre renouvellement de package a été accepté et a été adressé à EBSCO pour traitement.
hu: Csomagja megújítási rendelése be lett nyújtva.
it_it: Il rinnovo è stato autorizzato e spedito ad EBSCO per essere gestito.
ko: 귀하의 패키지에 대한 갱신 주문이 제출되었습니다.
nb_no: Fornyelsesbestillingen for pakken din er sendt.
nl_nl: Uw pakketvernieuwing is goedgekeurd en naar EBSCO doorgestuurd om verwerkt te worden.
pl: Odnowienie zamówienia dla Twojego pakietu zostało wprowadzone.
pt_br: A renovação do seu pacote foi autorizada e foi enviada para a EBSCO para ser processada.
sl: Obnovitveno naročilo za vaš paket je bilo predloženo.
sv_se: Beställningen av paketförnyelse har skickats in.
th: การต่ออายุของออเดอร์สำหรับแพ็กเกจของคุณได้ดำเนินการเรียบร้อย
zh_cn: 您的续订已被授权。您所选择的电子期刊续订授权将发布。发布后，此续订将会传至EBSCO，由EBSCO处理。
zh_tw: 您的續訂已被授權。您所選擇的電子期刊套裝續訂授權將發佈。 發佈後，此續訂將會傳至EBSCO，由EBSCO處理。

# EN_YourPhone
source: Your Phone
cs: Váš telefon
de_de: Ihre Telefonnummer
es: Su teléfono
es_es: Su teléfono
fi: Puhelimesi
fr_fr: Votre Téléphone
hu: Az Ön telefonszáma
it_it: Telefono
ko: 전화번호
nb_no: Telefonnummeret ditt
nl_nl: Uw telefoonnummer
pl: Twój Telefon
pt_br: Seu Telefone
pt_pt: Telefone
sl: Vaš telefon
sv_se: Ditt telefonnummer
th: เบอร์โทรศัพท์ของคุณ
zh_cn: 您的电话
zh_tw: 您的電話

# EN_YourPONumber
source: Your PO Number
cs: Vaše číslo PO
de_de: Ihre Bestellnummer
es: Código postal
es_es: Su Número de Orden de Compra
fi: Ostotilausnumerosi
fr_fr: Votre numéro de commande
hu: Az Ön PO száma
it_it: Il suo numero PO
ko: PO 번호
nb_no: Bestillingsnummeret ditt
nl_nl: Uw PO-nummer
pl: Twój Numer PO
pt_br: Seu Número PO
sl: Vaša PO številka
sv_se: Ditt inköpsordernr
th: หมายเลข PO ของคุณ
zh_cn: 您的订单号
zh_tw: 您的訂單號碼

# EN_YourTitle
source: Your Title
cs: Váš titul
de_de: Ihr Titel
es: Su cargo
es_es: Su Título
fi: Nimekkeesi
fr_fr: Votre Titre
hu: Az Ön címe
it_it: Titolo
ko: 귀 관의 타이틀
nb_no: Tittelen din
nl_nl: Uw titel
pl: Twój Tytuł
pt_br: Seu Título
pt_pt: Seu cargo
sl: Vaš naziv
sv_se: Er titel
th: วารสารของคุณ
zh_cn: 您的期刊
zh_tw: 您的期刊

# EN_AddUser
source: Add User
cs: Přidat uživatele
de_de: Nutzer hinzufügen
es: Añadir usuario
es_es: Añadir usuario
fi: Lisää käyttäjä
fr_fr: Ajouter un utilisateur
hu: Felhasználó hozzáadása
it_it: Aggiungi utente
ja: ユーザー追加
ko: 사용자 추가
nb_no: Legg til bruker
nl_nl: Gebruiker toevoegen
pl: Dodaj użytkownika
pt_br: Adicionar usuário
pt_pt: Adicionar utilizador
ru: Добавить пользователя
sl: Dodaj uporabnika
sv_se: Lägg till användare
th: เพิ่มผู้ใช้
zh_cn: 添加用户
zh_tw: 新增使用者

# EN_AdminDeleteUser
source: User Administration - Delete User
cs: Správa uživatelů – Odstranit uživatele
de_de: Nutzerverwaltung – Nutzer löschen
es: Administración de usuarios: eliminar usuario
es_es: Administración de usuarios: Eliminar usuario
fi: Käyttäjähallinta - Poista käyttäjä
fr_fr: Administrateur - Supprimer l'utilisateur
hu: Felhasználói adminisztráció - Felhasználó törlése
it_it: Amministrazione utente - Elimina utente
ja: ユーザー管理 - ユーザーの削除
ko: 사용자 관리 - 사용자 삭제
nb_no: Brukeradministrasjon – Slett bruker
nl_nl: Gebruikersbeheer - Gebruiker verwijderen
pl: Administrowanie użytkownikami — usuń użytkownika
pt_br: Administração do usuário - Excluir usuário
pt_pt: Administração do Utilizador - Eliminar utilizador
ru: Администрирование пользователей - Удалить пользователя
sl: Uporabniška administracija - izbriši uporabnika
sv_se: Användaradministration - ta bort användare
th: การดูแลผู้ใช้ - ลบผู้ใช้
zh_cn: 用户管理 - 删除用户
zh_tw: 使用者管理 - 刪除使用者

# EN_CantDeteleUser
source: One Administrator must be present on your EBSCONET account.
cs: Alespoň jeden administrátor musí být přihlášen do Vašeho EBSCONET účtu.
de_de: Ein Administrator muß in Ihrem EBSCONET-Konto angegeben sein.
es: Debe haber un administrador presente en su cuenta de EBSCONET.
es_es: Debe haber un administrador presente en su cuenta de EBSCONET.
fi: Yhden järjestelmänvalvojan on oltava läsnä EBSCONET-tililläsi.
fr_fr: Un administrateur doit être présent sur votre compte EBSCONET.
hu: Egy adminisztrátornak szerepelnie kell az Ön EBSCONET számláján.
it_it: L'account EBSCONET richiede un amministratore.
ja: 利用者の EBSCONET アカウントには管理者が 1 人必要です。
ko: 관리자가 EBSCONET 계정에 표시되어야 합니다.
nb_no: EBSCONET-kontoen din må ha en administrator.
nl_nl: Er dient minimaal één beheerder voor uw EBSCONET-account te zijn.
pl: Na koncie EBSCONET musi być jeden administrator.
pt_br: Um administrador deve estar presente em sua conta EBSCONET.
pt_pt: Deve encontrar-se presente um administrador na sua conta EBSCONET.
ru: В Ваш EBSCONET-абонемент должен быть введен администратор
sl: Vaš EBSCONET račun mora imeti vsaj enega administratorja.
sv_se: En administratör måste finnas tillgänglig på ditt EBSCONET-konto.
th: จะต้องมีผู้ดูแลหนึ่งคนในแอคเคาท์ EBSCONET ของคุณ
zh_cn: 您的 EBSCONET 帐户上必须有一位管理员。
zh_tw: 您的 EBSCONET 帳戶必須有一個系統管理員。

# EN_ConfirmAndSubmitCart
source: Confirm and Submit Cart
de_de: bestätigen und in den Warenkorb geben
es: Confirmar y enviar carrito
fi: Vahvista ja lisää ostoskoriin
fr_fr: Confirmer et Valider le Panier
hu: Kosár jóváhagyása és benyújtása
ko: 장바구니 확인 및 제출
nb_no: Bekreft og send inn handlekurv
nl_nl: Bevestigen en winkelwagentje indienen
pl: Zatwierdź koszyk
pt_br: Confirmar e Enviar Carrinho
sl: Potrdi in dodaj v košarico
sv_se: Bekräfta och slutför köp

# EN_PleaseConfirm2
source: Please confirm or cancel the deletion of
cs: Potvrďte nebo zrušte odstranění
de_de: Bestätigung oder Abbruch des Löschvorgangs für
es: Confirme o cancele la eliminación de
es_es: Por favor confirme o cancele la eliminación de
fi: Vahvista tai peruuta seuraavan käyttäjän poisto:
fr_fr: Veuillez confirmer ou annuler la suppression de
hu: Kérjük, erősítse meg a következő törlését:
it_it: Confermare o annullare l'eliminazione di
ja: 削除してよろしいですか
ko: 다음의 삭제를 확인하거나 취소하십시오.
nb_no: Bekreft eller kanseller slettingen av
nl_nl: Bevestig of annuleer de verwijdering van
pl: Potwierdź lub anuluj usunięcie
pt_br: Confirme ou cancele a exclusão de
pt_pt: Confirmar ou cancelar a eliminação de
ru: Подтвердите или отмените удаление
sl: Prosimo potrdite ali prekličite izbris
sv_se: Bekräfta eller avbryt borttagning av
th: โปรดยืนยันหรือยกเลิกการลบ
zh_cn: 请确认或取消删除
zh_tw: 請確認或取消刪除

# EN_ShowAnalytics
source: Show Analysis Dashboards
cs: Ukázat ovládací panel analytiky
de_de: Analysis Dashboards anzeigen
es: Mostrar las pantallas de análisis
fi: Näytä analyysien hallintapaneelit
fr_fr: Montrer les Tableaux de bord d'Analyse
it_it: Mostra il pannello delle analisi
ko: 분석 대쉬보드 보기
nb_no: Vis analysekontrollpaneler
nl_nl: Toon EBSCONET Analytics
pl: Pokaż Tablicę Analiz
pt_br: Mostrar EBSCONET Analítica
pt_pt: Ver painéis de análise
sl: Prikaži analizo namizne plošče
sv_se: Visa analyskontrollpaneler

# EN_User&lt;$UserName$
source: User <$UserName$> has been added.
cs: Uživatel <$UserName$> byl přidán.
de_de: Nutzer <$UserName$> wurde hinzugefügt.
es: Se ha añadido el usuario<$UserName$>.
es_es: Se ha añadido al usuario <$UserName$>.
fi: Käyttäjä <$UserName$> on lisätty.
fr_fr: L'utilisateur <$UserName$> a été ajouté.
hu: <$UserName$> felhasználó hozzáadva.
it_it: L'utente <$UserName$> è stato aggiunto.
ja: ユーザー「<$UserName$>」が追加されました。
ko: 이용자 <$UserName$>이(가) 추가되었습니다.
nb_no: Bruker <$UserName$> har blitt lagt til.
nl_nl: Gebruiker <$UserName$> is toegevoegd.
pl: Użytkownik <$UserName$> został dodany.
pt_br: O usuário <$UserName$> foi adicionado.
pt_pt: O utilizador <$UserName$> foi adicionado.
ru: Пользователь <$UserName$> добавлен.
sl: Uporabnik <$UserName$> je bil dodan.
sv_se: Användaren <$UserName$> har lagts till.
th: เพิ่มผู้ใช้ <$UserName$> แล้ว
zh_cn: 已经添加用户 <$UserName$>。
zh_tw: 已新增使用者 <$UserName$>。

# EN_User&lt;$UserName$2
source: User <$UserName$> has been updated.
cs: Uživatel <$UserName$> byl aktualizován.
de_de: Nutzer <$UserName$> wurde aktualisiert.
es: Se ha actualizado el usuario<$UserName$> .
es_es: Se ha actualizado al usuario <$UserName$>.
fi: Käyttäjä <$UserName$> on päivitetty.
fr_fr: L'utilisateur <$UserName$> a été mis à jour.
hu: <$UserName$> felhasználó frissítve.
it_it: L'utente <$UserName$> è stato aggiornato.
ja: ユーザー「<$UserName$>」が更新されました。
ko: 이용자 <$UserName$>이(가) 업데이트되었습니다.
nb_no: Bruker <$UserName$> har blitt oppdatert.
nl_nl: Gebruiker <$UserName$> is bijgewerkt.
pl: Użytkownik <$UserName$> został zaktualizowany.
pt_br: O usuário <$UserName$> foi atualizado.
pt_pt: Utilizador <$UserName$> foi atualizado.
ru: Пользователь <$UserName$> обновлен.
sl: Uporabnik <$UserName$> je bil posodobljen.
sv_se: Användaren <$UserName$> har uppdaterats.
th: อัปเดตผู้ใช้ <$UserName$> แล้ว
zh_cn: 已经更新用户 <$UserName$>。
zh_tw: 已更新使用者 <$UserName$>。

# EN_User&lt;$UserName$23
source: User <$UserName$> has been deleted.
cs: Uživatel <$UserName$> byl odstraněn.
de_de: Nutzer <$UserName$> wurde gelöscht.
es: Se ha borrado el usuario<$UserName$> .
es_es: Se ha borrado eliminado al usuario <$UserName$>.
fi: Käyttäjä <$UserName$> on poistettu.
fr_fr: L'utilisateur <$UserName$> a été supprimé.
hu: <$UserName$> felhasználó törölve.
it_it: L'utente <$UserName$> è stato eliminato.
ja: ユーザー「<$UserName$>」が削除されました。
ko: 이용자 <$UserName$>이(가) 삭제되었습니다.
nb_no: Bruker <$UserName$> har blitt slettet.
nl_nl: Gebruiker <$UserName$> is verwijderd.
pl: Użytkownik <$UserName$> został usunięty.
pt_br: O usuário <$UserName$> foi excluído.
pt_pt: O utilizador <$UserName$> foi eliminado.
ru: Пользователь <$UserName$> удален.
sl: Uporabnik <$UserName$> je bil izbrisan.
sv_se: Användaren <$UserName$> har tagits bort.
th: ลบผู้ใช้ <$UserName$> แล้ว
zh_cn: 已经删除用户 <$UserName$>。
zh_tw: 已刪除使用者 <$UserName$>。

# EN_UserName2
source: User Name/First or Last Name
cs: Jméno uživatele/Jméno nebo příjmení
de_de: Nutzername/Vor- und Zuname
es: Nombre de usuario/Nombre o apellidos
es_es: Nombre de usuario/Nombre o apellido
fi: Käyttäjätunnus/etu- tai sukunimi
fr_fr: Nom de l'utilisateur Prénom ou Nom
hu: Felhasználónév / keresztnév vagy családi név
it_it: Nome utente/Nome o cognome
ja: ユーザー名/姓または名
ko: 이용자 이름/성 또는 이름
nb_no: Brukernavn / for- eller etternavn
nl_nl: Gebruikersnaam/voor- of achternaam
pl: Nazwa użytkownika/imię lub nazwisko
pt_br: Nome de usuário/Primeiro ou último nome
pt_pt: Nome do utilizador/Nome próprio ou apelido
ru: Имя пользователя/Имя или фамилия
sl: Ime uporabnika/Ime ali priimek
sv_se: Användarnamn/för- eller efternamn
th: ชื่อผู้ใช้/ชื่อหรือนามสกุล
zh_cn: 用户名/名字或姓氏
zh_tw: 使用者名稱/姓名或姓氏

# EN_UserName3
source: Enter User Name/First or Last Name
cs: Vložit uživatelské jméno/ křestní jméno nebo příjmení
de_de: Nutzername/ Vor-oder Zuname eingeben
es: Introduzca Usuario/Nombre o apellido
fi: Anna käyttäjätunnus / etu- tai sukunimi
fr_fr: Saisir le nom/prénom ou le nom de l'usager
hu: Felhasználónév megadása/Keresztnév és vezetéknév
it_it: Inserire il Nome Utente/Nome o Cognome
ko: Username/First 혹은 Last name 을 입력해 주세요
nb_no: Skriv inn brukernavn/fornavn eller etternavn
nl_nl: Vul gebruikersnaam / voor- of achternaam in
pl: Wprowadź Nazwę Użytkownika/Imię bądź Nazwisko
pt_br: Digite Nome de Usuário ou Sobrenome
pt_pt: Introduza nome do utilizador/primeiro ou último nome
sl: Vnesite ime uporabnika/Ime ali priimek
sv_se: Ange användarnamn/för- eller efternamn
zh_cn: 输入用户名/名字或姓氏
zh_tw: 輸入使用者名稱/名字或姓氏

# EN_ViewAnalytics
source: View EBSCONET Analytics
cs: Zobrazit analýzy EBSCONET
de_de: EBSCONET Analytics ansehen
es: Ver EBSCONET Analytics
fi: Näytä EBSCONET-analyysit
fr_fr: Voir EBSCONET Analytics
hu: EBSCONET Elemző megtekintése
it_it: Visualizza EBSCONET Analytics
ko: 엡스코 분석 보기
nb_no: Vis EBSCONET-analyser
nl_nl: Bekijk EBSCONET Analytics
pl: Przeglądaj Analizę EBSCONET
pt_br: Ver EBSCONET Analítica
pt_pt: Ver Analítico na EBSCOnet
sl: Poglej EBSCONET analitiko
sv_se: Visa EBSCONET-analys
zh_cn: 查看EBSCONET 使用分析
zh_tw: 查看EBSCONET 使用分析

# EN_ViewStatements
source: View Statements
cs: Zobrazit prohlášení
de_de: Statements ansehen
es: Ver extractos
fi: Näytä tilinpäätökset
fr_fr: Voir les Relevés
hu: Statements ansehen
it_it: Visualizza Statements
ko: 명세표 보기
nb_no: Vis årsregnskap
nl_nl: Bekijk statements
pl: Przeglądaj Oświadczenie
pt_br: Ver Declarações
pt_pt: Ver dados
sl: Poglej izjave
sv_se: Visa utdrag

# EN_CustomerDefinedField1
source: Customer Defined Field 1
cs: Pole definované zákazníkem 1
de_de: Kundendefiniertes Feld 1
es: Campo personalizable 1
es_es: Campo 1 definido por el cliente
fi: Asiakkaan määrittämä kenttä 1
fr_fr: Champ défini client 1
hu: ügyfél által meghatározott 1. mező
it_it: Campo definito dall'utente 1
ja: 利用者指定 1
ko: 고객이 정의한 필드 1
nb_no: Kundedefinert felt 1
nl_nl: Door klant gedefinieerd veld 1
pl: Pole 1 zdefiniowane przez klienta
pt_br: Campo 1 definido pelo cliente
pt_pt: Campo definido pelo utilizador 1
ru: Пользовательское поле 1
sl: Polje definirano s strani kupca 1
sv_se: Kunddefinierat fält 1
th: ฟิลด์ที่ลูกค้ากำหนด 1
zh_cn: 客户定义字段 1
zh_tw: 客戶定義欄位 1

# EN_CustomerDefinedField2
source: Customer Defined Field 2
cs: Pole definované zákazníkem 2
de_de: Kundendefiniertes Feld 2
es: Campo personalizable 2
es_es: Campo 2 definido por el cliente
fi: Asiakkaan määrittämä kenttä 2
fr_fr: Champ défini client 2
hu: ügyfél által meghatározott 2. mező
it_it: Campo definito dall'utente 2
ja: 利用者指定 2
ko: 고객이 정의한 필드 2
nb_no: Kundedefinert felt 2
nl_nl: Door klant gedefinieerd veld 2
pl: Pole 2 zdefiniowane przez klienta
pt_br: Campo 2 definido pelo cliente
pt_pt: Campo definido pelo utilizador 2
ru: Пользовательское поле 2
sl: Polje definirano s strani kupca 2
sv_se: Kunddefinierat fält 2
th: ฟิลด์ที่ลูกค้ากำหนด 2
zh_cn: 客户定义字段 2
zh_tw: 客戶定義欄位 2

# EN_CustomerDefinedField3
source: Customer Defined Field 3
cs: Pole definované zákazníkem 3
de_de: Kundendefiniertes Feld 3
es: Campo personalizable 3
es_es: Campo 3 definido por el cliente
fi: Asiakkaan määrittämä kenttä 3
fr_fr: Champ défini client 3
hu: ügyfél által meghatározott 3. mező
it_it: Campo definito dall'utente 3
ja: 利用者指定 3
ko: 고객이 정의한 필드 3
nb_no: Kundedefinert felt 3
nl_nl: Door klant gedefinieerd veld 3
pl: Pole 3 zdefiniowane przez klienta
pt_br: Campo 3 definido pelo cliente
pt_pt: Campo definido pelo utilizador 3
ru: Пользовательское поле 3
sl: Polje definirano s strani kupca 3
sv_se: Kunddefinierat fält 3
th: ฟิลด์ที่ลูกค้ากำหนด 3
zh_cn: 客户定义字段 3
zh_tw: 客戶定義欄位 3

# EN_CustomerDefinedField4
source: Customer Defined Field 4
cs: Pole definované zákazníkem 4
de_de: Kundendefiniertes Feld 4
es: Campo personalizable 4
es_es: Campo 4 definido por el cliente
fi: Asiakkaan määrittämä kenttä 4
fr_fr: Champ défini client 4
hu: ügyfél által meghatározott 4. mező
it_it: Campo definito dall'utente 4
ja: 利用者指定 4
ko: 고객이 정의한 필드 4
nb_no: Kundedefinert felt 4
nl_nl: Door klant gedefinieerd veld 4
pl: Pole 4 zdefiniowane przez klienta
pt_br: Campo 4 definido pelo cliente
pt_pt: Campo definido pelo utilizador 4
ru: Пользовательское поле 4
sl: Polje definirano s strani kupca 4
sv_se: Kunddefinierat fält 4
th: ฟิลด์ที่ลูกค้ากำหนด 4
zh_cn: 客户定义字段 4
zh_tw: 客戶定義欄位 4

# EN_InformationUpda
source: Information Updated.
cs: Informace aktualizovány.
de_de: Angaben wurden aktualisiert.
es: Información actualizada
es_es: Información actualizada.
fi: Tiedot on päivitetty.
fr_fr: Informations mises à jour.
hu: Frissített információk.
it_it: Informazioni aggiornate
ja: 情報が更新されました
ko: 정보가 업데이트되었습니다.
nb_no: Informasjonen er oppdatert.
nl_nl: Informatie bijgewerkt.
pl: Informacje zostały zaktualizowane.
pt_br: Informações atualizadas.
pt_pt: Informação atualizada.
ru: Сведения обновлены.
sl: Posodobljene informacije.
sv_se: Information uppdaterad.
th: ข้อมูลที่อัปเดต
zh_cn: 信息已更新。
zh_tw: 資訊已更新。

# EN_RenameCustomerDefinedFields
source: Rename the Customer Defined Fields
cs: Přejmenovat pole definovaná zákazníkem
de_de: Kundendefinierte Felder umbenennen
es: Renombrar los campos definidos por el cliente
es_es: Renombrar los campos definidos por el cliente
fi: Nimeä asiakkaan määrittämät kentät uudelleen
fr_fr: Renommer les champs clients définis
hu: Az ügyfél által meghatározott mezők átnevezése
it_it: Rinomina i campi definiti dall'utente
ja: 顧客定義フィールドの名前の変更
ko: 고객이 정의한 필드 이름 바꾸기
nb_no: Endre navn på de kundedefinerte feltene
nl_nl: De naam van door de klant gedefinieerde velden wijzigen
pl: Zmień nazwy pól zdefiniowanych przez klienta
pt_br: Renomear os campos definidos pelo cliente
pt_pt: Atribua um novo nome aos campos definidos pelo utilizador
ru: Переименовать пользовательские поля
sl: Preimenovanje polj določenih s strani kupca
sv_se: Ändra namn på kunddefinierade fält
th: เปลี่ยนชื่อฟิลด์ที่ลูกค้ากำหนด
zh_cn: 重命名客户定义的字段
zh_tw: 將客戶定義的欄位重新命名

# EN_ShowAllSubscribers
source: Show All Subscribers on All Titles Detail
cs: Zobrazit všechny předplatitele v detailech všech titulů
de_de: Einzelheiten zu allen Abonnenten für alle Titel anzeigen
es: Mostrar todos los suscriptores en la información detallada de todos los títulos
es_es: Mostrar todos los suscriptores en detalle de todos los títulos
fi: Näytä tiedot kaikkien nimekkeiden kaikista tilaajista
fr_fr: Montrer tous les abonnés sur tous les titres
hu: Összes előfizető mutatása a kiadványok összes részletével
it_it: Mostra tutti gli abbonati nel dettaglio titoli
ja: すべてのタイトル詳細ですべての購読者を表示
ko: 모든 타이틀 상세설명에 모든 구독자 표시
nb_no: Vis alle abonnenter for alle titteldetaljer
nl_nl: Alle abonnees op alle titeldetails weergeven
pl: Pokaż wszystkich subskrybentów w szczegółach wszystkich tytułów
pt_br: Mostrar todos os assinantes nos detalhes de todos os títulos
pt_pt: Mostrar todos os assinantes nos Detalhes do título
ru: Показывать всех подписчиков в сведениях о всех заказах
sl: Prikaži podrobnosti o vseh naročnikih za vse naslove
sv_se: Visa all titelinformation för alla prenumeranter
th: แสดงผู้สมัครขอรับข้อมูลทั้งหมดในรายละเอียดเรื่องทั้งหมด
zh_cn: 在全部标题详情上显示所有订户
zh_tw: 在所有標題明細中顯示所有訂戶

# EN_AuthThanks
source: Thank you for renewing your package. You will be invoiced when definitive pricing is received. If publisher title changes impact your package fees, you will be alerted of those changes so that you can review them.
cs: Děkujeme Vám za obnovení Vaší kolekce. Faktura bude vystavena poté, co obdržíme konečnou cenovou nabídku. Pokud změny titulů ze strany vydavatele ovlivní výši poplatku za kolekci, budete s těmito změnami nejprve seznámeni.
de_de: Vielen Dank für die Erneuerung Ihres Pakets. Sie erhalten Ihre Rechnung, wenn die endgültigen Preise vorliegen. Fall Titeländerungen des Verlages Einfluss auf den Paketpreis haben, erhalten Sie Alerts zu diesen Änderungen, damit Sie diese überprüfen können.
es: Gracias por renovar su paquete. Será facturado cuando el precio definitivo sea recibido. Si hay cambios en títulos que afecten al precio de su paquete, será alertado de estos cambios para que los pueda revisar.
fi: Kiitos paketin uusimisesta. Lasku lähetetään, kun lopullinen hinta on saatu. Jos kustantajan muutokset nimekkeeseen vaikuttavat pakettihintoihin, näistä muutoksista ilmoitetaan, jotta voit tarkistaa ne.
fr_fr: Nous vous remercions pour le renouvellement de votre bouquet.Vous recevrez votre facture lorsque nous aurons obtenus les prix définitifs. Si les changements de titres des éditeurs impactent les tarifs de vos bouquets, vous en serez avertis afin que vous puissiez les examiner.
hu: Köszönjük, hogy megújította csomagját. A számlát a végleges árak megérkezése után állítjuk ki önnek. Amennyiben a kiadó címeinek változása miatt változna csomagjának ára, értesítést fog kapni azokról a változásokról és átekintheti őket.
it_it: Grazie per aver rinnovato il vostro pacchetto. Vi sarà fatturato quando il prezzo sarà definitivo. Se l'editore cambierà l'importo del pacchetto sarete avvisati del cambiamento prima del rinnovo.
ko: 패키지 갱신을 해주셔서 고맙습니다. 확정 금액이 도착되면, 인보이스를 보내드리도록 하겠습니다. 만약, 출판사의 타이틀 변경이 귀 기관의 패키지 비용에 영향을 끼치게 된다면, 귀 기관에서 검토하실 수 있도록 관련된 변동 내용에 대하여 알려 드리겠습니다.
nb_no: Takk for at du fornyet pakken din. Du faktureres når vi har mottatt de endelige prisene. Hvis utgiveren gjør tittelendringer som påvirker pakkeprisen din, får du beskjed om disse endringene, slik at du kan kontrollere dem.
nl_nl: Hartelijk dank voor het vernieuwen van uw pakket. U wordt gefactureerd wanneer de definitieve prijzen bekend zijn. Wanneer de wijzigingen in uitgeversprijzen van invloed zijn op uw pakketprijs, dan wordt u hiervan op de hoogte gesteld zodat u dit kunt bekijken.
pl: Dziękujemy za odnowienie pakietu. Otrzymają Państwo invoice kiedy otrzymamy odpowiednią cenę. Jeśli zmiany tytułów przez wydawce wpłyną na koszt pakietu, wtedy zostaną Państwo poinformowani o zmianach, aby móc je sprawdzić.
pt_br: Obrigado por renovar o seu pacote. Você será faturado quando o preço definitivo for recebido. Se as mudanças de título da editora impactarem as suas taxas de pacotes, você será alertado dessas mudanças para que você possa revê-las.
pt_pt: Agradecemos a renovação do seu pacote. Receberá a fatura quando obtivermos o preço definitivo do editor. Será alertado/a caso notarmos mudanças significativas no valor do seu pacote.
sl: Hvala za obnovitev vašega paketa. Račun vam bomo pripravili ko bomo prejeli končne cene. V primeru, da bodo založnikove spremembe vplivale na vašo paketno ceno, vas bomo na te spremembe opozorili, da jih boste lahko pregledali.
sv_se: Tack för din förnyelse av ditt paket. Du kommer att faktureras när ett slutgiltigt pris har erhållits. Om ändringar i paketets innehåll påverkar priset, kommer du att meddelas om dessa ändringar.

# EN_AnnualRegistrat
source: Annual Registration Required
cs: Každoroční registrace vyžadována
de_de: jährliche Registrierung erforderlich
es: Se requiere registro anual
es_es: Se requiere registro anual
fi: Vaaditaan vuosittainen rekisteröityminen
fr_fr: Inscription annuelle requise
hu: Évenkénti regisztráció szükséges
it_it: Registrazione annuale richiesta
ja: 年間登録が必要です
ko: 연중 등록 필요
nb_no: Årlig registrering kreves
nl_nl: Jaarlijkse registratie vereist
pl: Wymagana roczna rejestracja
pt_br: Registro anual obrigatório
pt_pt: Registo anual obrigatório
ru: Требуется ежегодная регистрация
sl: Potrebna letna registracija
sv_se: Registrering krävs årligen
th: ต้องมีการลงทะเบียนทุกปี
zh_cn: 需要每年注册一次
zh_tw: 須每年註冊

# EN_ArchivingNote
source: Archiving Note
cs: Archivační záznam
de_de: Anmerkung zur Archivierung
es: Nota de archivo
es_es: Nota de Archivo
fi: Arkistointi/Huomautukset
fr_fr: Note d'archive
hu: Archiválási jegyzék
it_it: Archivio note
ko: 아카이브 상세사항
nb_no: Arkiveringsnotat
nl_nl: Archiveringsnotitie
pl: Notka archiwalna
pt_br: Nota de Arquivamento
pt_pt: Nota de arquivo
sl: Arhiviranje opomb
sv_se: Arkiveringsanteckning
th: หมายเหตุการจัดเก็บข้อมูล
zh_cn: 允许记录
zh_tw: 歸檔記錄
