Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_ActRegView
source: Activation and Registration view
cs: Aktivace a Registrace náhled
de_de: Aktivierung und Registrierung ansehen
es: Ver Activación y registro
es_es: Visualizar Activación y Registro
fi: Aktivoinnin ja rekisteröinnin näyttö
fr_fr: Voir Activation et Enregistrement
hu: Aktiválás és regisztráció nézet
it_it: Visualizzazione attivazione e registrazione
ko: 액티베이션과 등록 보기
nb_no: Aktiverings- og registreringsvisning
nl_nl: Order Activation Summary bekijken
pl: Podgląd Aktywacji i Rejestracji
pt_br: Vêr Ativação e Registro
pt_pt: Visualizar Ativação e Registo
sl: Aktivacija in registracija pogled
sv_se: Aktivering och registrering - visa
th: เข้าดูการเข้าระบบและการลงทะเบียน
zh_cn: 鉴于激活和注册
zh_tw: 瀏覽啟用和註冊

# EN_Add/AssignCusto
source: Add/Assign CustomLinks
cs: Přidat/Zadat Vlastní odkaz
de_de: CustomLinks hinzufügen/zuweisen
es: Añadir/Asignar CustomLinks
es_es: Agregar/Asignar Vínculos Personalizados
fi: Lisää/määritä CustomLinks
fr_fr: Ajouter/Assigner des Liens personnalisés
hu: CustomLinkek hozzáadása
it_it: Aggiungi/Assegna CustomLinks
ko: CustomLinks 추가/지정
nb_no: Legg til / tilordne CustomLinks
nl_nl: Toevoegen/toewijzen custom links
pl: Dodaj/Przydziel Niestandardowe Linki
pt_br: Adicionar/Atribuir CustomLinks
pt_pt: Adicionar/Atribuir CustomLinks
sl: Dodaj/dodeli povezave po meri (CustomLinks)
sv_se: Lägg till/tilldela CustomLinks
th: เพิ่ม/ระบุ ลิ๊งกำหนดเอง
zh_cn: 添加/分配客户链接
zh_tw: 新增/配置客製化連結

# EN_Add/AssignEndUs
source: Add/Assign End User Notes
cs: Přidat/přiřadit poznámky koncových uživatelů
de_de: Endnutzer Anmerkungen hinzufügen/zuweisen
es: Añadir/Asignar notas de usuario
es_es: Agregar/Asignar Notas de Usuarios
fi: Lisää/määritä loppukäyttäjän huomautukset
fr_fr: Ajouter/Assigner des notes du destinataire
hu: Végfelhasználói megjegyzések hozzáadása/tulajdonítása
it_it: Aggiungi/Assegna Note End User
ko: End User Notes 추가/지정
nb_no: Legg til / tilordne sluttbrukernotater
nl_nl: Toevoegen/toewijzen eindgebruikers notities
pl: Dodaj/Przydziej Uwagi Użytkowników Końcowych
pt_br: Adicionar/Atribuir Notas de Usuário
pt_pt: Adicionar/Atribuir notas do utilizador final
sl: Dodaj/dodeli zapis končnemu uporabniku
sv_se: Lägg till/tilldela slutanvändarkommentarer
th: เพิ่ม/ระบุ บันทึกย่อผู้ใช้ปลายทาง
zh_cn: 添加/分配最终用户说明
zh_tw: 新增/配置使用者說明

# EN_Add/AssignProxy
source: Add/Assign Proxy Servers
cs: Přidat/přiřadit proxy servery
de_de: Proxyserver hinzufügen/zuweisen
es: Añadir/Asignar servidores proxy
es_es: Agregar/Asignar Servidor Proxy
fi: Lisää/määritä proxy-palvelimet
fr_fr: Ajouter/Assigner des serveurs Proxy
hu: Proxy szerverek hozzáadása
it_it: Aggiungi/Assegna Proxy Servers
ko: Proxy Servers 추가/지정
nb_no: Legg til / tilordne proxy-servere
nl_nl: Toevoegen/toewijzen proxy servers
pl: Dodaj/Przydziel Server Proxy
pt_br: Adicionar/Atribuir Servidores de Proxy
pt_pt: Adicionar/Atribuir servidores Proxy
sl: Dodaj/dodeli posredniški strežnik
sv_se: Lägg till/tilldela proxyservrar
th: Proxy Servers
zh_cn: 添加/分配代理服务器
zh_tw: 新增/配置Proxy伺服器

# EN_AddClaims
source: Add Claims
cs: Přidat reklamace
de_de: Reklamationen hinzufügen
es: Añadir reclamaciones
es_es: Adicionar Reclamos
fi: Lisää reklamaatiot
fr_fr: Créer des Réclamations
hu: Reklamációk hozzáadása
it_it: Aggiungi reclami
ko: 클레임 추가
nb_no: Legg til reklamasjoner
nl_nl: Reclamaties toevoegen
pl: Dodawanie reklamacji
pt_br: Adicionar Reclamação
pt_pt: Adicione as Reclamações
sl: Dodaj reklamacije
sv_se: Lägg till reklamationer
th: เพิ่มเคลม
zh_cn: 添加索赔
zh_tw: 新增摧缺

# EN_AddJETSOrderActivity
source: Add JETS Orders
cs: Přidat objednávky JETS
de_de: JETS-Aufträge hinzufügen
es: Añadir pedidos JETS
es_es: Añadir pedidos JETS
fi: Lisää JETS-tilauksia
fr_fr: Ajouter des commandes JETS
hu: JETS-rendelések hozzáadása
it_it: Aggiungi ordini JETS
ja: JETS オーダーの追加
ko: JETS 주문 추가
nb_no: Legg til JETS-bestillinger
nl_nl: JETS-bestellingen toevoegen
pl: Dodaj zamówienia JETS
pt_br: Adicionar pedidos JETS
pt_pt: Adicionar encomendas JETS
ru: Добавить заказы JETS
sl: Dodaj JETS naročila
sv_se: Lägg till JETS-beställningar
th: เพิ่มการสั่งซื้อ JETS
zh_cn: 添加 JETS 订单
zh_tw: 新增 JETS 訂單

# EN_AddMissingCopybank
source: Add Missing Copy Bank
cs: Přidat banku chybějících výtisků
de_de: Missing Copy Bank hinzufügen
es: Añadir Missing Copy Bank
es_es: Añadir Banco de copias faltantes
fi: Lisää Missing Copy Bank:iin
fr_fr: Ajouter des numéros en stock
hu: Missing Copy Bank hozzáadása
it_it: Aggiungi Missing Copy Bank
ja: Missing Copy Bank の追加
ko: 복본 소장 은행 추가
nb_no: Legg til Missing Copy Bank
nl_nl: Missing Copy Bank toevoegen
pl: Dodaj bank dubletów
pt_br: Adicionar banco de cópia ausente
pt_pt: Adicionar banco de cópias em falta
ru: Добавить Банк отсутствующих изданий
sl: Dodaj banko mankajočih izvodov
sv_se: Lägg till Missing Copy Bank
th: เพิ่ม Missing Copy Bank
zh_cn: 添加补刊库
zh_tw: 新增遺失的 Copy Bank

# EN_AddReminders
source: Add Reminders
cs: Přidat upomínky
de_de: Erinnerungen hinzufügen
es: Añadir recordatorios
es_es: Agregar Recordatorios
fi: Lisää muistutukset
fr_fr: Ajouter des Relances
hu: Emlékeztetők hozzáadása
it_it: Aggiungi Reminders
ko: Reminders 추가
nb_no: Legg til påminnelser
nl_nl: Herinneringen toevoegen
pl: Dodaj Przypomnienie
pt_br: Adicionar Lembretes
pt_pt: Adicionar alertas
sl: Dodaj opomnik
sv_se: Lägg till påminnelser
th: เพิ่มคำเตื่อน
zh_cn: 添加提醒
zh_tw: 新增提醒

# EN_AddTasks
source: Add Tasks
cs: Přidat požadavky
de_de: Aufgaben hinzufügen
es: Añadir tarear
es_es: Adicionar Tareas
fi: Lisää tehtävät
fr_fr: Ajouter des Tâches
hu: Feladatok hozzáadása
it_it: Aggiungi tasks
ko: 업무 추가
nb_no: Legg til oppgaver
nl_nl: Taken toevoegen
pl: Dodaj Zadania
pt_br: Adicionar Tarefas
pt_pt: Adicionar tarefas
sl: Dodaj opravila
sv_se: Lägg till uppgifter
th: เพิ่มงาน
zh_cn: 新增任务
zh_tw: 新增任務

# EN_AdminEditUser
source: User Administration - Edit User
cs: Správa uživatelů – Upravit uživatele
de_de: Nutzerverwaltung – Nutzer bearbeiten
es: Administración de usuarios: modificar usuario
es_es: Administración de usuarios: Editar usuario
fi: Käyttäjähallinta - Muokkaa käyttäjä
fr_fr: Administrateur - Mise à jour de l'utilisateur
hu: Felhasználói adminisztráció - Felhasználó szerkesztése
it_it: Amministrazione utente - Modifica utente
ja: ユーザー管理 - ユーザーの編集
ko: 사용자 관리 - 사용자 편집
nb_no: Brukeradministrasjon – Rediger bruker
nl_nl: Gebruikersbeheer - Gebruiker bewerken
pl: Administrowanie użytkownikami — edytuj użytkownika
pt_br: Administração do usuário - Editar usuário
pt_pt: Administração do Utilizador - Editar utilizador
ru: Администрирование пользователей - Изменить пользователя
sl: Uporabniška administracija - uredi uporabnika
sv_se: Användaradministration - redigera användare
th: การดูแลผู้ใช้ - แก้ไขผู้ใช้
zh_cn: 用户管理 - 编辑用户
zh_tw: 使用者管理 - 編輯使用者

# EN_AdministratorRi
source: Administrator Rights
cs: Práva administrátora
de_de: Administratorenrechte
es: Derechos de administrador
es_es: Permisos del Administrador
fi: Järjestelmänvalvojan oikeudet
fr_fr: Droits Administrateur
hu: Adminisztrátor jogok
it_it: Diritti Amministratore
ko: 관리자 권리
nb_no: Administratorrettigheter
nl_nl: Administrator rechten
pl: Prawda Administratora
pt_br: Direitos de Administrador
pt_pt: Direitos do Administrador
sl: Upravljavske pravice
sv_se: Administratörsbehörigheter
th: สิทธิผู้ดูแลระบบ
zh_cn: 管理权限
zh_tw: 管理員權限

# EN_AllowCoverImage
source: Allow Cover Images
cs: Umožňuje vytváření titulních obrázků
de_de: ermöglicht Cover Images
es: Permitir crear imágenes de portada
es_es: Habilitar Imagen de portada
fi: Salli kansikuvat
fr_fr: Autoriser les images de couverture
hu: Fedőlap képének megengedése
it_it: Attiva Immagini di copertina
ja: 表紙の画像を許可する
ko: 커버 이미지 허용
nb_no: Tillat forsidebilder
nl_nl: Omslagafbeeldingen toestaan
pl: Zezwalaj na wyświetlanie zdjęć okładek
pt_br: Permitir Imagens de capa
pt_pt: Permitir imagens de capa
ru: Позволить изображения на обложке
sl: Omogoči Cover Images
sv_se: Godkänn Omslagsbilder
th: ใช้ภาพหน้าปกได้
zh_cn: 允许封面图像
zh_tw: 允許封面圖片

# EN_AllowCreateSubs
source: Allow Create Subscriber
cs: Umožňuje vytvořit předplatitele
de_de: ermöglicht Abonnenten anzulegen
es: Permitir crear suscriptor
es_es: Habilitar Crear suscriptor
fi: Salli tilaajan luominen
fr_fr: Autoriser la création d'un abonné
hu: Előfizető létrehozásának engedélyezése
it_it: Crea/attiva abbonato
ja: 購読者の作成を許可する
ko: 구독자 생성 허용
nb_no: Tillat abonnentoppretting
nl_nl: Abonnee toevoegen toestaan
pl: Zezwalaj na tworzenie subskrybenta
pt_br: Permitir Criar assinante
pt_pt: Permitir criação de assinante
ru: Разрешить ввести заказчика
sl: Omogoči ustvariti naročnika
sv_se: Godkänn Skapa prenumerant
th: จัดทำผู้สมัครขอรับข้อมูลได้
zh_cn: 允许创建订户
zh_tw: 允許建立訂戶

# EN_AllowSelSub
source: Allow My Selected Subscriber
cs: Povolit mého vybraného předplatitele
de_de: Meinen ausgewählten Abonnenten zulassen
es: Permitir Mi suscriptor seleccionado
es_es: Permitir mi suscriptor seleccionado
fi: Salli valitsemani tilaaja
fr_fr: Autoriser Mon abonné sélectionné
hu: Saját kiválasztott előfizetők engedélyezése
it_it: Abilita l'abbonato selezionato
ja: 選択した購読者を許可する
ko: 선택한 구독자 허용
nb_no: Tillat min valgte abonnent
nl_nl: Mijn geselecteerde abonnee toestaan
pl: Zezwól moim wybranym subskrybentom
pt_br: Permitir meu assinante selecionado
pt_pt: Permitir o Meu Assinante Selecionado
ru: Разрешить моего выбранного подписчика
sl: Omogoči mojega izbranega naročnika
sv_se: Tillåt min valda prenumerant
th: ใช้ผู้สมัครขอรับข้อมูลที่เลือกไว้ได้
zh_cn: 允许我选定的订户
zh_tw: 允許我所選擇的訂閱者

# EN_AssignOrdersfor
source: Assign Orders for Check In
cs: Přiřadit objednávky k registraci
de_de: Abonnements dem Umlauf zuweisen
es: Asignar pedidos para registro
es_es: Asignar Órdenes para Registro de Entrada
fi: Määritä tilaukset check-iniin
fr_fr: Assigner des commandes pour l'enregistrement
hu: Rendelések átengedése érkeztetésre
it_it: Aggiorna ordini per Check In
ko: 체크인 목록선택
nb_no: Tilordne bestillinger for ankomstregistrering
nl_nl: Bestellingen toewijzen voor inchecken
pl: Wyznacz zamówienia do zarejstrowania
pt_br: Atribuir Pedidos para Check In
pt_pt: Atribuir Pedidos para Check In
ru: Окончательные заказы для занесения входящих изданий
sl: Dodeli naročila v prijavo
sv_se: Tilldela beställningar för ankomstregistrering
th: กำหนดรายการสั่งซื้อเพื่อลงทะเบียนรับ
zh_cn: 确定订单登记
zh_tw: 分配訂單給點收

# EN_AUserNameandPas
source: A User Name and Password already exists in the database. Please pick a different User Name and/or Password.
cs: Uživatelské jméno a heslo již v databázi existují. Vyberte jiné uživatelské jméno a heslo.
de_de: Nutzername bzw. Passwort ist bereits in der Datenbank vorhanden. Wählen Sie einen anderen Benutzernamen bzw. ein anderes Passwort.
es: El nombre de usuario y la contraseña ya existen en la base de datos. Introduzca otro nombre de usuario y otra contraseña.
es_es: Ya existe un nombre de usuario y contraseña en la base de datos. Elija un nombre de usuario y/o contraseña distintos.
fi: Käyttäjätunnus ja salasana ovat jo käytössä. Valitse toinen käyttäjätunnus ja/tai salasana.
fr_fr: Ce nom d'utilisateur et ce mot de passe existent déjà dans la base de données. Choisissez un nom d'utilisateur et/ou un mot de passe différents.
hu: Ez a felhasználónév és jelszó már létezik az adatbázisban. Kérjük, válasszon másik felhasználónevet és/vagy jelszót.
it_it: Nome utente e password già esistenti nel database. Scegliere un altro nome utente e/o password.
ja: このユーザー名とパスワードはすでにデータベースに存在します。別のユーザー名 / パスワードを選択してください。
ko: 데이터베이스에 사용자 이름 및 암호가 이미 존재합니다. 다른 사용자 이름 또는 암호를 선택하십시오.
nb_no: Databasen inneholder allerede brukernavnet og passordet. Velg et annet brukernavn og/eller passord.
nl_nl: Er komen reeds een gebruikersnaam en wachtwoord in de databank voor. Kies een andere gebruikersnaam en/of een ander wachtwoord.
pl: Nazwa użytkownika i hasło już istnieje w bazie danych. Wybierz inną nazwę użytkownika lub hasło.
pt_br: Já existe um Nome de usuário e Senha no banco de dados. Selecione um Nome de usuário e/ou Senha diferentes.
pt_pt: O Nome de Utilizador e Password já existem na base de dados. Escolha um Nome de Utilizador e/ou Password diferentes.
ru: В базе данных уже имеются эти имя пользователя и пароль. Выберите другое имя пользователя и/или пароль.
sl: Uporabniško ime in geslo že obstajata. Prosim izberite drugačno uporabniško ime in/ali geslo.
sv_se: Det här användarnamnet eller lösenordet finns redan i databasen. Välj ett annat användarnamn och/eller lösenord.
th: มีชื่อผู้ใช้และรหัสผ่านนี้ในฐานข้อมูลแล้ว โปรดเลือกชื่อผู้ใช้และ/หรือรหัสผ่านอื่น
zh_cn: 用户名和密码已存在于数据库中。请选择其它用户名和/或密码。
zh_tw: 資料庫中已存在該使用者名稱與密碼。請選擇不同的使用者名稱及/或密碼。

# EN_AuthorizeRenewals
source: Authorize Renewals
cs: Schválit obnovení
de_de: Erneuerungen veranlassen
es: Autorizar renovaciones
es_es: Autorizar renovaciones
fi: Vahvista uusinnat
fr_fr: Autoriser les Renouvellements
hu: Megújítások engedélyezése
it_it: Autorizza rinnovi
ja: 更新の承認
ko: 갱신 허가
nb_no: Godkjenn fornyelser
nl_nl: Vernieuwingen autoriseren
pl: Autoryzuj ponowienia
pt_br: Autorizar renovações
pt_pt: Autorizar renovações
ru: Санкционировать обновления
sl: Avtoriziraj obnovitve
sv_se: Godkänn förnyelser
th: อนุมัติการต่ออายุ
zh_cn: 批准续订
zh_tw: 授權續訂

# EN_Belowyouwillfin
source: Below you will find your EBSCONET Account Information.<br>
cs: Níže najdete informace o Vašem EBSCONET účtu.
de_de: Unten finden Sie Informationen zu Ihrem EBSCONET-Konto.
es: Debajo encontrará toda la información sobre su cuenta de EBSCONET.<br>
es_es: A continuación encontrará la Información de su Cuenta EBSCONET
fi: Alla näet EBSCONET-tilisi tiedot.<br>
fr_fr: Informations concernant votre compte EBSCONET ci-dessous.
hu: Az alábbiakban megtekintheti az Ön EBSCONET fiókjával kapcsolatos információkat.
it_it: Di seguito le informazioni sull'account EBSCONET
ja: 下記はお客様のEBSCONETアカウント情報です。
ko: 고객님의 EBSCONET 기관계정을 찾을 것입니다.
nb_no: Under ser du EBSCONET-kontoinformasjonen din.
nl_nl: Hieronder vindt u uw EBSCONET account informatie.
pl: Poniżej znajdziesz informację o twoim koncie EBSCONET
pt_br: Abaixo você vai encontrar as Informações de sua Conta EBSCONET.<br>
pt_pt: Abaixo encontrará a informação da sua conta na EBSCONET
ru: Далее Вы найдете информацию о Вашем абонементе EBSCONET
sl: Spodaj najdete podatke vašega EBSCONET računa.<br>
sv_se: Nedan finner du ENBSCONET kontouppgifter.<br>
th: สามารถดูข้อมูลบัญชีผู้ใช้ EBSCONETของท่านได้ด้านล่าง
zh_cn: 您将获得如下EBSCONET账户信息
zh_tw: 在下面您可以找到屬於您的EBSCONET帳戶的相關資訊<br>

# EN_BulletinofSerialsChanges
source: Bulletin of Serials Changes
cs: EBSCO Věstník o změnách ve vydávání časopisů
es: Cambios del boletín de publicaciones periódicas
es_es: Boletín de cambios en publicaciones seriadas
fr_fr: Bulletin des modifications bibliographiques
it_it: Bulletin of Seriarls Changes (Bollettino delle modifiche ai periodici)
ja: 逐次刊行物の変更のお知らせ
ko: 저널의 변경사항 보고서
nb_no: Bulletin of Serials-endringer
pl: Biuletyn zmian wydawnictw seryjnych
pt_br: Boletim de alterações nas séries
pt_pt: Boletim de Mudanças Bibliográficas
sl: Bilten sprememb serijskih publikacij
th: ประกาศการเปลี่ยนแปลงสิ่งตีพิมพ์
zh_cn: 期刊变化通报
zh_tw: 期刊狀態變更簡報

# EN_CanAccessAllAccounts
source: Can Access All Accounts
cs: Má přístup ke všem účtům
de_de: Zugriff auf alle Kundennummern
es: Con acceso a todas las cuentas
es_es: Puede tener acceso a todas las cuentas
fi: Pääsy kaikkiin tileihin
fr_fr: Peut accéder à tous les comptes
hu: Összes fiók elérhető
it_it: Accesso a tutti i conti
ja: 全てのアカウントにアクセスできます
ko: 모든 기관이 엑세스 할수 있음
nb_no: Har tilgang til alle kontoer
nl_nl: Heeft toegang tot alle accounts
pl: Ma dostęp do wszystkich kont
pt_br: Pode acessar todas as contas
pt_pt: Tem acesso a todas as contas
ru: Имеет доступ ко всем абонементам
sl: Dostop do vseh računov
sv_se: Har tillgång till alla konton
th: เข้าใช้ได้ทุกแอคเคาท์
zh_cn: 可以访问所有帐户
zh_tw: 可存取所有帳戶

# EN_CancelEdit
source: Cancel Edit
cs: Zrušit úpravy
de_de: Bearbeitung abbrechen
es: Cancelar modificación
es_es: Cancelar edición
fi: Peruuta muutokset
fr_fr: Annuler les modifications
hu: Szerkesztés törlése
it_it: Annulla modifica
ja: 編集のキャンセル
ko: 편집 내용 취소
nb_no: Kanseller redigering
nl_nl: Bewerking annuleren
pl: Anuluj edycję
pt_br: Cancelar edição
pt_pt: Cancelar Edição
ru: Отменить изменение
sl: Prekliči urejanje
sv_se: Avbryt redigering
th: ยกเลิกการแก้ไข
zh_cn: 取消编辑
zh_tw: 取消編輯

# EN_ChangeClaimChecker
source: Change Claim Checker
cs: Změnit kontrolu urgencí
de_de: Claim Checker ändern
es: Cambiar el comprobante de reclamaciones
es_es: Cambiar el verificador de reclamaciones
fi: Muuta Claim Checker
fr_fr: Modifier le Claim Checker
hu: Claim Checker megváltoztatása
it_it: Modifica Claim Checker
ja: クレームチェッカーの変更
ko: 클레임 확인 변경
nb_no: Endre Claim Checker
nl_nl: Claim Checker wijzigen
pl: Zmień Claim Checker
pt_br: Alterar verificador de reclamações
pt_pt: Alterar Claim Checker
ru: Изменить отчет о претензиях
sl: Spremeni odgovornega za reklamacije
sv_se: Ändra Claim Checker
th: เปลี่ยนแปลง Claim Checker
zh_cn: 更改 Claim Checker
zh_tw: 變更催缺紀錄（Claim Checker）

# EN_ChangeClaims
source: Change Claims
cs: Změnit reklamace
de_de: Reklamationen ändern
es: Cambiar reclamaciones
es_es: Cambiar Reclamos
fi: Muuta reklamaatiot
fr_fr: Modifier des Réclamations
hu: Reklamációk megváltoztatása
it_it: Modifica reclami
ko: 클레임 변경
nb_no: Endre reklamasjoner
nl_nl: Reclamaties wijzigen
pl: Zmień Reklamację
pt_br: Alterar Reclamação
pt_pt: Mudar Reclamações
sl: Spremeni reklamacije
sv_se: Ändra reklamation
th: เปลี่ยนแปลงการทวง
zh_cn: 变更催缺
zh_tw: 變更摧缺

# EN_ChangeJETSCirc
source: Circulation List Maintenance
cs: Správa cirkulačních seznamů
de_de: Verwaltung von Umläufen
es: Mantenimiento de la lista de distribución
es_es: Mantenimiento de la lista de circulación
fi: Kiertolistojen hallinta
fr_fr: Maintenance de la liste de circulation
hu: Köröztetési lista kezelése
it_it: Gestione elenco.
ja: 配布リスト管理
ko: 배포 목록 유지 관리
nb_no: Vedlikehold av sirkuleringslister
nl_nl: Circulatielijst onderhouden
pl: Obsługa listy obiegu informacji
pt_br: Manutenção da lista de circulação
pt_pt: Manutenção da lista de circulação
ru: Поддержка списка распространения
sl: Vzdrževanje distribucijske liste
sv_se: Underhåll av cirkulering
th: การจัดการรายการจัดจำหน่าย
zh_cn: 发行列表维护
zh_tw: 流通清單維護

# EN_ChangeOrders
source: Change Orders
cs: Změnit objednávky
de_de: Aufträge ändern
es: Cambiar pedidos
es_es: Cambiar pedidos
fi: Muokkaa tilauksia
fr_fr: Modifier des Commandes
hu: Rendelések módosítása
it_it: Modifica ordini
ja: オーダーの変更
ko: 주문 변경
nb_no: Endre bestillinger
nl_nl: Bestellingen wijzigen
pl: Zmień zamówienia
pt_br: Alterar pedidos
pt_pt: Alterar encomendas
ru: Изменить заказы
sl: Sprememba naročil
sv_se: Ändra beställningar
th: เปลี่ยนแปลงการสั่งซื้อ
zh_cn: 更改订单
zh_tw: 變更訂單

# EN_ChangeReminders
source: Change Reminders
cs: Změnit upomínky
de_de: Erinnerungen ändern
es: Cambiar recordatorios
es_es: Cambiar Recordatorios
fi: Muuta muistutukset
fr_fr: Changer les Rappels
hu: Emlékeztetők megváltoztatása
it_it: Modifica Reminders
ko: 변경 주지
nb_no: Endre påminnelser
nl_nl: Herinneringen wijzigen
pl: Zmień Przypominacze
pt_br: Alterar Lembretes
pt_pt: Modificar alertas
sl: Spremeni opomnike
sv_se: Påminnelser om byte
th: เปลี่ยนข้อความการเตือน
zh_cn: 变更提醒
zh_tw: 變更提醒

# EN_ChangeTasks
source: Change Tasks
cs: Změnit požadavky
de_de: Aufgaben ändern
es: Cambiar tareas
es_es: Cambiar Tareas
fi: Muuta tehtävät
fr_fr: Modifier des Tâches
hu: Feladatok megváltoztatása
it_it: Modifica tasks
ko: 업무 변경
nb_no: Endre oppgaver
nl_nl: Wijzig taken
pl: Zmień Zadania
pt_br: Mudar Tarefas
pt_pt: Alterar tarefas
sl: Spremeni naloge
sv_se: Ändra uppgifter
th: เปลี่ยนแปลงสิ่งที่ต้องทำ
zh_cn: 更改任务
zh_tw: 變更任務

# EN_ClaimChecker
source: Claim Checker
cs: Kontrola urgencí
es: Comprobante de reclamaciones
es_es: Revisor de reclamaciones
fr_fr: Liste mensuelle des réclamations (claim checker)
ja: クレームチェッカー
ko: 클레임 확인
pt_br: Verificador de reclamações
pt_pt: Verificação de reclamações
ru: Отчет о претензиях
sl: Pregledovalnik reklamacij
zh_tw: 催缺紀錄（Claim Checker）

# EN_ClaimHistory2
source: Claim History (claim checker)
cs: Historie reklamace (Claim Checker)
de_de: Reklamationshistorie (Claim Checker)
es: Historial de reclamaciones (Comprobante de reclamaciones)
es_es: Historial de la reclamación (verificador de reclamaciones)
fi: Reklamaatiohistoria (claim checker)
fr_fr: Historique de réclamations
hu: Reklamáció előzményei (claim checker)
it_it: Storico reclami (Claim Checker)
ja: クレーム履歴 (クレームチェッカー)
ko: 클레임 내역(claim checker)
nb_no: Reklamasjonshistorikk (Claim Checker)
nl_nl: Reclamatieoverzicht (claim checker)
pl: Historia reklamacji (claim checker)
pt_br: Histórico de reclamações (verificador de reclamações)
pt_pt: Historial de reclamações (verificação da reclamação)
ru: Журнал претензий (Отчет о претензиях)
sl: Zgodovina reklamacij (odgovoren za reklamacije)
sv_se: Reklamationshistorik (Claim Checker)
th: ประวัติการเรียกร้องสิทธิ์ (Claim Checker)
zh_cn: 催缺历史记录 (claim checker)
zh_tw: 催缺記錄 (claim checker)

# EN_ClaimingEmailAddress
source: Claiming Email Address
cs: E-mailová adresa pro reklamaci
de_de: E-Mail-Adresse für Reklamationen
es: Correo-e para reclamaciones
es_es: Dirección de correo electrónico de reclamaciones
fi: Sähköpostiosoite reklamaatioille
fr_fr: Adresse e-mail pour les réclamations
hu: Reklamációs e-mail cím
it_it: Indirizzo e-mail per i reclami
ja: メール アドレスの請求
ko: 클레임 이메일 주소
nb_no: E-postadresse for reklamasjon
nl_nl: E-mailadres voor reclamaties
pl: Adres e-mail do zgłaszania reklamacji
pt_br: Endereço de e-mail para reclamações
pt_pt: Endereço de e-mail da reclamação
ru: Адрес эл. почты для претензий
sl: Reklamacijski zahtevek e-mail naslov
sv_se: E-postadress för reklamationer
th: ที่อยู่อีเมล์สำหรับการเรียกร้องสิทธิ์
zh_cn: 催缺电子邮件地址
zh_tw: 催缺用電子郵件地址

# EN_ClaimsProcessed
source: Claims Processed
cs: Zpracované reklamace
de_de: Bearbeitete Reklamationen
es: Reclamaciones tramitadas
es_es: Reclamaciones procesadas
fi: Käsitellyt reklamaatiot
fr_fr: Liste des réclamations
hu: Feldolgozott reklamációk
it_it: Reclami gestiti
ja: 処理されたクレーム
ko: 클레임 기록보고서
nb_no: Behandlede reklamasjoner
nl_nl: Verwerkte reclamaties
pl: Przetworzone reklamacje
pt_br: Reclamações processadas
pt_pt: Reclamações Processadas
ru: Претензии обработаны
sl: Obdelane reklamacije
sv_se: Utförda reklamationer
th: การเรียกร้องสิทธิ์ที่ดำเนินการแล้ว
zh_cn: 已处理催缺
zh_tw: 已處理的催缺

# EN_ClearAll
source: Clear All
cs: Vymazat vše
de_de: Alle löschen
es: Eliminar todos
es_es: Borrar todo
fi: Tyhjennä kaikki
fr_fr: Effacer tout
hu: Összes törlése
it_it: Annulla tutto
ja: すべてクリア
ko: 모두 삭제
nb_no: Fjern alle
nl_nl: Alles wissen
pl: Wyczyść wszystko
pt_br: Limpar tudo
pt_pt: Limpar todos
ru: Выяснить все
sl: Počisti vse
sv_se: Rensa alla
th: ล้างข้อมูลทั้งหมด
zh_cn: 全部清除
zh_tw: 全部清除

# EN_CollectionAssessment
source: Collection Assessment
cs: Hodnocení kolekce
es: Evaluación de la colección
es_es: Evaluación de la colección
fi: Kokoelman arviointi
fr_fr: Synthèse des abonnements
it_it: Valutazione collezione
ja: コレクションの評価
ko: 장서 평가 보고서
nb_no: Beholdningsevaluering
nl_nl: Collectie-evaluatie
pl: Ocena kolekcji
pt_br: Avaliação da coleção
pt_pt: Avaliação da coleção
ru: Оценка коллекции
sl: Ocena zbirke
sv_se: Collection Assessment (beståndsutvärdering)
th: การประเมินการเก็บรวบรวมข้อมูล
zh_cn: 专集评论
zh_tw: 選集評估

# EN_CollectionBrowser
source: Collection Browser
cs: Prohlížeč kolekce
es: Navegar por la colección
es_es: Buscador de Colección
fi: Kokoelmaselain
fr_fr: Parcourir ma collection
hu: Gyűjtemény böngésző
it_it: Naviga nella collezione
ko: 브라우즈
nb_no: Beholdningsnavigering
nl_nl: Collectiebrowser
pl: Przeglądarka kolekcji
pt_br: Visualizar Coleção
pt_pt: Navegador da coleção
sl: Brskalnik po zbirki
sv_se: Beståndsbläddring
th: เบราว์เซอร์ของคอลเลคชั่น
zh_cn: 馆藏浏览器
zh_tw: 館藏瀏覽器
