Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_EditReminder
source: Edit Reminder
cs: Upravit upomínku
de_de: Erinnerung bearbeiten
es: Editar recordatorio
es_es: Editar Recordatorio
fi: Muokkaa muistutusta
fr_fr: Modifier la Relance
hu: Emlékeztető szerkesztése
it_it: Aggiorna reminder
ko: 주지 편집
nb_no: Rediger påminnelse
nl_nl: Herinnering bewerken
pl: Edytuj Przypominacz
pt_br: Editar Lembrete
pt_pt: Editar o recordatório
sl: Urejanje opomnikov
sv_se: Redigera påminnelse
th: แก้ไขข้อความเตือนความจำ
zh_cn: 编辑提醒
zh_tw: 編輯提醒

# EN_EditTask
source: Edit Task
cs: Upravit požadavek
de_de: Aufgabe bearbeiten
es: Editar tarea
es_es: Editar Tarea
fi: Muokkaa tehtävää
fr_fr: Modifier la Tâche
hu: Feladatszerkesztés
it_it: Aggiorna Task
ko: 업무 편집
nb_no: Rediger oppgave
nl_nl: Taak bewerken
pl: Edytuj Zadanie
pt_br: Editar Tarefa
pt_pt: Editar Tarefa
sl: Urejanje opravil
sv_se: Redigera uppgift
th: แก้ไขสิ่งที่ต้องทำ
zh_cn: 编辑任务
zh_tw: 編輯任務

# EN_EJAAC_NA
source: Not Applicable
cs: Nelze použít
de_de: nicht zutreffend
es: No aplicable
es_es: No se aplica
fi: Ei oleellinen
fr_fr: Non Applicable
hu: Nem alkalmazható
it_it: Non applicabile
ko: 해당 없음
nb_no: Ikke relevant
nl_nl: Niet van toepassing
pl: Nie stosuje się
pt_br: Não Aplicávell
pt_pt: Não aplicável
sl: Ne pride v poštev
sv_se: Ej tillämpligt
th: ไม่สามารถใช้งานได้
zh_cn: 不适用
zh_tw: 無法應用

# EN_EJLDC_PRHIM
source: Prohibited Implied
cs: Skrytě zakázáno
de_de: impliziert verboten
es: Prohibición implícita
es_es: Prohibición implícita
fi: Kielletty epäsuorasti
fr_fr: Interdiction sous entendue
hu: Különösen nem megengedett
it_it: Proibizione implicita
ko: 허용안함
nb_no: Indirekte forbudt
nl_nl: Impliciet verboden
pl: Pośrednio zabronione
pt_br: Proibição implícita
sl: Implicitno prepovedano
sv_se: Underförstått förbjudet
th: ไม่สามารถแสดงได้อย่างเป็นนัย
zh_cn: 禁止隐藏
zh_tw: 禁止隱含

# EN_Email_Register
source: Email:
es: Correo-e:
fi: Sähköpostiosoite:
ko: 이메일:
nb_no: E-post:
sv_se: E-postadress:
th: อีเมล์:
zh_cn: 电子邮件：
zh_tw: 電子郵件：

# EN_EndingDateRequired
source: The "Ending Date" field is required for this search.
cs: Pro toto vyhledávání je nutné zadat "Datum ukončení".
de_de: Eine Eingabe in das Feld "Enddatum" ist für diese Suche erforderlich.
es: En esta búsqueda es necesaria una "fecha de final".
fi: Päättymispäivämäärä-kenttä on pakollinen tälle haulle.
fr_fr: Le champ "Date de fin" est nécessaire pour cette recherche
hu: A "Befejezés dátuma" mező kötelező ehhez a kereséshez.
it_it: Il campo "Data di scadenza" è obbligatorio.
ko: 이 검색을 위해서는 "끝 날짜" 필드가 필요합니다.
nb_no: Sluttdato-feltet er obligatorisk for dette søket.
nl_nl: Het "Einddatum" veld is verplicht bij deze zoekopdracht.
pl: Pole "Data Zakończenia" jest wymagane dla tego szukania.
pt_br: O campo "Data de Encerramento" é necessário para esta pesquisa.
sl: Za to iskanje morate izpolniti polje "datum zaključka".
sv_se: Du måste fylla i fältet ”Slutdatum" för denna sökning.
th: การค้นหานี้ต้องระบุ "วันหมดอายุ"
zh_cn: 本次搜索的需要输入“结束日期”
zh_tw: 必須輸入"結束日期"

# EN_EndUserNotes
source: End User Notes
cs: Poznámky koncového uživatele
de_de: Endnutzer-Hinweise
es: Notas de usuario
es_es: Notas del Usuario Final
fi: Loppukäyttäjän huomautukset
fr_fr: Notes du Destinataire
hu: Végfelhasználónak szóló megjegyzések
it_it: Fine User Notes
ko: 이용자 노트
nb_no: Sluttbrukernotater
nl_nl: Notities voor eindgebruikers
pl: Notatki Użytkowników Końcowych
pt_br: Notas do Usuário
sl: Opombe končnega uporabnika
sv_se: Slutanvändarkommentarer
th: หมายเหตุจากผู้ใช้
zh_cn: 最终用户备注
zh_tw: 使用者註記

# EN_EnterSearchCriteria_Orders
source: Please enter search criteria in the Find field.
cs: Prosím zadejte vyhledávací kriteria do pole Hledání
de_de: Bitte geben Sie Suchkriterien in das Feld FINDEN ein.
es: Escriba un criterio de búsqueda en el campo buscar.
es_es: Favor de ingresar criterio de búsqueda en el campo Buscar.
fi: Anna hakukriteeri Etsi-kenttään.
fr_fr: Veuillez saisir un critère de recherche dans le champ Rechercher
hu: Kérem adja meg a keresési kritériumot a Keress mezőben.
it_it: Inserire criteri di ricerca nel campo Find.
ko: 검색 필드에 기준을 입력하십시오.
nb_no: Skriv inn søkekriterier i Finn-feltet.
nl_nl: Vul een term in in het zoekveld.
pl: Prosimy wprowadzić kryteria szukania w pole Szukania.
pt_br: Insira critérios de pesquisa no campo Encontrar.
pt_pt: Por favor, insira critérios de pesquisa no campo de consulta.
sl: Prosimo vnesite kriterije iskanja v iskalno polje.
sv_se: Ange sökvillkor i fältet Sök.
th: โปรดระบุคำที่ต้องการค้นหาในเขตข้อมูลค้นหา
zh_cn: 请在查找字段中输入搜索条件。
zh_tw: 請在欄位中輸入檢索條件

# EN_EntityDetails_Disclaimer
source: License details displayed here represent a summary of the publisher's license and terms of use, mapped to terms defined by the Digital Library Federation's E-Resource Management Initiative. Your institution is responsible for ensuring these details reflect the actual terms of your license agreement(s). EBSCO does not warrant or guarantee its accuracy or completeness.
cs: Licenční údaje zde zobrazené představují souhrn licenčních podmínek a podmínek užití vydavatele, vázáných na podmínky definované E-Resource Management Initiative Federace digitálních knihoven (Digital Library Federation). Vaše instituce je povina zajistit, že tyto údaje odrážejí skutečné podmínky vaší licenční smlouvy (smluv). EBSCO nemůže zaručit jejich správnost a úplnost.
de_de: Die angezeigten Lizenzdetails sind eine Zusammenfassung der Lizenz- und Nutzungsbedingungen des Verlages nach den von der Digital Library Federation E-Resource Management Initiative definierten Begriffen. Ihre Einrichtung ist dafür verantwortlich, sicherzustellen, dass diese Details die aktuellen Bedingungen Ihrer Lizenzvereinbarung mit dem Verlag darstellen. EBSCO übernimmt keine Gewähr oder Garantie für die Richtigkeit oder Vollständigkeit.
es: Los términos de la licencia que se muestran son un resumen de EBSCO de la licencia estándar y los términos de uso de la editorial, asignados por EBSCO a términos definidos por la E-Resource Management Initiative de la Digital Library Federation. Su institución es responsable de asegurar que estos datos reflejan los térnimos actuales de su acuerdo. EBSCO no garantiza su precisión o integridad.
es_es: Detalles de licenciamiento mostrados aquí, representan un resumen de la licencia del editor, así de su términos de uso, y de acuerdo allos términos definidos por la Inicitiva "E-Resource Management" de la Digital Library Federation. Su Institución es reponsable de asegurar de que estos detalles reflejen a detalle los términos de su licencia o acuerdo(s). EBSCO no se responsabiliza ni garantiza su contenido ni precisión.
fi: Tässä näytetyt lisenssitiedot ovat yhteenveto kustantajan lisenssistä ja käyttöehdoista, jotka on yhdistetty Digital Library Federationin E-Resource Management Initiative -aloitteessa määritettyjen ehtojen mukaan. Instituutiosi vastuulla on varmistaa, että nämä tiedot vastaavat lisenssisopimusten todellisia ehtoja. EBSCO ei takaa sen täsmällisyyttä tai täydellisyyttä.
fr_fr: Les détails de licence affichés résument la licence Editeur ainsi que les conditions d'utilisation telles que définies par la Digital Library Federation E-Resource Management Initiative. Il est de votre responsabilité que ces détails reflètent les conditions réelles de votre accord de licence. Ebsco ne peut garantir ni son exactitude ni l'exhaustivité de son contenu.
hu: Az itt látható licensz adatok a kiadói együttműködési megállapodás és licensz összefoglalásaként szolgálnak, és a Digitális Könyvtár Szövetség E-forrás kezelő Bizottsága által defíniált kifejezéseket tartalmaznak. Az Ön intézményének felelőssége, hogy az itt megjelenő adatok tükrözzék az aktuális licensz szerződésüket. Az EBSCO nem vállal felelősséget ennek pontosságáért vagy teljességéért.
it_it: Le informazioni di licenza visualizzate sono un sunto della licenza e modo d'uso dell'editore mappato secondo le condizioni definite dalla Digital Library Federation's E-Resource Managementrispecchiare le condizioni del vostro contratto di licenza. EBSCO non ne garantisce la completezza né i dettagli.
ko: 여기에 표시된 라이선스 상세사항은 출판사 라이선스와 이용 약관을 요약한 것으로 디지털 도서관 연합의 전자 자원관리 계획이 정의한 조항을 기준으로 조사 되었습니다. 이 상세사항이 라이선스 계약 상의 실제 조항을 반영하는지 확인하는 것은 귀 기관의 책임입니다. EBSCO는 정확도나 완결성을 보장하지 않습니다.
nb_no: Lisensdetaljer som vises her, utgjør et sammendrag av utgiverens lisens og bruksvilkår, som er knyttet til vilkår definert av Digital Library Federations E-Resource Management Initiative. Det er din institusjons ansvar å sørge for at disse detaljene gjenspeiler de faktiske vilkårene i lisensavtalene dine. EBSCO garanterer ikke at informasjonen er nøyaktig eller fullstendig.
pl: Ten raport zawiera standardowe informacje licencyjne wydawcy. Państwa instytucja mogła wynegocjować inne warunki w swojej umowie licencyjnej.
pt_br: Os detalhes da licença exibidos aqui representam o resumo da licença de uso do editor e dos seus termos de uso, pameado pelos termos definidos pela Digital Library Federation's E-Resource Management Initiative. Sua instituição é responsávelpor assegurar que esses detalhes reflitam os termos atuais de seu acordo de licenciamento. A EBSCO não garante a sua exatidão ou completude.
sl: Podrobnosti o licenci, prikazane tukaj, predstavljajo povzetek založnikove licence in pogojev uporabe in se nanašajo na pogoje opredeljene v “Digital Library Federation's E-Resource Management Initiative«. Vaša institucija je odgovorna, da se te podrobnosti odražajo v dejanskih pogojih vaše licenčne pogodbe. EBSCO ne zagotavlja ali jamči za njihovo pravilnost in popolnost.
sv_se: Den licensinformation som visas här är en sammanfattning av förlagets standardlicens och användningsvillkor som kopplats till de villkor som definierats av Digital Library Federation's E-Resource Management Initiative. Din institution ansvarar för att kontrollera att denna information överensstämmer med de faktiska villkoren i det egna licensavtalet (ett eller flera). EBSCO erbjuder inga garantier för att denna är vare sig korrekt eller fullständig.
th: รายละเอียดการอนุมัติแสดงในที่นี้เป็นข้อสรุปของข้อตกลงและเงื่อนไขของสำนักพิมพ์ โดย EBSCO ได้มีการรับรองจาก Digital Library Federation's E-Resource Management Initiative ซึ่งองค์กรของท่านควรรับผิดชอบต่อรายละเอียดของข้อตกลงดังกล่าว บริษัท EBSCO จะไม่รับผิดชอบต่อความแม่นยำหรือความสมบูรณ์ของข้อมูลในที่นี้
zh_cn: 该许可证的详细信息是表明并总结了出版商的许可和使用条款，通过Federation's E-Resource Management Initiative提出映射出条款。你的机构负责确保这些细节反映了您的许可协议的实际条款。EBSCO并不保证或担保其准确性或完整性。
zh_tw: 此處概述由Federation's E-Resource Management Initiative所定義的出版社標準合約資訊和使用條款。您的機構負責確保這些內容為與當初協議條款相符，EBSCO並不保證或擔保其準確性或完整性，

# EN_EstimatedPriceIncrease
source: Estimated price increase for Projected Price:
cs: Předpokládaný nárůst plánované ceny
de_de: Geschätzte Preiserhöhung für hochgerechneten Preis:
es: Aumento de precio estimado para Precio proyectado:
fi: Arvioitu hinnannousu lasketulle hinnalle:
fr_fr: Estimation de l'augmentation des prix pour les prix prévus :
hu: tervezett ár becsült emelkedése
it_it: Stima di aumento di prezzo
ko: 예상 가격에 대한 예측 가격 인상:
nb_no: Anslått prisøkning for beregnet pris:
nl_nl: Verwachte prijsstijging voor de geschatte prijs:
pl: Przewidziany wzrost cen dla Przewidywanej Ceny:
pt_br: Aumento do preço estimado para Preço Previsto:
sl: Ocenjeno povečanje cene pri projekciji cene:
sv_se: Beräknad prisökning för uppskattat pris:
th: ขึ้นราคาโดยประมาณสำหรับราคาที่เคยคาดการณ์ไว้
zh_cn: 为预计价格估算需增加的金额：
zh_tw: 為預計價格估算需增加的金額：

# EN_Exclude
source: Exclude
cs: Vyjmout
de_de: ausschließen
es: Excluir
fi: Jätä pois
fr_fr: Exclure
hu: kizár
it_it: Esclude
ko: 제외
nb_no: Utelat
nl_nl: Uitsluiten
pl: Wykluczyć
pt_br: Excluir
sl: Izključi
sv_se: Undanta
th: ยกเว้น
zh_cn: 排除
zh_tw: 排除

# EN_FieldIcon_View_Url
source: Click to navigate to Url in Text Box without leaving Edit Mode.
cs: Klikněte pro přesměrování na URL v textovém okně aniž by došlo k ukončení editačního modu.
de_de: Klicken zum Navigieren auf die URL in der Textbox ohne den Bearbeitungsmodus zu verlassen.
es: Pulsar para ir a la Url de la caja de texto sin abandonar el modo edición.
fi: Siirry tekstikentän URL-osoitteeseen poistumatta muokkaustilasta napsauttamalla.
fr_fr: Cliquer pour accéder à l'Url du champ texte sans quitter le Mode d'Edition.
hu: Kattintson az URL szövegdobozban történő eléréséhez, a szerkesztési mód elhagyása nélkül!
it_it: Clicca per restare nella URL del Text Box senza abbandonare l'Edit Mode.
ko: 편집 모드를 떠나지 않고 문자 박스 내의 URL로 가려면 클릭하십시오.
nb_no: Klikk for å gå til URL i tekstboks uten å forlate redigeringsmodus.
nl_nl: Klik om naar de URL in het tekstvak te navigeren zonder de Bewerken-modus te verlaten.
pl: Kliknij w celu nawigacji do Url w Oknie Tekstowym bez opuszczania opcji Edytowania.
pt_br: Clique para navegar para a Url na Caixa de Texto sem sair do Modo de Edição.
pt_pt: Carregue para navegar à URL na caixa de texto sem sair do modo de edição.
sl: Kliknite za preusmeritev na URL v polju z besedilom brez da bi zapustili način za urejanje.
sv_se: Klicka här för att gå till webbadressen i textrutan utan att lämna redigeringsläget.
th: คลิ๊กเพื่อไปยัง URL ใน Text Box โดยไม่ออกจากโหมด Edit
zh_cn: 单击浏览文本框中的URL，无需离开编辑模式。
zh_tw: 點擊網址連結開啟文字框，無須離開編輯模式。

# EN_FieldManager_DisplayForOrders
source: Display for Orders
cs: Zobrazit pro objednávky
de_de: Anzeige bei Aufträgen
es: Mostrar para pedidos
es_es: Desplegar Órdenes
fi: Näytä tilauksille
fr_fr: Affichage des Commandes
hu: megrendelések kijelzője
it_it: Visualizza per ordini
ko: 주문 보기
nb_no: Vis for bestillinger
nl_nl: Toon voor bestellingen
pl: Wyświetl dla Zamówień
pt_br: Mostrar por Pedidos
sl: Prikaz za naročila
sv_se: Visa för beställningar
th: แสดงออเดอร์
zh_cn: 显示订单
zh_tw: 顯示訂單

# EN_FieldManager_DisplayForPackages
source: Display for Packages
cs: Zobrazit pro balíčky
de_de: Anzeige bei Paketen
es: Mostrar para paquetes
es_es: Desplegar Paquetes
fi: Näytä paketeille
fr_fr: Affichage des Packages
hu: Csomagok kijelzője
it_it: Visualizza per pacchetti
ko: 패키지 보기
nb_no: Vis for pakker
nl_nl: Toon voor pakketten
pl: Wyświetl dla Pakietów
pt_br: Mostrar por Pacotes
sl: Prikaz za pakete
sv_se: Visa för paket
th: แสดงแพ็กเกจออนไลน์
zh_cn: 显示电子期刊套装
zh_tw: 顯示電子期刊套裝

# EN_FieldManager_DisplayForTitles
source: Display for Titles
cs: Zobrazit pro tituly
de_de: Anzeige bei Titeln
es: Mostrar para títulos
es_es: Desplegar Títulos
fi: Näytä nimekkeille
fr_fr: Affichage des Titres
hu: Címek megjelenítője
it_it: Visualizza per titoli
ko: 타이틀 보기
nb_no: Vis for titler
nl_nl: Toon voor titels
pl: Wyświetl dla Tytułów
pt_br: Mostrar por Títulos
sl: Prikaz za naslove
sv_se: Visa för titlar
th: แสดงวารสาร
zh_cn: 显示期刊
zh_tw: 顯示期刊

# EN_FieldManager_DisplayForVendors
source: Display for Vendors
cs: Zobrazit pro dodavatele
de_de: Anzeige bei Anbietern
es: Mostrar para proveedores
es_es: Desplegar para Proveedores
fi: Näytä myyjille
fr_fr: Affichage des Fournisseurs
hu: Szolgáltatók megjelenítése
it_it: Visualizza per venditori
ko: 대행사화면
nb_no: Vis for leverandører
nl_nl: Toon voor leveranciers
pl: Wyświetl dla Sprzedawców
pt_br: Mostrar por Fornecedores
sl: Prikaz za ponudnike
sv_se: Visa för leverantörer
th: แสดงผู้จัดจำหน่าย
zh_cn: 显示供应商
zh_tw: 顯示供應商

# EN_FieldManager_DisplayName
source: Field Display Name
cs: Pole zobrazit název
de_de: Feld Anzeigenname
es: Nombre del campo
es_es: Campo Desplegar Nombre
fi: Kentän näyttönimi
fr_fr: Nom d'Affichage du Champ
hu: Mező megjelenítési név
it_it: Campo visualizzazione nome
ko: 필드 보여주기 이름
nb_no: Feltvisningsnavn
nl_nl: Te tonen veldnaam
pl: Nazwa Wyświetlanego Pola
pt_br: Campo Nome de Exibição
sl: Polje prikazno ime
sv_se: Visningsnamn för fält
th: ช่องข้อมูลการแสดงรายชื่อ
zh_cn: 显示字段名称
zh_tw: 顯示名稱欄位

# EN_FieldManager_DisplayOrder
source: Display Order within Category
cs: Zobrazit objednávku
de_de: Auftrag innerhalb der Kategorie anzeigen
es: Orden de aparición
es_es: Desplegar Orden
fi: Luokan näyttöjärjestys
fr_fr: Ordre d’affichage de la catégorie
hu: A kategórián belüli megjelenítés sorrendje
it_it: Ordine di visualizzazione
ko: 범주 내 주문 보기
nb_no: Visningsrekkefølge i kategori
nl_nl: Te tonen volgorde binnen categorie
pl: Wyświetl Zamówienie w Kategorii
pt_br: Ordem de Exibição
sl: Prikaz naročil znotraj kategorije
sv_se: Visningsordning inom kategori
th: แสดงออเดอร์ในหมวดหมู่
zh_cn: 在分类中显示订单
zh_tw: 在分類中顯示訂單

# EN_FieldManager_ErmName
source: Field Name
cs: Pole název
de_de: Feldname
es: Nombre del campo
es_es: Nombre del Campo
fi: Kentän nimi
fr_fr: Nom du Champ
hu: mező megnevezése
it_it: Campo nome
ko: 필드 이름
nb_no: Feltnavn
nl_nl: Veldnaam
pl: Nazwa Pola
pt_br: Nome do Campo
sl: Ime polja
sv_se: Fältnamn
th: ช่องข้อมูลรายชื่อ
zh_cn: 字段名称
zh_tw: 欄位名稱

# EN_FieldManager_ReportDisplayName
source: Report Display Name
cs: Zobrazit název - záznam
de_de: Bericht-Anzeigename
es: Nombre a mostrar del informe
es_es: Reporte de Nombre a Desplegar
fi: Raportin näyttönimi
fr_fr: Rapport sur Noms affichés
hu: Jelentés megjelenítési név
it_it: Visualizza nome report
ko: 보고서 보기 이름
nb_no: Rapportvisningsnavn
nl_nl: Te tonen naam in rapportages
pl: Nazwa Wyświetlonego Raportu
pt_br: Nome no Relatório
pt_pt: Nome do relatório
sl: Poročilo - prikazno ime
sv_se: Visningsnamn för rapport
th: รายงานของช่องข้อมูลการแสดงรายชื่อ
zh_cn: 报告显示名称
zh_tw: 報告顯示名稱

# EN_FieldManager_Show
source: Show Field
cs: Ukaž pole
de_de: Feld anzeigen
es: Mostrar campo
es_es: Mostrar Campo
fi: Näytä kenttä
fr_fr: Voir le Champ
hu: Mezők megjelenítése
it_it: Visualizza campo
ko: 필드 표시
nb_no: Vis felt
nl_nl: Toon veld
pl: Pokaż Pole
pt_br: Mostrar Campo
sl: Prikaži polje
sv_se: Visa fält
th: แสดงช่องข้อมูล
zh_cn: 显示自段
zh_tw: 顯示欄位

# EN_FieldManager_SubfieldDisplayName
source: Subfield Display Name
cs: Zobraz název - podpole
de_de: Unterfeld-Anzeigename
es: Nombre a mostrar del subcampo
es_es: Nombre del Subcampo a Desplegar
fi: Alikentän näyttönimi
fr_fr: Nom de la visualisation du sous-champ
hu: Almező megjelenítési név
it_it: Visualizzazione nome altro campo
ko: 부차 필드 보기 이름
nb_no: Underfeltvisningsnavn
nl_nl: Te tonen naam subveld
pl: Nazwa Wyświetlonego Podpola
pt_br: Nome de Exibição do Subcampo
pt_pt: Nome do subcampo
sl: Podpolje - prikazno ime
sv_se: Visningsnamn för underordnat fält
th: ช่องข้อมูลย่อยการแสดงรายชื่อ
zh_cn: 子字段显示名称
zh_tw: 子欄位顯示名稱

# EN_FieldManager_SubFieldName
source: Subfield Name
cs: Název - podpole
de_de: Unterfeldname
es: Nombre del subcampo
es_es: Nombre del Subcampo
fi: Alikentän nimi
fr_fr: Nom du sous-champ
hu: Almező neve
it_it: Nome altro campo
ko: 부차 필드 이름
nb_no: Underfeltnavn
nl_nl: Naam subveld
pl: Nazwa Podpola
pt_br: Nome do Subcampo
pt_pt: Nome do subcampo
sl: Ime podpolja
sv_se: Namn för underordnat fält
th: ชื่อช่องข้อมูลย่อย
zh_cn: 子字段名称
zh_tw: 子欄位名稱

# EN_FileUploaded
source: File Uploaded
cs: Složka nahrána
de_de: Datei hochgeladen
es: Archivo subido
es_es: Archivo Cargado
fi: Tiedosto ladattu
fr_fr: Fichier Téléchargé
hu: fájl feltöltve
it_it: File aggiornato
ko: 파일 업로드됨
nb_no: Filen er lastet opp
nl_nl: Ingeladen bestand
pl: Załadowano Plik
pt_br: Arquivo Uploaded
pt_pt: Ficheiro carregado
sl: Datoteka prenešena
sv_se: Filen har laddats upp
th: ไฟล์ที่อัพโหลดไว้
zh_cn: 文件上传
zh_tw: 檔案已上傳

# EN_Find
source: Find
cs: Hledat
de_de: finden
es: Buscar
es_es: Buscar
fi: Etsi
fr_fr: Rechercher
hu: Keress
it_it: Trova
ko: 찾기
nb_no: Finn
nl_nl: Zoeken
pl: Znajdź
pt_br: Encontrar
sl: Najdi
sv_se: Hitta
th: ค้นหา
zh_cn: 查询
zh_tw: 查詢

# EN_GoverningJurisdiction2
source: Governing Jurisdiction
cs: Řídící pravomoc
es: Jurisdicción
es_es: Jurisdicción gobernante
fi: Sovellettava lainsäädäntö (maa)
fr_fr: Juridiction compétente
hu: Illetékes joghatóság
it_it: Giurisdizione governativa
ko: 사법권
nb_no: Gjeldende jurisdiksjon
nl_nl: Rechterlijke bevoegdheid
pl: Jurysdykcja rządowa
pt_br: Jurisdição
sl: Urejanje pristojnosti
sv_se: Jurisdiktion
th: อำนาจการปกครอง
zh_cn: 管理权限
zh_tw: 控制權限

# EN_Header_AssociateTitles
source: Select Titles
cs: Vybrat tituly
de_de: Titel auswählen
es: Seleccionar títulos
es_es: Seleccionar Títulos
fi: Valitse nimekkeet
fr_fr: Sélectionner les Titres
hu: címek kiválasztása
it_it: Seleziona titoli
ko: 타이틀 선택
nb_no: Velg titler
nl_nl: Selecteer titels
pl: Wybierz Tytuły
pt_br: Selecione Títulos
sl: Izberi naslove
sv_se: Välj titlar
th: เลือกวารสาร
zh_cn: 选择期刊
zh_tw: 選擇期刊

# EN_Header_AssociateVendors
source: Select Vendor
cs: Vybrat prodejce
de_de: Anbieter auswählen
es: Seleccione proveedor
es_es: Seleccionar Proveedor
fi: Valitse myyjä
fr_fr: Sélectionner le Fournisseur
hu: Szolgáltató kiválasztása
it_it: Seleziona fornitore
ko: 대행사 선택
nb_no: Velg leverandør
nl_nl: Selecteer leverancier
pl: Zaznacz Sprzedawcę
pt_br: Selecione Fornecedor
sl: Izberite dobavitelja
sv_se: Välj leverantör
th: เลือกผู้จัดจำหน่าย
zh_cn: 选择供应商
zh_tw: 選擇供應商

# EN_IdentityManager
source: Identity Manager
cs: Správa identity
es: Gestor de identidades
es_es: Administrador de Identidad
fi: Henkilöllisyyden hallinta
fr_fr: Gestionnaire d'identité
ko: 신원 관리자
nb_no: Identitetshåndtering
nl_nl: Identiteitsbeheer
pl: Manadżer Tożsamości
pt_br: Gerenciador de Identidade
sl: Upravljanje identitet
sv_se: Identitetshanterare
th: การบริหารสถานะ
zh_cn: 身分管理
zh_tw: 身分管理

# EN_In
source: In
cs: V
es: En
es_es: Entrada
fi: Kohteessa
fr_fr: Dans
ko: 검색 필드
nb_no: I
pl: W
pt_br: Em
sl: V
sv_se: I
th: อยู่
zh_cn: 在
zh_tw: 在

# EN_Inherited
source: Inherited
cs: Zděděný
de_de: übernommen
es: Heredado
es_es: Heredado
fi: Perityt
fr_fr: Hérité
it_it: Ereditato
ko: 상속됨
nb_no: Arvet
nl_nl: Overgenomen
pl: Dziedziczny
pt_br: Herdado
pt_pt: Herdado
sl: Podedovano
sv_se: Ärvd
th: ได้สืบเนื่องจาก
zh_cn: 继承
zh_tw: 繼承

# EN_IsCustom
source: Is Custom
es_es: Es estándar
fi: On mukautettu
it_it: Is cliente
ko: 맞춤형인가
nb_no: Er egendefinert
nl_nl: Is aangepast
pl: Niestandardowy
pt_pt: Fascículo personalizado
sl: Je po naročilu
sv_se: Är anpassad

# EN_Journals
source: Journals
cs: Časopisy
de_de: Zeitschriften
es: Revistas
es_es: Revistas
fi: Lehdet
fr_fr: Revues
hu: Folyóiratok
it_it: Giornali
ko: 저널
nb_no: Tidsskrifter
nl_nl: Tijdschriften
pl: Czasopisma
pt_br: Periódicos
pt_pt: Revistas
sl: Revije
sv_se: Tidskrifter
th: วารสาร
zh_cn: 期刊
zh_tw: 期刊

# EN_LastUpdatedBy
source: Last Updated By
cs: Naposledy aktualizováno
de_de: zuletzt aktualisiert von
es: Última actualización por
es_es: Última Actualización Por
fi: Viimeisin päivittäjä
fr_fr: Mise à jour par
hu: utoljára frissítve (name) által
it_it: Ultimo aggiornamento effettuato da
ko: 최신 업데이트 처리자
nb_no: Sist oppdatert av
nl_nl: Laatst bijgewerkt door
pl: Ostatnio Zaktualizowane Przez
pt_br: Última atualização por
sl: Zadnjič posodobljeno od
sv_se: Senast uppdaterad av
th: อัพเดทครั้งล่าสุดโดย
zh_cn: 上次更新：
zh_tw: 上次更新：

# EN_LastUpdatedDate
source: Last Updated Date
cs: Datum poslední aktualizace
de_de: Datum der letzten Aktualisierung
es: Última actualización
es_es: Fecha de Última Actualización
fi: Viimeisimmän päivityksen päivämäärä
fr_fr: Date Dernière Mise à Jour
hu: Utolsó frissítés dátuma
it_it: Ultimo aggiornamento
ko: 최신 업데이트 날짜
nb_no: Dato for forrige oppdatering
nl_nl: Laatst bijgewerkt op
pl: Ostatnio Zaktualizowana Data
pt_br: Data da Última Atualização
sl: Datum zadnje posodobitve
sv_se: Senast uppdaterad den
th: อัพเดทครั้งล่าสุดเมื่อ
zh_cn: 最后更新日期
zh_tw: 最後更新日期

# EN_LicenseDesc
source: License Description
cs: Charakteristika licenční smlouvy
de_de: Lizenzbeschreibung
es: Descripción de la licencia
es_es: Descripción de la Licencia
fi: Lisenssi/kuvaus
fr_fr: Descriptif de la Licence
hu: Licencleírás
it_it: Descrizione licenza
ko: 라이센스 설명
nb_no: Lisensbeskrivelse
nl_nl: Beschrijving licentie
pl: Opis licencji
pt_br: Descrição da Licença
sl: Opis licenčne pogodbe
sv_se: Licensbeskrivning
th: รายละเอียดการอนุมัติ
zh_cn: 许可证描述
zh_tw: 合約說明
