Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_CRC_06
source: Duplication Of Order
cs: Duplicitní objednávka
de_de: Doppelte Bestellung
es: Pedido duplicado
es_es: Duplicación de pedido
fi: Päällekkäistilaus
fr_fr: Commande en double
hu: Rendelés másodpéldányai
it_it: Copia dell'ordine
ja: オーダーの重複
ko: 주문 중복
nb_no: Duplikatbestilling
nl_nl: Bestelling dubbel ingevoerd
pl: Powielenie zamówienia
pt_br: Duplicação de pedido
pt_pt: Duplicação da Encomenda
ru: Дублирование заказа
sl: Podvojeno naročilo
sv_se: Dubblettbeställning
th: การสั่งซื้อซ้ำกัน
zh_cn: 订单重复
zh_tw: 訂單重複

# EN_CRC_07
source: Order Entered In Error
cs: Chybně zadaná objednávka
de_de: Bestellung versehentlich eingegeben
es: Pedido realizado por error
es_es: Pedido ingresado por error
fi: Tilaus syötetty virheellisesti
fr_fr: Commande saisie par erreur
hu: Hibásan benyújtott rendelés
it_it: Ordine emesso per errore
ja: オーダーが間違って入力されました
ko: 주문오류
nb_no: Bestilling registrert ved en feil
nl_nl: Bestelling verkeerd ingevoerd
pl: Błąd we wprowadzonym zamówieniu
pt_br: Pedido inserido com erro
pt_pt: Encomenda Introduzida Erradamente
ru: Заказ введен по ошибке
sl: Napačno vpisano naročilo
sv_se: Beställningen felaktigt angiven
th: การสั่งซื้อที่ป้อนโดยมีข้อผิดพลาด
zh_cn: 订单输入错误
zh_tw: 誤輸入訂單

# EN_CRC_08
source: Overpayment On Order
cs: Přeplatek na objednávku
de_de: Gutschrift wegen falscher Erstbelastung
es: Pago excesivo en el pedido
es_es: Pedido con exceso de pago
fi: Tilauksesta on veloitettu liikaa
fr_fr: Trop-perçu à la commande
hu: Rendelés túlfizetése
it_it: Pagamento eccessivo sull'ordine
ja: 支払いすぎです
ko: 구독금액 초과지불
nb_no: Overbetalt bestilling
nl_nl: Te veel betaald op bestelling
pl: Nadpłata na zamówieniu
pt_br: Pagamento a mais do pedido
pt_pt: Excesso de Pagamento da Encomenda
ru: Переплата по заказу
sl: Preplačilo na naročilu
sv_se: Överbetalning av beställning
th: การชำระเกินในการสั่งซื้อ
zh_cn: 超额支付订单
zh_tw: 超額付款

# EN_CRC_09
source: Order Entered To Wrong Publisher
cs: Objednávka zadána na nesprávného vydavatele
de_de: Bestellung für falschen Verlag eingegeben
es: Pedido realizado a la editorial equivocada
es_es: Pedido registrado a nombre del editor equivocado
fi: Tilaus kirjattu väärälle kustantajalle
fr_fr: Commande passée au mauvais éditeur
hu: Rendelés rossz kiadóhoz lett benyújtva
it_it: Ordine inviato a editore errato
ja: オーダーが間違った出版社に入力されました
ko: 잘못된 출판사로 나간 주문
nb_no: Bestilling registrert på feil utgiver
nl_nl: Bestelling voor verkeerde uitgever ingevoerd
pl: Zamówienie wprowadzone dla niewłaściwego wydawcy
pt_br: Pedido enviado ao editor errado
pt_pt: Encomenda Introduzida para a Editora Errada
ru: Издательство указано неправильно
sl: Naročilo vneseno napačnemu založniku
sv_se: Beställningen har skickats till fel utgivare
th: การสั่งซื้อที่ป้อนข้อมูลให้กับผู้พิมพ์ที่ไม่ถูกต้อง
zh_cn: 订单输入了错误的出版者
zh_tw: 訂單輸入至錯誤的出版商

# EN_CRC_10
source: Order Pulled Before Clearing Entered
cs: Objednávka stažena před fází zpracování
de_de: Die für Ihre Bestellung von vorgenommenen Veränderungen wurden gesendet.
es: Pedido retirado antes de la autorización
es_es: El pedido se retiró antes de ingresar la facturación
fi: Tilaus peruutettu ennen vahvistamista
fr_fr: Commande envoyée avant l'annulation
hu: A törlés megadása előtt a rendelés már feldolgozásra került
it_it: Ordine bloccato prima del processamento
ja: オーダーが入力は完了しませんでした
ko: 주문전 축출된 주문
nb_no: Bestilling trukket tilbake før behandling
nl_nl: Bestelling te vroeg opgehaald
pl: Zamówienie złożone przed wprowadzeniem rozliczenia
pt_br: Pedido realizado antes da compensação
pt_pt: Encomenda Tirada Antes de Introduzir Eliminação
ru: Заказ получен до освобождения от долгов
sl: Naročilo ustavljeno pred fazo obdelave
sv_se: Beställning avbröts innan clearing angavs
th: ดึงข้อมูลการสั่งซื้อก่อนมีการป้อนการชำระเงิน
zh_cn: 清除输入前调出订单
zh_tw: 訂單已於輸入清算資料前取消

# EN_CRC_11
source: Standing Order Cancellation Request
cs: Požadavek na zrušení dlouhodobé objednávky
de_de: Standing Order Kündigungsanfrage
es: Solicitud de cancelación de pedidos permanentes
es_es: Solicitud de cancelación de pedido continuo
fi: Kestotilauksen peruutuspyyntö
fr_fr: Demande d'annulation de la commande permanente
hu: Standing Order lemondásának kérése
it_it: Richiesta annullamento standing order
ja: スタンディング オーダー / キャンセル請求
ko: 상시주문 취소 요청
nb_no: Forespørsel om kansellering av stående ordre
nl_nl: Annuleringsverzoek voor doorlopende bestelling
pl: Prośba o anulowanie zamówienia stałego
pt_br: Solicitação de cancelamento do pedido pendente
pt_pt: Solicitação de cancelamento do pedido permanente
ru: Запрос на отмену постоянного заказа
sl: Zahteva za preklic stalnega naročila
sv_se: Begäran om avbeställning av stående order
th: คำขอยกเลิกการสั่งซื้อปกติ
zh_cn: 取消分期付款请求
zh_tw: 長期訂單取消請求

# EN_CRC_12
source: Bill Later Cancellation Request
cs: Požadavek na zrušení požadavku na pozdější fakturaci
de_de: Bill Later Kündigungsanfrage
es: Solicitud de cancelación para facturación posterior
es_es: Solicitud de cancelación de facturación posterior
fi: Myöhemmän laskutuksen peruutuspyyntö
fr_fr: Demande d'annulation de la facture différée
hu: Későbbi számlázás törlési igénye
it_it: Richiesta di cancellazione ordine Bill Later
ja: 後払い / キャンセル依頼
ko: 추후 지불잡지 취소요청
nb_no: Forespørsel om Bill Later-kansellering
nl_nl: Annuleringsverzoek voor bestelling met latere facturatie
pl: Prośba o anulowanie późniejszego wystawienia faktury
pt_br: Solicitação de cancelamento de cobrança posterior
pt_pt: Pedido de cancelamento de faturação a posteriori
ru: Запрос на отмену оплаты по факту
sl: Zahteva za preklic poznejšega zaračunavanja
sv_se: Vänligen avbeställ Faktura kommer senare-beställning
th: คำขอยกเลิกการเรียกเก็บภายหลัง
zh_cn: 取消以后付款请求
zh_tw: 請求取消 Bill Later

# EN_CRC_13
source: Partial Refund Requested
cs: Požadována částečná refundace
de_de: Teilgutschrift angefragt
es: Solicitud de devolución parcial del importe
es_es: Solicitud de reembolso parcial
fi: Osittaista hyvitystä pyydetty
fr_fr: Remboursement partiel demandé
hu: Részleges visszafizetés igénylése
it_it: Richiesto rimborso parziale
ja: 一部の払い戻しが要求されました
ko: 일부 환불 요청
nb_no: Spurt om delvis refusjon
nl_nl: Gedeeltelijke restitutie aangevraagd
pl: Prośba o częściową refundację
pt_br: Reembolso parcial solicitado
pt_pt: Reembolso Parcial Solicitado
ru: Частичный возврат денег запрошен
sl: Zahteva za delno povračilo
sv_se: Delvis återbetalning begärd
th: ขอให้คืนเงินบางส่วน
zh_cn: 部分退款请求
zh_tw: 請求部分退款

# EN_CRC_17
source: Order Entered In Error
cs: Chybně zadaná objednávka
de_de: Bestellung versehentlich eingegeben
es: Pedido realizado por error
es_es: Pedido ingresado por error
fi: Tilaus kirjattu virheellisesti
fr_fr: Commande saisie par erreur
hu: Hibásan benyújtott rendelés
it_it: Ordine emesso per errore
ja: オーダーが間違って入力されました
ko: 주문오류
nb_no: Bestilling registrert ved en feil
nl_nl: Bestelling verkeerd ingevoerd
pl: Błąd we wprowadzonym zamówieniu
pt_br: Pedido inserido com erro
pt_pt: Encomenda Introduzida Erradamente
ru: Заказ введен по ошибке
sl: Napačno vpisano naročilo
sv_se: Beställningen felaktigt angiven
th: การสั่งซื้อที่ป้อนโดยมีข้อผิดพลาด
zh_cn: 订单输入错误
zh_tw: 誤輸入訂單

# EN_DateClaimed
source: Date claimed
cs: Datum reklamace
de_de: Reklamationsdatum
es: Fecha de la reclamación
es_es: Fecha de reclamación
fi: Reklamaation päivämäärä
fr_fr: Date de la réclamation
hu: Reklamáció dátuma
it_it: Data reclamo
ja: クレーム送信日
ko: 클레임 일자
nb_no: Reklamasjonsdato
nl_nl: Reclamatiedatum
pl: Data reklamacji
pt_br: Data da reclamação
pt_pt: Data da reclamação
ru: Дата претензии
sl: Datum reklamacije
sv_se: Reklamationsdatum
th: วันที่เรียกร้องสิทธิ์
zh_cn: 催缺日期
zh_tw: 催缺日期

# EN_DefaultEmail
source: Default Email
cs: Výchozí e-mail
de_de: Standard-E-Mail-Adresse
es: Correo-e
es_es: Correo electrónico predeterminado
fi: Oletussähköpostiosoite
fr_fr: E-mail par défaut
hu: Alapértelmezett e-mail
it_it: E-mail predefinita
ja: 標準のメール
ko: 기본 이메일
nb_no: Standard e-post
nl_nl: Standaard e-mailadres
pl: Domyślny adres e-mail
pt_br: E-mail padrão
pt_pt: E-mail predefinido
ru: Адрес эл. почты по умолчанию
sl: Privzet e-mail
sv_se: Standard-e-post
th: อีเมล์ที่เป็นค่าดีฟอลต์
zh_cn: 默认电子邮件
zh_tw: 預設電子郵件

# EN_DeleteClaim
source: Delete Claim
cs: Odstranit reklamaci
de_de: Reklamation löschen
es: Eliminar reclamación
es_es: Suprimir reclamo
fi: Peruuta reklamaatio
fr_fr: Retirer Réclamation
hu: Reklamáció törlése
it_it: Elimina reclamo
ja: クレーム削除
ko: 클레임 삭제
nb_no: Slett reklamasjon
nl_nl: Reclamatie verwijderen
pl: Usuń reklamację
pt_br: Excluir reclamação
pt_pt: Apagar reclamação
ru: Удалить претензию
sl: Izbriši reklamacijo
sv_se: Ta bort reklamation
th: ลบรายการเรียกร้องสิทธิ์
zh_cn: 删除催缺
zh_tw: 刪除催缺

# EN_NextClaim
source: Next Claim
cs: Následující reklamace
da: Næste Rykker
de_de: Nächste Reklamation
es: Siguiente reclamación
fi: Seuraava reklamaatio
fr_fr: Réclamation suivante
hu: Következő reklamáció
it_it: Reclamo successivo
ko: 다음 클레임
nb_no: Neste purring
nl_nl: Volgende reclamatie
pl: Kolejna reklamacja
pt_br: Próxima Solicitação
pt_pt: Próxima reclamação
sl: Naslednja reklamacija
sv_se: Nästa reklamation

# EN_OrderInformation
source: Order Information
cs: Informace o objednávce
de_de: Bestellinformation
es: Información del pedido
es_es: Información del pedido
fi: Tilaustiedot
fr_fr: Informations sur la commande
hu: Rendelésinformáció
it_it: Dettagli ordine
ja: オーダー情報
ko: 주문 정보
nb_no: Bestillingsinformasjon
nl_nl: Bestelgegevens
pl: Informacje dotyczące zamówienia
pt_br: Informações do pedido
pt_pt: Informação da encomenda
ru: Сведения о заказе
sl: Informacije o naročilu
sv_se: Beställningsinformation
th: ข้อมูลการสั่งซื้อ
zh_cn: 订单信息
zh_tw: 訂單資訊

# EN_PreviousClaim
source: Previous Claim
cs: Předchozí reklamace
da: Forudgående Rykker
de_de: Vorherige Reklamation
es: Anterior reclamación
fi: Edellinen reklamaatio
fr_fr: Réclamation précédente
hu: Előző reklamáció
it_it: Reclamo Precedente
ko: 이전 클레임
nb_no: Tidligere purring
nl_nl: Vorige reclamatie
pl: Poprzednia reklamacja
pt_br: Solicitação Anterior
pt_pt: Reclamação anterior
sl: Prejšnja reklamacija
sv_se: Föregående reklamation

# EN_ReasonForClaim
source: Reason for Claim
cs: Důvod reklamace
de_de: Reklamationsgrund
es: Motivo de la reclamación
es_es: Razón de la reclamación
fi: Reklamaation syy
fr_fr: Raison de la réclamation
hu: Reklamáció indoka
it_it: Motivo del reclamo
ja: クレームの理由
ko: 클레임 사유
nb_no: Reklamasjonsgrunn
nl_nl: Reclamatiereden
pl: Powód zgłoszenia reklamacji
pt_br: Motivo da reclamação
pt_pt: Motivo da reclamação
ru: Причина претензии
sl: Razlog za reklamacijo
sv_se: Orsak till reklamation
th: เหตุผลในการเรียกร้องสิทธิ์
zh_cn: 催缺原因
zh_tw: 催缺的原因

# EN_ReListDate
source: Re-list date
cs: Datum opětovného uvedení
de_de: Datum für erneutes Auflisten
es: Fecha de reincorporación
es_es: Fecha en que se vuelve a listar
fi: Näytä päivämäärälista uudelleen
fr_fr: Date de re-listage
hu: Újbóli listázás dátuma
it_it: Data reinserimento
ja: 再リスト日
ko: 목록 갱신 일자
nb_no: Dato for ny oppføring
nl_nl: Datum opnieuw op lijst zetten
pl: Data ponownego umieszczenia na liście
pt_br: Data da nova lista
pt_pt: Data da lista de resposta
ru: Дата переформирования списка
sl: Datum za ponovno uvrstitev na seznam
sv_se: Visa datumlistan igen
th: วันที่แสดงรายชื่อใหม่
zh_cn: 重列日期
zh_tw: 重新刊登日期

# EN_Resolve
source: Resolve
cs: Vyřešit
de_de: Klären
es: Resolución
es_es: Solucionar
fi: Selvitä
fr_fr: Résoudre
hu: Részekre bontás
it_it: Risolvi
ja: 解決
ko: 해결
nb_no: Problemløsning
nl_nl: Oplossen
pl: Rozwiąż
pt_br: Resolver
pt_pt: Resolver
ru: Выяснить
sl: Razrešiti
sv_se: Ordna
th: แก้ปัญหา
zh_cn: 解决
zh_tw: 處理

# EN_AllTitlesSearch
source: All Titles
cs: Všechny tituly
de_de: Alle Titel
es: Todos los títulos
es_es: Todos los títulos
fi: Kaikki nimekkeet
fr_fr: Tous les titres
hu: Összes kiadvány
it_it: Tutti i titoli
ja: 全てのタイトル
ko: 모든 타이틀
nb_no: Alle titler
nl_nl: Alle titels
pl: Wszystkie tytuły
pt_br: Todos os títulos
pt_pt: Todos os títulos
ru: Все издания
sl: Vsi naslovi
sv_se: Alla titlar
th: เรื่องทั้งหมด
zh_cn: 所有标题
zh_tw: 所有期刊

# EN_CustomerAddress234
source: Customer Address 4
cs: Zákaznická adresa 4
de_de: Kundenadresse 4
es: Dirección postal 4
es_es: Dirección del Cliente 4
fi: Asiakkaan osoite 4
fr_fr: Adresse Client #4
hu: Ügyfélcím 4.
it_it: Cliente 4
ja: お客様住所4
ko: 고객 주소4
nb_no: Kundeadresse 4
nl_nl: Adres van de klant 4
pl: Adres klienta 4
pt_br: Endereço do Cliente 4
pt_pt: Morada do cliente 4
ru: Адрес заказчика 4
sl: Naslov kupca 4
sv_se: Adress
th: ที่อยู่ของลูกค้า 4
zh_cn: 客户地址4
zh_tw: 客戶地址 4

# EN_CustomerZip
source: Customer Zip
cs: Poštovní směrovací číslo zákazníka
de_de: Kunden-Postleitzahl
es: Código postal
es_es: Código Postal del Cliente
fi: Asiakkaan postinumero
fr_fr: Code postal du client
hu: Ügyfél irányítószáma
it_it: Codice cliente
ja: お客様郵便番号
ko: 우편번호
nb_no: Kundens postnummer
nl_nl: Postcode van de klant
pl: Kod pocztowy klienta
pt_br: CEP do Cliente
pt_pt: Código postal do cliente
ru: Почтовое отделение заказчика
sl: Poštna številka kupca
sv_se: Postnummer
th: รหัสไปรษณีย์ของลูกค้า
zh_cn: 客户邮编
zh_tw: 客戶郵遞區號

# EN_OnOrder
source: On Order
cs: Na objednávku
de_de: Bestellt – Comma Delimited
es: En el pedido (separado por comas)
es_es: Ordenado - delimitado por comas
fi: Tilauksessa
fr_fr: Titres individuels commandés
hu: Megrendelve
it_it: Ordinato
ja: オーダー - カンマ区切り
ko: 주문 중 - 쉼표로 분리
nb_no: Bestilt
nl_nl: In bestelling - comma delimited
pl: Na zamówienie — oddzielone przecinkami
pt_br: No pedido – Delimitado por vírgulas
pt_pt: Encomendado - Delimitado por Vírgulas
ru: По заказу
sl: Po naročilu
sv_se: Beställda - kommaseparerad
th: ในการสั่งซื้อ - คั่นด้วยคอมมา
zh_cn: 可供订购 - 逗号分隔
zh_tw: 訂單內容 - 逗號分隔

# EN_Purchased/Acces
source: Purchased/Access Only
cs: Zakoupeno/Jen pro přístup
de_de: Bestellt/Nur Zugang
es: Sólo acceso o compra
es_es: Sólo Comprados/Acceso
fi: Ostettu/vain käyttöoikeus
fr_fr: Acheté/Accès seulement
hu: Beszerezve/Csak hozzáférés
it_it: Acquistato / Solo accesso
ja: 購入済み/アクセスのみ
ko: 구독저널/Access Only
nb_no: Kjøpt / bare tilgang
nl_nl: Aangeschaft/alleen toegang
pl: Zakupiony/Tylko dostęp
pt_br: Adquirido/Acesso Apenas
pt_pt: Apenas compras/acessos
ru: Заказаноно/только доступ в интернете
sl: Kupljeno/Samo dostop
sv_se: Endast köpt/åtkomst
th: ซื้อแล้ว/เฉพาะการเข้าใช้
zh_cn: 已购买/仅访问
zh_tw: 僅限購買/存取

# EN_SubscribedPacka
source: Subscribed Package
cs: Předplacený balíček časopisů
de_de: Abonniertes Paket
es: Paquete suscrito.
es_es: Paquete suscrito.
fi: Tilattu paketti
fr_fr: Package souscrit
hu: Előfizetett csomag
it_it: Pacchetto sottoscritto
ja: 購読パッケージ
ko: 구독 패키지
nb_no: Abonnementspakke
nl_nl: Pakket met abonnement
pl: Zasubskrybowany pakiet
pt_br: Pacote de assinatura
pt_pt: Pacote assinado
ru: Подписка на пакет
sl: Naročen paket
sv_se: Paket för prenumeration
th: แพ็คเกจที่สมัครขอรับข้อมูล
zh_cn: 已订阅的数据包
zh_tw: 已訂閱的套件

# EN_TitlesonOrder
source: Titles on Order
cs: Tituly na objednávku
de_de: Bestellte Titel
es: Títulos del pedido
es_es: Títulos del pedido
fi: Tilauksen nimekkeet
fr_fr: Titres à la commande
hu: Megrendelt kiadványok
it_it: Titoli ordinati
ja: オーダー中のタイトル
ko: 주문된 타이틀
nb_no: Bestilte titler
nl_nl: Titels op bestelling
pl: Tytuły w zamówieniu
pt_br: Títulos a serem pedidos
pt_pt: Títulos na encomenda
ru: Наименования для заказа
sl: Naročeni naslovi
sv_se: Titlar som beställts
th: เรื่องในการสั่งซื้อ
zh_cn: 订单上的题名
zh_tw: 訂購的期刊

# EN_CheckIn
source: Check In
cs: Zaregistrovat se
de_de: Umlauf/Check-In
es: Registro
es_es: Registrar
fr_fr: Bulletinage
hu: Beolvasás/check-in
ko: 체크인
nb_no: Ankomstregistrering
pl: Rejestracja
pt_pt: Fazer Check-in
sl: Prijava
sv_se: Ankomstregistrering
th: เช็คอิน
zh_cn: 登记
zh_tw: 登記

# EN_FundCode/HEGIS23
source: Fund Code
cs: Kód finančních prostředků/HEGIS
de_de: Kostenstelle/HEGIS
es: Fund Code/ HEGIS
es_es: Clave Presupuestal/HEGIS
fi: Kustannuspaikka
fr_fr: Code Budget / HEGIS
hu: Finanszírozási kód/HEGIS
it_it: Codice centro di costo/HEGIS
ko: 재원 코드
nb_no: Kostnadsted
nl_nl: Budgetcode
pl: Kod funduszu / HEGIS
pt_br: Fund Code/ HEGIS
sl: Stroškovno mesto
sv_se: Kostnadsställe
zh_tw: Fund Code/ HEGIS

# EN_EditCirculation
source: Edit Circulation List Notes
cs: Upravit poznámky cirkulačního seznamu
de_de: Umlaufhinweise bearbeiten
es: Modificar notas de la lista de distribución
es_es: Editar notas de la lista de circulación
fi: Muokkaa kiertolistan tietoja
fr_fr: Modifier Notes Liste de Circulation
hu: Köröztetési lista megjegyzések szerkesztése
it_it: Modifica note della circulation list.
ja: 配布リスト ノートの編集
ko: 대출 목록 노트 편집
nb_no: Rediger sirkuleringslistenotater
nl_nl: Notities betreffende circulatielijst bewerken
pl: Edytuj uwagi dotyczące listy obiegu informacji
pt_br: Editar observações de lista de circulação
pt_pt: Editar notas da lista de circulação
ru: Изменить примечания списка распространения
sl: Urejanje opomb v distribucijskem seznamu
sv_se: Ändra kommentarer för cirkuleringslista
th: แก้ไขหมายเหตุรายการจัดจำหน่าย
zh_cn: 编辑发行列表注释
zh_tw: 編輯流通清單註記

# EN_FooterNotes
source: Footer Notes
cs: Poznámky v zápatí
de_de: Hinweisfusszeile
es: Notas a pie de página
es_es: Notas al pie
fi: Alatunniste
fr_fr: Notes de pied de page
hu: Lábjegyzet
it_it: Note a piè di pagina
ja: フッタ ノート
ko: 바닥글 노트
nb_no: Bunntekstnotater
nl_nl: Voetteksten
pl: Uwagi w stopce
pt_br: Notas de rodapé
pt_pt: Notas de rodapé
ru: Нижние примечания
sl: Noga - opombe
sv_se: Sidfotskommentarer
th: หมายเหตุท้ายกระดาษ
zh_cn: 页脚注释
zh_tw: 頁尾註記

# EN_HeaderNotes
source: Header Notes
cs: Poznámky v záhlaví
de_de: Hinweiskopfzeile
es: Notas de encabezamiento
es_es: Notas de encabezado
fi: Ylätunniste
fr_fr: Notes d'en-tête
hu: Fejléc-megjegyzések
it_it: Note di testa
ja: ヘッダー ノート
ko: 머리글 노트
nb_no: Topptekstnotater
nl_nl: Kopteksten
pl: Uwagi w nagłówku
pt_br: Notas de cabeçalho
pt_pt: Notas de cabeçalho
ru: Верхние примечания
sl: Opombe v glavi besedila
sv_se: Sidhuvudskommentarer
th: หมายเหตุหัวกระดาษ
zh_cn: 页眉注释
zh_tw: 標題註記

# EN_EBSCOPublisherNumber
source: EBSCO Publisher Number
cs: Číslo vydavatele EBSCO
de_de: EBSCO-Verlagsnummer
es: Número de editorial de EBSCO
es_es: Número de editor EBSCO
fi: EBSCO-julkaisunumero
fr_fr: Numéro d'éditeur EBSCO
hu: EBSCO kiadói szám
it_it: Numero editore EBSCO
ja: EBSCO 出版社番号
ko: EBSCO 출판사 번호
nb_no: EBSCO-utgivernummer
nl_nl: EBSCO-uitgeversnummer
pl: Numer wydawcy EBSCO
pt_br: Número do editor EBSCO
pt_pt: Número da editora EBSCO
ru: Номер издательства в базе данных EBSCO
sl: EBSCO založnikova številka
sv_se: EBSCO:s utgivarnummer
th: เลขที่ผู้จัดพิมพ์ EBSCO
zh_cn: EBSCO 出版者编号
zh_tw: EBSCO 出版商編號

# EN_Fax
source: Fax
fi: Faksi
ja: ファックス
ko: 팩스
nb_no: Faks
pl: Faks
ru: Факс
th: แฟกซ์
zh_cn: 传真
zh_tw: 傳真

# EN_PublisherImprintCode
source: Publisher Group
cs: Skupina vydavatelů
de_de: Verlagsgruppe
es: Grupo editorial
es_es: Grupo editorial
fi: Kustantajaryhmä
fr_fr: Editeur Groupe
hu: Kiadói csoport
it_it: Gruppo editoriale
ja: 出版社グループ
ko: 출판사 그룹
nb_no: Utgivergruppe
nl_nl: Uitgeversgroep
pl: Grupa wydawcy
pt_br: Grupo de editores
pt_pt: Grupo editorial
ru: Группа издательств
sl: Založnik, skupina
sv_se: Utgivargrupp
th: กลุ่มผู้จัดพิมพ์
zh_cn: 出版公司
zh_tw: 出版商社群

# EN_PulbisherURL
source: Publisher URL
cs: Adresa URL vydavatele
de_de: Verlags-URL
es: URL del editor
es_es: URL de la editorial
fi: Kustantajan URL
fr_fr: URL de l'éditeur
hu: Kiadói URL
it_it: URL editore
ja: 出版社の URL
ko: 출판사 URL
nb_no: Utgiver-URL
nl_nl: URL uitgever
pl: Adres URL wydawcy
pt_br: URL do editor
pt_pt: URL da Editora
ru: URL-адрес издательства
sl: Založnikov URL
sv_se: Utgivarens URL
th: URL ผู้จัดพิมพ์
zh_cn: 出版者 URL
zh_tw: 出版商 URL

# EN_Telephone
source: Telephone
cs: Telefon
de_de: Telefon
es: Teléfono
es_es: Teléfono
fi: Puhelin
fr_fr: Téléphone
hu: Telefonszám
it_it: Telefono
ja: 電話
ko: 전화 번호
nb_no: Telefon
nl_nl: Telefoon
pl: Telefon
pt_br: Telefone
pt_pt: Telefone
ru: Телефон
sl: Telefon
sv_se: Telefon
th: โทรศัพท์
zh_cn: 电话
zh_tw: 電話

# EN_Add
source: Add
cs: Přidat
de_de: hinzufügen
es: Añadir
es_es: Adicionar
fi: Lisää
fr_fr: Ajouter
hu: Hozzáadás
it_it: Aggiungi
ja: 追加
ko: 추가
nb_no: Legg til
nl_nl: Toevoegen
pl: Dodaj
pt_br: Adicionar
pt_pt: Incluir
ru: Дополнить
sl: Dodaj
sv_se: Lägg till
th: เพิ่มเติม
zh_cn: 添加
zh_tw: 增加

# EN_AddPrint
source: Add Print
cs: Přidat Tisk
de_de: Print hinzufügen
es: Añadir papel
es_es: Adicionar Impreso
fi: Lisää painettu nimeke
fr_fr: Ajouter la version Papier
hu: Nyomtatott hozzáadása
it_it: Aggiungi cartaceo
ko: 인쇄 추가
nb_no: Legg til trykt tittel
nl_nl: Print toevoegen
pl: Dodaj Druk
pt_br: Adicionar Impresso
pt_pt: Adicionar impressão
sl: Dodaj "Print" izvod
sv_se: Lägg till tryckt format
th: เพิ่มวารสารตีพิมพ์
zh_cn: 添加打印
zh_tw: 新增紙本訂單

# EN_AlsoAvailableIn
source: Also Available In:
cs: Také dostupné v:
de_de: Auch verfügbar in:
es: Disponible también en:
es_es: También disponible en:
fi: Saatavana myös:
fr_fr: Aussi disponible en :
hu: Elérhető még az alábbi helyen:
it_it: Disponibile anche in:
ko: 또한 가능한
nb_no: Også tilgjengelig i:
nl_nl: Ook beschikbaar in:
pl: Dostępne Również w:
pt_br: Também Disponível Em:
pt_pt: Também disponível aqui:
sl: Na voljo tudi v:
sv_se: Finns även som:
th: สามารถหาได้ด้วยจาก:
zh_cn: 也可用于：
zh_tw: 也可用在：

# EN_AvailableTitles2
source: Available Titles:
cs: Dostupné tituly:
de_de: verfügbare Titel:
es: Títulos disponibles:
es_es: Títulos Disponibles:
fi: Saatavilla olevat nimekkeet:
fr_fr: Titres Disponibles :
hu: Elérhető címek:
it_it: Titoli disponibili:
ko: 유효한 타이틀:
nb_no: Tilgjengelige titler:
nl_nl: Beschikbare titels:
pl: Dostępne Tytuły:
pt_br: Títulos Disponíveis:
pt_pt: Títulos disponíveis:
sl: Razpoložljivi naslovi:
sv_se: Tillgängliga titlar:
th: วารสารที่ใช้ได้:
zh_cn: 可用期刊：
zh_tw: 現有期刊:

# EN_CoreSubscriptio
source: Core Subscription Fee
cs: Poplatek za hlavní předplatné
de_de: Core Subscription Gebühr
es: Coste de la suscripción principal
fi: Ydintilauksen maksu
fr_fr: Frais de gestion initiaux
hu: Kurrens(core) előfizetés díja
ko: 코어 구독 비용
nb_no: Kjerneabonnementsgebyr
nl_nl: Basis abonnementsbedrag
pl: Opłata za Prenumeratę
pt_br: Taxa de Assinatura Principal
pt_pt: Custo da assinatura essencial
sl: Provizija za glavno naročnino
sv_se: Kärnprenumerationsavgift
th: ค่าธรรมเนียมการบอกรับหลัก
zh_cn: 核心认购费
zh_tw: 訂閱費用
