Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_ByDepartment_Su
source: Department / Subscriber
cs: Oddělení / předplatitel
de_de: Abteilung / Bezieher
es: Departamento / Suscriptor
fi: Osasto/tilaaja
fr_fr: Service / Abonné
hu: Részleg/Előfizető
it_it: Dipartimento / Abbonato
ko: 분관 / 구독자
nb_no: Etter avdeling / abonnent
nl_nl: Afdeling / Abonnee
pl: Oddział / Prenumerator
pt_br: Departamento/Assinante
pt_pt: Departamento/Assinante
sl: Oddelek / Naročnik
sv_se: Avdelning/prenumerant

# EN_FridayTime
source: Friday before 5:00 p.m. CST
cs: Pátek do 17:00 Centrální standardní čas
de_de: Freitag bis 17:00 Uhr CST (24:00 MEZ)
es: Viernes, antes de las 17:00 h. CST (hora central en EE.UU.)
es_es: Viernes antes de las 5:00 p.m. CST
fi: Perjantaina ennen klo 17:00. CST
fr_fr: Vendredi avant 17h00. CST
hu: Pénteken 17.00 óra előtt. CST
it_it: Venerdì prima delle 17.00. CST
ja: 金曜日の午後 5:00 まで CST
ko: 금요일 오후 5:00 이전 CST
nb_no: Fredag før kl. 17.00 CST
nl_nl: Vrijdag voor 17.00 uur CST
pl: Piątek przed godz. 17.00 CST
pt_br: Sexta-feira antes das 17 horas CST
pt_pt: Sexta-feira antes das 17:00 CST
ru: Пятница до 17:00 CST
sl: Petek do 17:00 (CST)
sv_se: Fredag före 17:00. CST
th: วันศุกร์ก่อน 17.00 น. CST
zh_cn: 周五下午 5:00 之前 CST
zh_tw: 星期五下午 5:00 前 CST

# EN_MondayTime
source: Monday before 5:00 p.m. CST
cs: Pondělí do 17:00 Centrální standardní čas
de_de: Montag bis 17:00 Uhr CST (24:00 MEZ)
es: Lunes, antes de las 17:00 h. CST (hora central en EE.UU.)
es_es: Lunes antes de las 5:00 p.m. CST
fi: Maanantaina ennen klo 17:00. CST
fr_fr: Lundi avant 17h00. CST
hu: Hétfőn 17.00 óra előtt. CST
it_it: Lunedì prima delle 17.00. CST
ja: 月曜日の午後 5:00 まで CST
ko: 월요일 오후 5시 이전 CST
nb_no: Mandag før kl. 17.00 CST
nl_nl: Maandag voor 17.00 uur CST
pl: Poniedziałek przed godz. 17.00 CST
pt_br: Segunda-feira antes das 17 horas CST
pt_pt: Segunda-feira antes das 17:00 CST
ru: Понедельник до 17:00 CST
sl: Ponedeljek pred 17:00 CST
sv_se: Måndag före 17:00. CST
th: วันจันทร์ก่อน 17.00 น. CST
zh_cn: 周一下午 5:00 之前 CST
zh_tw: 星期一下午 5:00 前 CST

# EN_ReportRequested
source: Report Requested
cs: Požadovaná sestava
de_de: Bericht angefordert
es: Informe solicitado
es_es: Informe solicitado
fi: Pyydetty raportti
fr_fr: Rapport demandé
hu: A kért jelentés
it_it: Report richiesto
ja: 要求されたレポート
ko: 요청된 보고서
nb_no: Spurt om rapport
nl_nl: Rapport aangevraagd
pl: Żądany raport
pt_br: Relatório solicitado
pt_pt: Relatório pedido
ru: Отчет запрошен
sl: Zahtevano poročilo
sv_se: Rapport har beställts
th: รายงานที่ขอ
zh_cn: 请求的报告
zh_tw: 請求之報表

# EN_SOPOnlineNote
source: Note: The maximum number of records for this report is limited to 500. If the report is incomplete, please use filters to decrease the number of records. If this is not possible, please contact your Customer Service Representative to request a manual report.
cs: Poznámka: Maximální počet záznamů pro tuto sestavu je 500. Pokud je sestava neúplná, snižte pomocí filtrů počet záznamů. Pokud to není možné, obraťte se na zástupce oddělení služeb zákazníkům (CSR) a požádejte ho o ruční vytvoření sestavy.
de_de: Hinweis: Die Zahl der Datensätze für diesen Bericht ist auf 500 begrenzt. Falls der Bericht unvollständig ist, verringern Sie bitte die Anzahl der Datensätze durch Filter. Falls dies nicht möglich ist, fordern Sie bitte bei Ihrem Kundenbetreuer (CSR) einen manuellen Bericht an.
es: Nota: El número máximo de registros para estos informes está limitado a 500. Si el informe está incompleto, utilice los filtros para reducir el número de registros. De no ser posible, póngase en contacto con el Servicio de atención al cliente para solicitar un informe manual.
es_es: Nota: El número máximo de registros de este informe está limitado a 500. Si el informe está incompleto, utilice filtros para reducir la cantidad de registros. De no ser posible, póngase en contacto con su representante de servicio al cliente para solicitarle un informe manual.
fi: Huomautus: Tämän raportin tietueiden enimmäismäärä on 500. Jos raportti ei ole täydellinen, vähennä tietueiden määrää käyttämällä suodattimia. Jos tämä ei ole mahdollista, pyydä manuaalista raporttia asiakaspalvelusta.
fr_fr: Remarque : le nombre d'entrées pour ce rapport est limité à 500. Si le rapport est incomplet, utilisez des filtres pour diminuer le nombre de résultats. Si vous ne pouvez pas effectuer cette opération, contactez le service clientèle pour demander un rapport manuel.
hu: Megjegyzés: A jelentésben szereplő rekordok maximális száma 500-ra korlátozott. Ha a jelentés hiányos, kérjük, vegye igénybe a szűkítést hogy csökkentse velük a rekordok számát. Ha ez nem lehetséges, kérem vegye fel a kapcsolatot ügyfélszolgálati képviselőjével és kérjen tőle egy manuális jelentést.
it_it: Nota: Il numero massimo di record in questo report è 500. Se il report è incompleto, utilizzare i filtri per ridurre il numero di record. Se non possibile, contattare il rappresentante del servizio clienti per richiedere un report manuale.
ja: メモ : このレポートの最大記録数は 500 です。レポートが正しく作成されない場合は、フィルタを使用して記録数を減らしてください。これができない場合は、カスタマーサービスに連絡してレポートを要求してください。
ko: 참고: 이 보고서의 최대 레코드 수는 500으로 제한됩니다. 보고서가 미완성된 경우 필터를 사용하여 레코드 수를 줄이십시오. 가능하면 엡스코 고객 담당자에게 연락하여 요청하여 주십시오.
nb_no: Merk: Maksimalt antall poster for denne rapporten er begrenset til 500. Hvis rapporten er ufullstendig, bruker du filtre for å redusere antallet poster. Hvis dette ikke er mulig, kontakter du kundeservicerepresentanten din for å be om en manuell rapport.
nl_nl: Opmerking: het maximum aantal resultaten voor dit rapport is 500. Als het rapport onvolledig is, kunt u de filters gebruiken om het aantal resultaten te verminderen. Als dit niet mogelijk is, kunt u contact opnemen met een medewerker van de klantenservice voor een handmatig rapport.
pl: Uwaga: maksymalna liczba rekordów dla tego raportu jest ograniczona do 500. Jeśli raport jest niekompletny, zastosuj odpowiednie filtry, aby zmniejszyć liczbę rekordów. Jeśli nie jest to możliwe, skontaktuj się z przedstawicielem działu obsługi klienta i poproś o raport sporządzony ręcznie.
pt_br: Observação: o número máximo de registros para esse relatório é limitado a 500. Se o relatório estiver incompleto, use os filtros para diminuir o número de registros. Se isso não for possível, entre em contato com seu Representante de Atendimento ao Cliente para solicitar um pedido manual.
pt_pt: Nota: o número máximo de registos para este relatório está limitado a 500. Se o relatório estiver incompleto, utilize os filtros para reduzir o número de registos. Se não for possível, contacte o seu representante de Serviço ao Cliente para pedir um relatório manual.
ru: Примечание: Количество записей для данного отчета – не более 500. Если отчет не закончен, используйте фильтры, чтобы уменьшить количество записей. Если это невозможно, обратитесь к своему представителю службы по работе с клиентами, чтобы запросить письменный отчет.
sl: Opomba: Število zapisov za to poročilo je omejeno na 500. Če je poročilo nepopolno, zmanjšajte število zapisov z uporabo filtrov. Če to ni mogoče, se obrnite na vašega predstavnika za stike s strankami in jih prosite za ročno izdelavo poročila.
sv_se: Obs! Det maximala antalet poster för den här rapporten är begränsat till 500. Om rapporten är ofullständig kan du minska antalet poster genom att använda filter. Om detta inte är möjligt, vänligen kontakta din kundservicerepresentant och beställ en manuell rapport.
th: หมายเหตุ: จำนวนเรคคอร์ดสูงสุดของรายงานนี้จำกัดอยู่ที่ 500 เรคคอร์ด หากรายงานไม่สมบูรณ์ โปรดใช้ฟิลเตอร์เพื่อลดจำนวนเรคคอร์ด หากไม่สามารถดำเนินการดังกล่าวได้ โปรดติดต่อตัวแทนฝ่ายบริการลูกค้าเพื่อขอรายงานที่ป้อนข้อมูลด้วยตนเอง
zh_cn: 注：此报告最多报告 500 条记录。如果报告不完整，请使用过滤器减少记录数量。如果不行，请联系您的客户服务代表以请求人工报告。
zh_tw: 註記：本報告最大記錄數為 500 則。如果報告不完整，請使用篩選功能減少記錄數。如果無法刪除，請聯絡客戶服務代表，要求以人工方式提供報告。

# EN_ThursdayTime
source: Thursday before 5:00 p.m. CST
cs: Čtvrtek do 17:00 Centrální standardní čas
de_de: Donnerstag bis 17:00 Uhr CST (24:00 MEZ)
es: Jueves, antes de las 17:00 h. CST (hora central en EE.UU.)
es_es: Jueves antes de las 5:00 p.m. CST
fi: Torstaina ennen klo 17:00. CST
fr_fr: Jeudi avant 17h00. CST
hu: Csütörtökön 17.00 óra előtt. CST
it_it: Giovedì prima delle 17.00. CST
ja: 木曜日の午後 5:00 まで CST
ko: 목요일 오후 5:00 이전 CST
nb_no: Torsdag før kl. 17.00 CST
nl_nl: Donderdag voor 17.00 uur CST
pl: Czwartek przed godz. 17.00 CST
pt_br: Quinta-feira antes das 17 horas CST
pt_pt: Quinta-feira antes das 17:00 CST
ru: Четверг до 17:00 CST
sl: Četrtek do 17:00 CST
sv_se: Torsdag före 17:00. CST
th: วันพฤหัสบดีก่อน 17.00 น. CST
zh_cn: 周四下午 5:00 之前 CST
zh_tw: 星期四下午 5:00 前 CST

# EN_TuesdayTime
source: Tuesday before 5:00 p.m. CST
cs: Úterý do 17:00 Centrální standardní čas
de_de: Dienstag bis 17:00 Uhr CST (24:00 MEZ)
es: Martes, antes de las 17:00 h. CST (hora central en EE.UU.)
es_es: Martes antes de las 5:00 p.m. CST
fi: Tiistaina ennen klo 17:00. CST
fr_fr: Mardi avant 17h00. CST
hu: Kedden, 17.00 óra előtt. CST
it_it: Martedì prima delle 17.00. CST
ja: 火曜日の午後 5:00 まで CST
ko: 화요일 오후 5:00 이전 CST
nb_no: Tirsdag før kl. 17.00 CST
nl_nl: Dinsdag voor 17.00 uur CST
pl: Wtorek przed godz. 17.00 CST
pt_br: Terça-feira antes das 17 horas CST
pt_pt: Terça-feira antes das 17:00 CST
ru: Вторник до 17:00 CST
sl: Torek do 17:00 CST
sv_se: Tisdag före 17:00. CST
th: วันอังคารก่อน 17.00 น. CST
zh_cn: 周二下午 5:00 之前 CST
zh_tw: 星期二下午 5:00 前 CST

# EN_WednesdayTime
source: Wednesday before 5:00 p.m. CST
cs: Středa do 17:00 Centrální standardní čas
de_de: Mittwoch bis 17:00 Uhr CST (24:00 MEZ)
es: Miércoles, antes de las 17:00 h. CST (hora central en EE.UU.)
es_es: Miércoles antes de las 5:00 p.m. CST
fi: Keskiviikkona ennen klo 17:00. CST
fr_fr: Mercredi avant 17h00. CST
hu: Szerdán 17.00 óra előtt. CST
it_it: Mercoledì prima delle 17.00. CST
ja: 水曜日の午後 5:00 まで CST
ko: 수요일 오후 5:00 이전 CST
nb_no: Onsdag før kl. 17.00 CST
nl_nl: Woensdag voor 17.00 uur CST
pl: Środa przed godz. 17.00 CST
pt_br: Quarta-feira antes das 17 horas CST
pt_pt: Quarta-feira antes das 17:00 CST
ru: Среда до 17:00 CST
sl: Sreda do 17:00 CST
sv_se: Onsdag före 17:00. CST
th: วันพุธก่อน 17.00 น. CST
zh_cn: 周三下午 5:00 之前 CST
zh_tw: 星期三下午 5:00 前 CST

# EN_YourReportSubmitted
source: Your <$ReportName$> report <em>has been submitted</em> and will be available as per the schedule below:
cs: Vaše sestava <$ReportName$> <em>byla odeslána</em> a bude k dispozici podle následujícího harmonogramu:
de_de: Ihr Bericht <$ReportName$> <em> wurde abgeschickt </em> und wird verfügbar sein wie unten angegeben.
es: El <$ReportName$> informe <em>se ha enviado</em> y estará disponible conforme al siguiente calendario:
es_es: Su informe <$ReportName$> <em>se ha enviado</em> y estará disponible de acuerdo con el programa que aparece a continuación:
fi: Raporttisi <$ReportName$> <em>on lähetetty</em> ja se on saatavilla seuraavan aikataulun mukaisesti:
fr_fr: Votre <$ReportName$>rapport <em>a été soumis</em> et sera disponible en fonction du calendrier ci-dessous :
hu: Az Ön <$ReportName$> jelentése <em>benyújtásra került</em> és az alábbi ütemterv szerint lesz elérhető:
it_it: Il vostro report <$ReportName$> <em>è stato inviato</em> e sarà disponibile secondo i termini descritti di seguito:
ja: あなたの<$ReportName$><em>は登録されました。</em>以下のスケジュールで使用可能になります。
ko: <$ReportName$>의 요청이(가) <em>접수되었으며</em> 아래의 일정에 따라 확인 가능합니다.
nb_no: Rapporten <$ReportName$> <em>er sendt</em> og gjøres tilgjengelig i henhold til planen under:
nl_nl: Uw rapport <$ReportName$> is <em>verzonden </em>en is volgens onderstaand schema beschikbaar:
pl: Twój raport <$ReportName$> <em>został przekazany</em> i będzie dostępny zgodnie z poniższym harmonogramem:
pt_br: Seu relatório de <$ReportName$> <em>foi enviado</em> e estará disponível de acordo com a programação a seguir:
pt_pt: O seu <$ReportName$><em> foi enviado</em> e estará disponível de acordo com o horário em baixo:
ru: Ваш отчет <$ReportName$> <em>передан</em> и будет доступен согласно следующему графику:
sl: Vaše <$ReportName$> poročilo <em>je bilo predloženo</em> in bo na voljo po spodnjem razporedu:
sv_se: Din <$ReportName$> rapport <em>har skickats</em> och blir tillgänglig enligt nedanstående schema:
th: รายงาน <$ReportName$> ของคุณได้รับการ<em>ส่งแล้ว</em> และคุณสามารถเข้าใช้ข้อมูลรายงานได้ตามกำหนดเวลาด้านล่างนี้:
zh_cn: 您的<$ReportName$> <em>已经提交</em>并将按以下时间表提供：
zh_tw: 您的 <$ReportName$> 報表<em>已送出</em>，且可依下述時間表取得：

# EN_YourSOPPDFRequest
source: Your request has been submitted. All Summary Of Publication report requests are processed on an hourly basis. Your report should be available within two hours from the time you submitted your request.
cs: Váš požadavek byl odeslán. Všechny požadavky na sestavy Souhrn publikací jsou zpracovávány každou hodinu. Vaše sestava by měla být k dispozici během dvou hodin od odeslání požadavku.
de_de: Ihre SOP-Anforderung wurde gesendet. Die Anfragen nach einem Summary of Publication- Bericht werden stündlich bearbeitet. Ihr Bericht sollte innerhalb von zwei Stunden nach Abschicken der Anforderung verfügbar sein.
es: Se ha enviado su solicitud Las peticiones de informes de publicaciones se procesan cada hora. Su informe debería estar disponible dos horas después del envío de la solicitud.
es_es: Su solicitud ha sido enviada Todas las solicitudes del informe de resúmenes de publicación se procesan cada hora. Su informe deberá estar disponible dos horas después del momento en que haya presentado la solicitud.
fi: Pyyntösi on lähetetty. Kaikki julkaisun yhteenvetoraportit käsitellään tunneittain. Raporttisi pitäisi olla saatavana kahden tunnin kuluessa siitä, kun lähetit raporttipyynnön.
fr_fr: Votre demande de rapport a bien été soumise. Tous les demandes de Liste de vos abonnements (SOP) sont traitées sous une heure. Votre rapport devrait être disponible dans les deux heures suivant l'envoi de votre demande.
hu: Igénye benyújtásra került. A Summary of Publication jelentésekre vonatkozó összes igényt óránként feldolgozzuk. A kért jelentésnek az igény benyújtásától számított két órán belül rendelkezésre kell állnia.
it_it: Richiesta inviata. Le richieste di report di riepilogo pubblicazioni vengono evase su base oraria. Il report sarà disponibile entro due ore dall'invio della richiesta.
ja: リクエストされました 出版物要約レポートのご依頼は毎時間処理されます ご依頼のレポートは 2 時間以内に使用可能になります
ko: 요청이 제출되었습니다. 모든 간행물 요약 보고서 요청은 시간 기준으로 처리됩니다. 요청을 제출한 지 2시간 이내에 보고서를 사용할 수 있어야 합니다.
nl_nl: Uw aanvraag is verzonden. Alle rapportaanvragen voor abonnementenoverzichten worden per uur verwerkt. Uw rapport hoort binnen twee uur na verzending van de aanvraag beschikbaar te zijn.
pl: Twoja prośba została przekazana. Wszystkie prośby dotyczące raportu Zestawienie Publikacji są przetwarzane co godzinę. Twój raport powinien być dostępny w ciągu dwóch godzin od chwili przekazania prośby.
pt_br: Seu pedido foi enviado. Todos os pedidos do relatório de Resumo da Publicação são processados de hora em hora. Seu relatório deve estar disponível em duas horas desde o momento em que enviou o seu pedido.
pt_pt: A sua petição foi enviada Todos os sumários de Relatórios de Publicações solicitados são processados de hora a hora O seu relatório deverá ser disponibilizado num período de duas horas após o envio do pedido.
ru: Ваш запрос передан. Все запросы отчетов по сводкам публикаций обрабатываются ежечасно. Ваш отчет будет доступен в течение двух часов с момента передачи запроса.
sl: Vaša zahteva je bila poslana. Vsi zahtevki za poročila Povzetki publikacij se obdelujejo vsako uro. Vaše poročilo bi moralo biti na voljo v dveh urah po predložitvi vaše zahteve.
sv_se: Din förfrågan har registrerats. Alla beställningar av rapporten Summary Of Publication (översikt av publikationer) hanteras inom en timme. Rapporten är tillgänglig inom två timmar efter att du lagt din beställning.
th: ระบบส่งคำขอของคุณแล้ว คำขอรายงานสรุปสิ่งพิมพ์ทั้งหมดจะได้รับการประมวลผลเป็นรายชั่วโมง คุณสามารถเข้าใช้ข้อมูลรายงานภายในสองชั่วโมง นับจากเวลาที่คุณส่งคำขอ
zh_cn: 您的请求已成功提交。将每小时处理一次所有出版物汇总报告请求。在您提交请求后两小时之内，您应能看到报告。
zh_tw: 您的請求已送出。每小時會處理所有出版報告摘要請求。您應可在送出請求後兩個小時內取得報告。

# EN_Address6
source: Address 6
cs: Adresa 6
de_de: Adresse 6
es: Dirección 6
es_es: Dirección 6
fi: Osoite 6
fr_fr: Adresse 6
hu: 6. postai cím
it_it: Indirizzo 6
ja: アドレス 6
ko: 주소 6
nb_no: Adresse 6
nl_nl: Adres 6
pl: Adres 6
pt_br: Endereço 6
pt_pt: Morada 6
ru: Адрес 6
sl: Naslov 6
sv_se: Adressrad 6
th: ที่อยู่ 6
zh_cn: 地址 6
zh_tw: 地址 6

# EN_ReturntoCurrentSubscriptions
source: Return to Current Subscriptions
cs: Návrat na současné předplatné
de_de: zurück zu Current Subscriptions
es: Volver a Suscripciones actuales
fi: Palaa Nykyiset tilaukset-raporttiin
fr_fr: Retourner sur les abonnements en cours
hu: Visszatérés a kurrens előfizetésekhez
it_it: Ritorna al Current Subscriptions
ko: Current Subscriptions 로 되돌아 가기
nb_no: Gå tilbake til nåværende abonnementer
nl_nl: Terugkeren naar huidige abonnementen
pl: Wróć do Bierzących Prenumerat
pt_br: Retornar para Assinaturas Atuais
pt_pt: Regresse a assinaturas atuais
sl: Nazaj na trenutne naročnine
sv_se: Återgå till nuvarande prenumerationer

# EN_Title2
source: Title
cs: Titul
de_de: Titel
es: Título
es_es: Título
fi: Nimeke
fr_fr: Titre
hu: Kiadvány
it_it: Titolo
ja: タイトル
ko: 타이틀
nb_no: Tittel
nl_nl: Titel
pl: Tytuł
pt_br: Título
pt_pt: Título
ru: Издание
sl: Naslov
sv_se: Titel
th: เรื่อง
zh_cn: 标题
zh_tw: 期刊

# EN_TotalNumberofSu
source: Total Number of Subscriptions:
cs: Celkový počet předplatných:
de_de: Abonnements gesamt:
es: Número total de suscripciones:
es_es: Cantidad total de suscripciones:
fi: Tilauksia yhteensä:
fr_fr: Nombre total d'abonnements :
hu: Előfizetések teljes száma:
it_it: Numero totale di abbonamenti:
ja: 合計購読者数 :
ko: 총 구독 수:
nb_no: Totalt antall abonnementer:
nl_nl: Totaal aantal abonnementen:
pl: Łączna liczba subskrypcji:
pt_br: Número total de assinaturas:
pt_pt: Número Total de Assinaturas:
ru: Общее количество подписок:
sl: Skupno število naročnin:
sv_se: Totalt antal prenumerationer:
th: จำนวนการสมัครขอรับข้อมูลรวม:
zh_cn: 订阅总数：
zh_tw: 訂閱總數：

# EN_TotalPrice:
source: Total Price:
cs: Celková cena:
de_de: Gesamtpreis:
es: Precio total:
es_es: Precio total:
fi: Kokonaishinta:
fr_fr: Prix total :
hu: Teljes ár:
it_it: Prezzo totale:
ja: 合計価格 :
ko: 총 가격:
nb_no: Totalpris:
nl_nl: Totale prijs:
pl: Łączna cena:
pt_br: Preço total:
pt_pt: Preço Total:
ru: Общая цена:
sl: Skupaj cena:
sv_se: Totalt pris:
th: ยอดรวมราคา:
zh_cn: 总价：
zh_tw: 總價：

# EN_ERMReportMessage
source: Enter criteria to filter report as desired, or click Request Report to return an unfiltered result.
cs: Zadejte kritéria pro filtrování sestavy dle požadavku, nebo klikněte na "Požadavek na setatvu" pro návrat na nefiltrovaný výsledek.
de_de: Bitte geben Sie Filterkriterien für Ihren gewünschten Bericht ein oder klicken Sie auf "Bericht anfordern", für ein ungefiltertes Ergebnis.
es: Ponga el criterio que desee para filtrar el informe, o pulse en Pedir informe para volver al resultado sin filtrar.
es_es: Ingrese criterio para filtrar el reporte deseado, ó haga clic en Solicitar Reporte para recuperar un resultado no filtrado.
fi: Anna halutut raportin suodatuskriteerit tai palaa suodattamattomaan tulokseen valitsemalla Pyydä raportti.
fr_fr: Saisir un critère pour filtrer le rapport comme souhaité, ou cliquer sur Demande de Rapport pour une demande sans filtre.
hu: Adja meg a szűréshez szükséges kritériumokat, vagy kattintson a Jelentéskérés ikonra szűrő nélküli jelentéshez!
it_it: Inserire criteri per filtrare i report come si desidera, o selezionare Request Report per ritornare ad un risultato non filtrato.
ko: 보고서 필터를 위해 범주를 넣어주시거나 모든 결과를 되돌리기 위해 보고서 요청을 클릭하여 주십시오.
nb_no: Angi kriterier for å filtrere rapporten slik du vil, eller klikk på Be om rapport for å få ufiltrerte resultater.
nl_nl: Vul een criterium in om het rapport te filteren of klik op 'Rapport aanvragen' om een ongefilterd rapport te verkrijgen.
pl: Wprowadź kryteria do filtrowania raportu lub kliknij Zamów raport aby powrócić do niefiltrowanych rezultatów
pt_br: Entre com o critério que deseja para filtrar seu relatório, ou clique em Solicitar Relatório para retornar ao resultado sem filtros.
sl: Določite kriterije za filtriranje poročila v skladu z zahtevami, ali pa kliknite na "Zahtevaj poročilo", da se vrnete na nefiltrirane rezultate.
sv_se: Ange villkor för att filtrera rapporten eller klicka på Begär rapport för att hämta ett ofiltrerat resultat.
th: โปรดระบุเกณฑ์การเพื่อกรองการค้นหา หรือคลิ๊ก Request Report เพื่อค้นหาโดยไม่ผ่านการกรอง
zh_cn: 输入筛选条件，或按要求报表查看全部结果。
zh_tw: 輸入篩選條件 ，或按要求報表查看全部結果。

# EN_Reports_PackageDetailsBasic
source: Package Details Basic
cs: Základní údaje o balíčku
de_de: Paketdetails - Basic
es: Detalles del paquete básico
es_es: Detalles Básicos de Paquete
fi: Paketin perustiedot
fr_fr: Détails basiques du bouquet
hu: Csomag adatok - alap
it_it: Dettagli pacchetto Basic
ko: 패키지 상세사항 기본
nb_no: Grunnleggende pakkedetaljer
nl_nl: Pakketgegevens basis
pl: Podstawowe Szczegóły Pakietu
pt_br: Detalhes do Pacote Básico
pt_pt: Detalhes do pacote
sl: Osnovne informacije o paketu
sv_se: Paketinformation - grundläggande
th: รายละเอียดพื้นฐานแพ็กเกจ
zh_cn: 期刊套装基本明细
zh_tw: 基本期刊套裝細節

# EN_Reports_PackageDetailsFull
source: Package Details Full
cs: Kompletní o balíčku
de_de: Paketdetails - Full
es: Detalles del paquete completo
es_es: Detalles Completos de Paquete
fi: Paketin kaikki tiedot
fr_fr: Détails complets du bouquet
hu: Csomag adatok - teljes
it_it: Dettagli pacchetto full
ko: 패키지 상세사항 전체
nb_no: Fullstendige pakkedetaljer
nl_nl: Pakketgegevens uitgebreid
pl: Pełne Szczegóły Pakietu
pt_br: Detalhes do Pacote Completo
pt_pt: Detalhe completo do pacote
sl: Celovite informacije o paketu
sv_se: Paketinformation - fullständig
th: รายละเอียดแพ็กเกจแบบเต็ม
zh_cn: 期刊套装完整明细
zh_tw: 完整期刊套裝細節

# EN_Reports_VendorDetailsBasic
source: Vendor Details Basic
cs: Základní údaje o prodejci
de_de: Anbieterdetails - Basic
es: Datos básicos del vendedor
es_es: Detalles Básicos del Vendedor
fi: Myyjän perustiedot
fr_fr: Détails basiques du fournisseur
hu: Alap Szolgáltatói adatok
it_it: Dettagli fornitore Basic
ko: 업체 상세사항 기본
nb_no: Grunnleggende leverandørdetaljer
nl_nl: Leveranciersgegevens basis
pl: Szczegóły Podstawy Sprzedawcy
pt_br: Detalhes Básicos do Fornecedor
pt_pt: Detalhes do fornecedor
sl: Osnovne informacije o ponudniku
sv_se: Leverantörsinformation - grundläggande
th: รายละเอียดผู้จำหน่ายพื้นฐาน
zh_cn: 供应商基本明细
zh_tw: 供應商基本資訊

# EN_Reports_VendorDetailsFull
source: Vendor Details Full
cs: Podrobné údaje o prodejci
de_de: Anbieterdetails - Full
es: Datos completos del proveedor
es_es: Detalles Completos del Vendedor
fi: Myyjän kaikki tiedot
fr_fr: Détails complets du fournisseur
hu: Teljes szolgáltatói adatok
it_it: Dettagli fornitore full
ko: 업체 상세사항 전체
nb_no: Fullstendige leverandørdetaljer
nl_nl: Leveranciersgegevens uitgebreid
pl: Pełne Szczegóły Sprzedawcy
pt_br: Detalhes Completos do Fornecedor
pt_pt: Detalhe completo do fornecedor
sl: Celovite informacije o ponudniku
sv_se: Leverantörsinformation - fullständig
th: รายละเอียดผู้จำหน่ายแบบเต็ม
zh_cn: 供应商完整明细
zh_tw: 完整供應商資訊

# EN_SelectStatus
source: Select Status
cs: Vyber status
de_de: Status auswählen
es: Seleccionar estado
es_es: Seleccionar Estatus
fi: Valitse tila
fr_fr: Choisir un statut
hu: Státusz kiválasztása
it_it: Selezionare stato
ko: 현황선택
nb_no: Velg status
nl_nl: Selecteer status
pl: Wybierz status
pt_br: Statuis da Seleção
sl: Izberite status
sv_se: Välj status
th: เลือกสถานะ
zh_cn: 选择状态
zh_tw: 選擇狀態
