Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_LC_TI
source: Tibetan
cs: tibetština
de_de: Tibetisch
es: Tibetano
es_es: Tibetano
fi: tiibet
fr_fr: Tibétain
hu: Tibeti
it_it: Tibetano
ja: チベット語
ko: 티베트어
nb_no: Tibetansk
nl_nl: Tibetaans
pl: Tybetański
pt_br: Tibetano
pt_pt: Tibetano
ru: Тибетский
sl: tibetanščina
sv_se: Tibetanska
th: ทิเบต
zh_cn: 西藏语
zh_tw: 西藏文

# EN_LC_TO
source: Tongan
cs: tonžština
de_de: Tonganisch
es: Tongués
es_es: Tongo
fi: tonga
hu: Tongai
it_it: Tongano
ja: トンガ語
ko: 통가어
nb_no: Tongansk
nl_nl: Tongaans
pl: Tongijski
pt_pt: Tongano
ru: Тонга
sl: tonganski jezik
sv_se: Tonganska
th: ทองกา
zh_cn: 汤加语
zh_tw: 東加文

# EN_LC_TT
source: Tatar
cs: tatarština
de_de: Tatarisch
fi: tataari
fr_fr: Tatare
hu: Tatár
ja: タタール語
ko: 타타르어
nb_no: Tatarisk
nl_nl: Tartaars
pl: Tatarski
pt_br: Tártaro
ru: Татарский
sl: tatarščina
sv_se: Tatariska
th: ทาทาร์
zh_cn: 鞑靼语
zh_tw: 韃靼文

# EN_LC_TU
source: Turkish
cs: turečtina
de_de: Türkisch
es: Turco
es_es: Turco
fi: turkki
fr_fr: Turc
hu: Török
it_it: Turco
ja: トルコ語
ko: 터키어
nb_no: Tyrkisk
nl_nl: Turks
pl: Turecki
pt_br: Turco
pt_pt: Turco
ru: Турецкий
sl: turščina
sv_se: Turkiska
th: ตุรกี
zh_cn: 土耳其语
zh_tw: 土耳其文

# EN_LC_UK
source: Ukrainian
cs: ukrajinština
de_de: Ukrainisch
es: Ucraniano
es_es: Ucraniano
fi: ukraina
fr_fr: Ukrainien
hu: Ukrajnai
it_it: Ucraino
ja: ウクライナ語
ko: 우크라이나어
nb_no: Ukrainsk
nl_nl: Oekraïens
pl: Ukraiński
pt_br: Ucraniano
pt_pt: Ucraniano
ru: Украинский
sl: ukrajinščina
sv_se: Ukrainska
th: ยูเครน
zh_cn: 乌克兰语
zh_tw: 烏克蘭文

# EN_LC_UN
source: Unknown
cs: neznámý
de_de: Unbekannt
es: Desconocido
es_es: Desconocido
fi: tuntematon
fr_fr: Inconnue
hu: Ismeretlen
it_it: Sconosciuto
ja: 不明
ko: 알 수 없음
nb_no: ukjent
nl_nl: Onbekend
pl: Nieznany
pt_br: Desconhecido
pt_pt: Desconhecido
ru: Неизвестно
sl: neznano
sv_se: Okänd
th: ไม่รู้จัก
zh_cn: 未知
zh_tw: 不明

# EN_LC_UR
source: Urdu
cs: urdština
fr_fr: Ourdou
ja: ウルドゥー語
ko: 우르두어
ru: Урду
th: อูร์ดู
zh_cn: 乌尔都语
zh_tw: 烏都文

# EN_LC_UZ
source: Uzbek
cs: uzbečtina
de_de: Usbekisch
es: Uzbeko
es_es: Uzbekistano
fi: uzbekki
fr_fr: Ouzbek
hu: Üzbég
it_it: Uzbeco
ja: ウズベク語
ko: 우즈베크어
nb_no: Usbekisk
nl_nl: Oezbeeks
pl: Uzbecki
pt_br: Uzbeque
ru: Узбекский
sl: uzbeški jezik
sv_se: Uzbekiska
th: อุซเบค
zh_cn: 乌兹别克斯坦语
zh_tw: 烏茲別克文

# EN_LC_VI
source: Vietnamese
cs: vietnamština
de_de: Vietnamesisch
es: Vietnamita
es_es: Vietnamita
fi: vietnam
fr_fr: Vietnamien
hu: Vietnámi
it_it: Vietnamita
ja: ベトナム語
ko: 베트남어
nb_no: Vietnamesisk
nl_nl: Vietnamees
pl: Wietnamski
pt_br: Vietnamita
pt_pt: Vietnamês
ru: Вьетнамский
sl: vietnamščina
sv_se: Vietnamesiska
th: เวียดนาม
zh_cn: 越南语
zh_tw: 越南文

# EN_LC_WD
source: Sorbian (Wendic, Lusatian)
cs: lužickosrbština
de_de: Sorbisch (Wendisch, Lausitzisch)
es: Sorbio (wéndico, lusaciano)
es_es: Sorbio (Sorabo, Lusaciano)
fi: sorbi (sorbin kielet)
fr_fr: Sorbe (Wendic, Lusatien)
hu: Szorb (vend, luzsicei)
it_it: Sorbian (wendish, lusaziano)
ja: ソルブ語 (ヴェンド語、ルサチア語)
ko: 소르브어(웬드어, 루사티아어)
nb_no: Sorbisk (vendisk, lausitzisk)
nl_nl: Sorbisch (Wendisch, Lusatiaans)
pl: Serbołużyckie (wendyjski, łużycki)
pt_br: Sorábio (Vênedo, Lusáceo)
pt_pt: Sorbiano (Vêndico, Lusatiano)
ru: Сорбский (Вендский, Лужицкий)
sl: lužiška srbščina
sv_se: Sorbiska (vendiska, lausitziska)
th: ซอร์เบีย (เวนดิค, ลูเซเชีย)
zh_cn: 索布语（文德语、卢萨特语）
zh_tw: 文德文 (溫迪克、盧薩蒂亞)

# EN_LC_WE
source: Welsh
cs: velština
de_de: Walisisch
es: Galés
es_es: Galés
fi: kymri
fr_fr: Gallois
hu: Velszi
it_it: Gallese
ja: ウェールズ語
ko: 웨일스어
nb_no: Walisisk
pl: Walijski
pt_br: Galês
pt_pt: Galês
ru: Валлийский
sl: valižanščina
sv_se: Walesiska
th: เวลช์
zh_cn: 威尔士语
zh_tw: 威爾斯文

# EN_LC_YI
source: Yiddish
cs: jidiš
de_de: Jiddisch
es_es: Yidish
fi: jiddish
hu: Jiddish
ja: イディッシュ語
ko: 이디시어
nb_no: Jiddisk
nl_nl: Jiddisch
pl: Jidysz
pt_br: Iídiche
ru: Идиш
sl: jidiš
sv_se: Jiddisch
th: ยิดดิช
zh_cn: 依地语
zh_tw: 意第緒文

# EN_LC_YU
source: Yugoslav
cs: jugoslávština
de_de: Serbisch
es: Yugoslavo
es_es: Yugoslavo
fi: jugoslaavi
fr_fr: Yougoslave
hu: Jugoszláv
it_it: Jugoslavo
ja: ユーゴスラビア語
ko: 유고슬라비아어
nb_no: Jugoslavisk
nl_nl: Joegoslavisch
pl: Jugosłowiański
pt_br: Iugoslavo
pt_pt: Jugoslavo
ru: Югославский
sl: jugoslovanščina
sv_se: Jugoslav
th: ยูโกสลาฟ
zh_cn: 南斯拉夫语
zh_tw: 南斯拉夫語

# EN_NewOrdersOnly
source: New Orders Only
cs: Pouze nové objednávky
de_de: Nur Neubestellungen
es: Sólo nuevos pedidos
es_es: Sólo pedidos nuevos
fi: Vain uudet tilaukset
fr_fr: Nouvelles commandes seulement
hu: Csak új rendelések
it_it: Solo nuovi ordini
ja: 新規オーダーのみ
ko: 새 주문 전용
nb_no: Bare nye bestillinger
nl_nl: Alleen nieuwe bestellingen
pl: Tylko nowe zamówienia
pt_br: Novos pedidos apenas
pt_pt: Apenas novas encomendas
ru: Только новые заказы
sl: Samo nova naročila
sv_se: Endast nya beställningar
th: เฉพาะการสั่งซื้อใหม่
zh_cn: 仅新订单
zh_tw: 僅限新訂單

# EN_RetailAmount
source: Retail Amount
cs: Maloobchodní cena
de_de: Abonnementpreis
es: Importe de la venta
es_es: Importe de la venta
fi: Vähittäismyyntihinta
fr_fr: Prix de vente
hu: Forgalom összege
it_it: Importo al dettaglio
ja: 小売数量
ko: 소매 금액
nb_no: Butikkpris
nl_nl: Onze prijs
pl: Kwota sprzedaży detalicznej
pt_br: Valor do varejo
pt_pt: Montante
ru: Сумма брутто
sl: Maloprodajna cena
sv_se: Detaljhandelspris
th: จำนวนจำหน่ายปลีก
zh_cn: 零售额
zh_tw: 零售金額

# EN_SummaryofNonUSPublications
source: Summary of Publications by Country/Language
cs: Souhrn publikací mimo USA
es: Resumen de publicaciones de fuera de EE.UU.
es_es: Resumen de publicaciones que no son de EE.UU.
fi: Julkaisujen yhteenveto maan/kielen mukaan
fr_fr: Liste des publications par pays / langues
hu: Kurrens előfizetések listája országonként/nyelvenként
it_it: Elenco publicazioni per paese/lingua
ja: 米国以外の出版物の要約
ko: 국가 및 언어별 구독저널 리스트
nb_no: Publikasjonssammendrag etter land/språk
nl_nl: Abonnementenoverzicht per land/taal
pl: Zestawienie publikacji według kraju/języka
pt_br: Resumo de publicações não americanas
pt_pt: Resumo de Publicações Não EUA
ru: Сводка публикаций не в США
sl: Pregled publikacij po državi/jeziku
sv_se: Summary of Non-US Publications (översikt av icke-amerikanska publikationer)
th: สรุปสิ่งพิมพ์เผยแพร่ที่ไม่อยู่ในสหรัฐอเมริกา
zh_cn: 非美国出版物汇总
zh_tw: 出版品總覽（依國家/語言分類）

# EN_AllClaimDates
source: Last 2 Years
cs: Poslední 2 roky
de_de: Letzte 2 Jahre
es: Últimos 2 años
es_es: Últimos dos años
fi: Viimeiset 2 vuotta
fr_fr: 2 dernières années
hu: Utolsó 2 év
it_it: Ultimi 2 anni
ja: 過去 2 年間
ko: 지난 2년
nb_no: Siste 2 år
nl_nl: Afgelopen 2 jaar
pl: Ostatnie 2 lata
pt_br: Últimos 2 anos
pt_pt: Últimos 2 anos
ru: Последние 2 года
sl: Zadnji 2 leti
sv_se: Senaste 2 åren
th: 2 ปีที่ผ่านมา
zh_cn: 过去 2 年
zh_tw: 最近 2 年

# EN_AllTitles
source: All Titles
cs: Všechny tituly
de_de: Alle Titel
es: Todos los títulos
es_es: Todos los títulos
fi: Kaikki nimekkeet
fr_fr: Tous les titres
hu: Összes kiadvány
it_it: Tutti i titoli
ja: 全てのタイトル
ko: 모든 타이틀
nb_no: Alle titler
nl_nl: Alle titels
pl: Wszystkie tytuły
pt_br: Todos os títulos
pt_pt: Todos os Títulos
ru: Все издания
sl: Vsi naslovi
sv_se: Alla titlar
th: เรื่องทั้งหมด
zh_cn: 所有标题
zh_tw: 所有期刊

# EN_And
source: And
cs: A
de_de: UND
es: Y
es_es: Y
fi: ja
fr_fr: Et
hu: És
it_it: E
ja: と
ko: 그리고
nb_no: Og
nl_nl: En:
pl: Oraz
pt_br: E
pt_pt: E
ru: И
sl: In
sv_se: Och
th: และ
zh_cn: 和
zh_tw: 和

# EN_AuthorizedHeader
source: Authorized
cs: Schváleno
de_de: Genehmigt
es: Autorizada
es_es: Autorizado
fi: Vahvistettu
fr_fr: Autoriser
hu: Engedélyezve
it_it: Autorizzato
ja: 承認済み
ko: 허가됨
nb_no: Godkjent
nl_nl: Geautoriseerd
pl: Autoryzowane
pt_br: Autorizado
pt_pt: Autorizada
ru: Санкционировано
sl: Pooblaščen
sv_se: Godkänd
th: ได้รับอนุมัติ
zh_cn: 已批准
zh_tw: 經授權

# EN_CAC_C
source: Reclaim
cs: Znovu reklamovat
de_de: Erneut reklamieren
es: Reclamar
es_es: Reclamación
fi: Reklamoi uudelleen
fr_fr: Relancer réclamation
hu: Újbóli reklamáció
it_it: Risollecitare
ja: 再請求
ko: 재클레임
nb_no: Reklamer på nytt
nl_nl: Opnieuw reclameren
pl: Zażądaj zwrotu
pt_br: Reclamar
pt_pt: Reclamar
ru: Передать претензию
sl: Vrnjeno
sv_se: Reklamera pånytt
th: การเรียกร้องสิทธิ์ซ้ำ
zh_cn: 纠正
zh_tw: 再次催缺

# EN_CAC_L
source: Re-list
cs: Znovu uvést
de_de: Erneut auflisten
es: Reincorporar
es_es: Volver a listar
fi: Uudelleenlistaus
fr_fr: Re-lister
hu: Újbóli listázás
it_it: Rielencare
ja: 再リスト
ko: 한달 후에 클레임
nb_no: Før opp på nytt
nl_nl: Opnieuw op de lijst zetten
pl: Umieść ponownie na liście
pt_br: Nova lista
pt_pt: Listar novamente
ru: Переформировать список
sl: Ponovi seznam
sv_se: Påminn om 30 dagar
th: แสดงรายชื่อใหม่
zh_cn: 重列
zh_tw: 重列清單

# EN_CAC_N
source: No Action
cs: Žádná akce
de_de: Keine Maßnahme
es: No se emprendieron acciones
es_es: No se tomaron medidas
fi: Ei toimenpidettä
fr_fr: Pas d'action
hu: Nincs történés
it_it: Nessuna azione
ja: アクションがありません
ko: 조치 없음
nb_no: Ingen tiltak
nl_nl: Geen actie
pl: Brak działania
pt_br: Nenhuma ação
pt_pt: Sem acção
ru: Нет действий
sl: Ničesar ni treba storiti
sv_se: Ingen åtgärd
th: ไม่มีการดำเนินการ
zh_cn: 无措施
zh_tw: 無動作

# EN_CAC_R
source: Remove
cs: Odebrat
de_de: Löschen
es: Eliminar
es_es: Eliminar
fi: Poista
fr_fr: Supprimer
hu: Eltávolítás
it_it: Rimuovi
ja: 削除
ko: 삭제
nb_no: Ta bort
nl_nl: Verwijderen
pl: Usuń
pt_br: Remover
pt_pt: Remover
ru: Удалить
sl: Odstrani
sv_se: Ta bort
th: ลบ
zh_cn: 删除
zh_tw: 移除

# EN_CAC_S
source: Received
cs: Přijato
de_de: Erhalten
es: Recibido
es_es: Recibido
fi: Vastaanotettu
fr_fr: Solder réclamation
hu: Átvéve
it_it: Ricevuto
ja: 受信済み
ko: 입수
nb_no: Mottatt
nl_nl: Ontvangen
pl: Otrzymano
pt_br: Recebido
pt_pt: Recebido
ru: Получено
sl: Prejeto
sv_se: Mottagen
th: ได้รับ
zh_cn: 已接收
zh_tw: 收到

# EN_ChangeView
source: Change View
cs: Změnit zobrazení
de_de: Ansicht wechseln
es: Cambiar la vista
es_es: Cambiar presentación
fi: Muuta näkymää
fr_fr: Modifier l'affichage
hu: Nézet váltása
it_it: Cambia visualizzazione
ja: 表示の変更
ko: 보기 변경
nb_no: Endre visning
nl_nl: Weergave wijzigen
pl: Zmień widok
pt_br: Alterar modo de exibição
pt_pt: Mudar vista
ru: Изменить вид
sl: Spremeni pogled
sv_se: Ändra vy
th: เปลี่ยนหน้าจอ
zh_cn: 更改视图
zh_tw: 變更檢視

# EN_ClaimAuthorizedFlag
source: Claim Authorized Flag
cs: Příznak Schválená reklamace
de_de: Kennzeichnung Reklamation genehmigt
es: Símbolo de reclamación autorizada
es_es: Marca autorizada de reclamación
fi: Reklamaation vahvistusmerkintä
fr_fr: Alerte d'Autorisation de Réclamation
hu: Reklamáció engedélyezésének indikátora
it_it: Flag per reclamo autorizzato
ja: クレーム承認フラグ
ko: 클레임 플래그
nb_no: Reklamasjon-godkjent-flagg
nl_nl: Geautoriseerde reclamatie
pl: Flaga autoryzowanej reklamacji
pt_br: Indicador de reclamação autorizada
pt_pt: Marcador de reclamação autorizada
ru: Флажок санкционирования претензии
sl: Oznaka odobrenih reklamacij
sv_se: Flagga för godkänd reklamation
th: แฟลกการเรียกร้องสิทธิ์ที่อนุมัติ
zh_cn: 已批准催缺标志
zh_tw: 經授權的催缺旗標

# EN_ClaimDate
source: Claim Date
cs: Datum reklamace
de_de: Reklamations-datum
es: Fecha de la reclamación
es_es: Fecha de reclamación
fi: Reklamaation päivämäärä
fr_fr: Date de réclamation
hu: Reklamáció dátuma
it_it: Data reclamo
ja: クレーム送信日
ko: 클레임 일자
nb_no: Reklamasjonsdato
nl_nl: Reclamatiedatum
pl: Data reklamacji
pt_br: Data da reclamação
pt_pt: Data da reclamação
ru: Дата претензии
sl: Datum reklamacije
sv_se: Reklamationsdatum
th: วันที่เรียกร้องสิทธิ์
zh_cn: 催缺日期
zh_tw: 催缺日期

# EN_ClaimNumber
source: Claim Number
cs: Číslo reklamace
de_de: Reklamations-nummer
es: Número de la reclamación
es_es: Número de reclamación
fi: Reklamaation numero
fr_fr: Numéro de réclamation
hu: Reklamáció száma
it_it: Numero reclamo
ja: クレーム番号
ko: 클레임 번호
nb_no: Reklamasjonsnummer
nl_nl: Reclamatienummer
pl: Numer reklamacji
pt_br: Número da reclamação
pt_pt: Número da reclamação
ru: Номер претензии
sl: Številka reklamacije
sv_se: Reklamationsnummer
th: เลขที่การเรียกร้องสิทธิ์
zh_cn: 催缺编号
zh_tw: 催缺編號

# EN_ClaimStatus
source: Claim Status
cs: Stav reklamace
de_de: Reklamations-status
es: Estado de la reclamación
es_es: Estado de la reclamación
fi: Reklamaation tila
fr_fr: Statut de la réclamation
hu: Reklamáció állapota
it_it: Stato reclamo
ja: クレームステータス
ko: 클레임 현황
nb_no: Reklamasjonsstatus
nl_nl: Reclamatiestatus
pl: Status reklamacji
pt_br: Status da reclamação
pt_pt: Estado da reclamação
ru: Состояние претензии
sl: Stanje reklamacije
sv_se: Reklamationsstatus
th: สถานะการเรียกร้องสิทธิ์
zh_cn: 催缺状态
zh_tw: 催缺狀態

# EN_ClaimStatusAction
source: Claim Status/action
cs: Stav/akce reklamace
de_de: Reklamationsstatus
es: Estado de la reclamación/acción
es_es: Estado/acción de la reclamación
fi: Reklamaation tila/toimenpide
fr_fr: Statut de la Réclamation/Action
hu: Reklamáció állapota/cselekvés
it_it: Stato/azione reclamo
ja: クレームステータス / アクション
ko: 클레임 현황/조치
nb_no: Reklamasjonsstatus/-handling
nl_nl: Reclamatiestatus/-actie
pl: Status reklamacji / działanie
pt_br: Status da reclamação/ação
pt_pt: Estado/Acção da reclamação
ru: Состояние претензии/действие
sl: Stanje reklamacije/akcija
sv_se: Reklamationsstatus/åtgärd
th: สถานะ/การเรียกร้องสิทธิ์
zh_cn: 催缺状态/措施
zh_tw: 催缺狀態/行動

# EN_ClearResults
source: Clear Results
cs: Vymazat výsledky
de_de: Zurücksetzen
es: Borrar los resultados
es_es: Borrar resultados
fi: Tyhjennä tulokset
fr_fr: Effacer les résultats
hu: Eredmények törlése
it_it: Annulla risultati
ja: 結果
ko: 재검색
nb_no: Fjern resultater
nl_nl: Resultaten verwijderen
pl: Wyczyść wyniki
pt_br: Limpar resultados
pt_pt: Limpar resultados
ru: Выяснить результаты
sl: Počisti rezultate
sv_se: Rensa resultat
zh_cn: 清除结果
zh_tw: 清除資訊

# EN_CSC_C
source: Reply Received
cs: Obdržena odpověď
de_de: Antwort erhalten
es: Respuesta recibida
es_es: Respuesta recibida
fi: Vastaus vastaanotettu
fr_fr: Réclamation soldée
hu: Válasz érkezett
it_it: Ricevuta risposta
ja: 返事を受け取りました
ko: 회신 받음
nb_no: Svar mottatt
nl_nl: Antwoord ontvangen
pl: Odpowiedź otrzymana
pt_br: Resposta recebida
pt_pt: Resposta recebida
ru: Ответ получен
sl: Odgovor prejet
sv_se: Svar mottaget
th: ได้รับการตอบกลับแล้ว
zh_cn: 已收到回复
zh_tw: 回覆已收到

# EN_CSC_P
source: Sent to Publisher
cs: Odesláno vydavateli
de_de: An Verlag gesendet
es: Enviado a la editorial
es_es: Enviado al editor
fi: Lähetetty kustantajalle
fr_fr: Envoyé à l'éditeur
hu: A kiadónak elküldve
it_it: Inviato all'editore
ja: 出版社に送信済み
ko: 출판사로 처리
nb_no: Sendt til utgiver
nl_nl: Verzonden naar uitgever
pl: Wysłano do wydawcy
pt_br: Enviado ao editor
pt_pt: Enviado à Editora
ru: Отправлено издательству
sl: Poslano založniku
sv_se: Skickat till utgivare
th: ส่งถึงผู้จัดพิมพ์แล้ว
zh_cn: 发送至出版者
zh_tw: 傳送至出版商

# EN_CSC_R
source: Entered
cs: Zadáno
de_de: Eingegeben
es: Introducido
es_es: Ingresado
fi: Kirjattu
fr_fr: Saisi
hu: Beírva
it_it: Inserito
ja: 入力済み
ko: 입력됨
nb_no: Registrert
nl_nl: Ingevoerd
pl: Wprowadzono
pt_br: Inserido
pt_pt: Introduzido
ru: Введено
sl: Vpisano
sv_se: Inmatad
th: ป้อนแล้ว
zh_cn: 已输入
zh_tw: 已輸入

# EN_CSC_Y
source: Reclaimed
cs: Reklamace převzata
de_de: Erneut Reklamiert
es: Reclamado
es_es: Reclamado
fi: Palautettu
fr_fr: Réclamé à nouveau
hu: Újra reklamálva
it_it: Risollecitato
ja: 請求済み
ko: 재클레임됨
nb_no: Reklamert på nytt
nl_nl: Opnieuw gereclameerd
pl: Zażądano zwrotu
pt_br: Reclamado
pt_pt: Reclamado
ru: Претензия передана
sl: Zahteva za povračilo
sv_se: Ny reklamation har skickats
th: แก้ไขแล้ว
zh_cn: 已纠正
zh_tw: 已再次催缺

# EN_CurrentFuturePrice
source: Current/Future Price
cs: Aktuální/budoucí cena
de_de: Aktueller/Zukünftiger Preis
es: Precio actual/futuro
es_es: Precio actual/futuro
fi: Nykyinen/tuleva hinta
fr_fr: Prix actuel / à venir
hu: Aktuális/jövőbeni ár
it_it: Prezzo corrente/futuro
ja: 現在 / 今後の価格
ko: 현재/예정 금액
nb_no: Nåværende/fremtidig pris
nl_nl: Huidige/nieuwe prijs
pl: Bieżąca / przyszła cena
pt_br: Preço atual/futuro
pt_pt: Preço atual/futuro
ru: Текущая/Будущая цена
sl: Trenutna/Prihodnja cena
sv_se: Aktuellt/kommande pris
th: ราคาปัจจุบัน/อนาคต
zh_cn: 当前/将来的价格
zh_tw: 目前/未來價格

# EN_CurrentSubscriptions
source: Current Subscriptions
cs: Aktuální předplatné
de_de: Laufende Abonnements
es: Suscripciones actuales
es_es: Suscripciones actuales
fi: Nykyiset tilaukset
fr_fr: Abonnements en cours
hu: Aktuális előfizetések
it_it: Abbonamenti in corso
ja: 現在の購読
ko: 현재 구독
nb_no: Nåværende abonnementer
nl_nl: Huidige abonnementen
pl: Bieżące subskrypcje
pt_br: Assinaturas atuais
pt_pt: Assinaturas actuais
ru: Текущие подписки
sl: Trenutne naročnine
sv_se: Löpande prenumerationer
th: การสมัครขอรับข้อมูลปัจจุบัน
zh_cn: 当前订阅
zh_tw: 現有訂單

# EN_DateAuthorizedHeader
source: Date Authorized
cs: Datum schválení
de_de: Genehmigungs-datum
es: Fecha de autorización
es_es: Fecha de autorización
fi: Vahvistuspäivä
fr_fr: Date d'autorisation
hu: Engedélyezés dátuma
it_it: Data autorizzata
ja: 承認日
ko: 권한받은 일자
nb_no: Godkjenningsdato
nl_nl: Datum geautoriseerd
pl: Data autoryzacji
pt_br: Data autorizada
pt_pt: Data de autorização
ru: Дата санкционирования
sl: Datum odobritve
sv_se: Godkännandedatum
th: วันที่อนุมัติ
zh_cn: 批准日期
zh_tw: 授權日期

# EN_EJSOrdersOnly
source: EJS Orders Only
cs: Pouze objednávky EJS
de_de: Nur EJS-Bestellungen
es: Sólo pedidos EJS
es_es: Sólo pedidos EJS
fi: Vain EJS-tilaukset
fr_fr: Commandes EJS seulement
hu: Csak EJS-rendelések
it_it: Solo ordini EJS
ja: EJS オーダーのみ
ko: EJS 주문만
nb_no: Bare EJS-bestillinger
nl_nl: Alleen EJS-bestellingen
pl: Tylko zamówienia EJS
pt_br: Apenas pedidos EJS
pt_pt: Apenas encomendas EJS
ru: Только заказы EJS
sl: Samo EJS naročila
sv_se: Endast EJS-beställningar
th: เฉพาะการสั่งซื้อ EJS
zh_cn: 仅 EJS 订单
zh_tw: 僅顯示 EJS 訂單

# EN_EnterKeyWords
source: Enter keyword(s)
cs: Zadejte klíčové slovo (slova)
de_de: Schlüsselwort eingeben
es: Introducir clave(s)
fi: Anna avainsanat
fr_fr: Saisir le(s) mot(s)-clé(s)
hu: Adja meg a kulcsszót, -szavakat
it_it: Inserire la/e parola/e chiave/i
ko: 키워드 입력
nb_no: Skriv inn nøkkelord
nl_nl: Vul kernwoord(en) in
pl: Wprowadź słowa klucze
pt_br: Digite palavra-chave(s)
pt_pt: Introduzir palavra-chave
sl: Vnesite ključno besedo(e)
sv_se: Ange sökord
zh_tw: 輸入關鍵字

# EN_EveryYear
source: All Years
cs: Všechny roky
de_de: Alle Jahre
es: Todos los años
es_es: Cada año
fi: Kaikki vuodet
fr_fr: Toutes les années
hu: Összes év
it_it: Tutti gli anni
ja: 毎年
ko: 모든 연도
nb_no: Alle år
nl_nl: Alle jaren
pl: Wszystkie lata
pt_br: Todos os anos
pt_pt: Todos os anos
ru: Все года
sl: Vsa leta
sv_se: Varje år
th: ทุกปี
zh_cn: 每年
zh_tw: 每年

# EN_For
source: For:
cs: Hledané položky:
de_de: Nach:
es: Para:
es_es: En:
fi: kohdetta:
fr_fr: Filtre :
hu: Címzett:
it_it: Per:
ko: 대상
nl_nl: Op:
pl: Dla:
pt_br: Para:
pt_pt: Para:
ru: Для:
sl: Za:
sv_se: För:
th: สำหรับ:
zh_cn: 适用于：
zh_tw: 針對：

# EN_FundCodeHeader
source: Fund Code
cs: Kód finančních prostředků
de_de: Kosten-stelle
es: Código de financiación
es_es: Código de fondo
fi: kustannuspaikka
fr_fr: Code Budget
hu: Finanszírozási kód
it_it: Centro di costo
ja: ファンド コード
ko: 재원 코드
nb_no: Kostnadsted
nl_nl: Budgetcode
pl: Kod funduszu
pt_br: Código do fundo
pt_pt: Código de financiamento
ru: Код фонда
sl: Stroškovno mesto
sv_se: Kostnadsställe
th: รหัสเงินทุน
zh_cn: 基金代码
zh_tw: 代碼

# EN_GlobalTitleList
source: Global Title List
cs: Globální seznam titulů
de_de: Gesamte Titelliste
es: Lista de títulos global
es_es: Lista general de títulos
fi: Maailmanlaajuinen nimekeluettelo
fr_fr: Liste globale de titres
hu: Globális kiadványlista
it_it: Elenco completo titoli
ja: グローバル タイトル リスト
ko: 전체목록
nb_no: Global tittelliste
nl_nl: Wereldwijde titellijst
pl: Globalna lista tytułów
pt_br: Lista de títulos global
pt_pt: Lista Global de Títulos
ru: Глобальный список изданий
sl: Globalen seznam naslovov
sv_se: Global titelista
th: รายชื่อเรื่องทั่วโลก
zh_cn: 全局标题列表
zh_tw: 全球期刊清單

# EN_History
source: History
cs: Historie
de_de: Geschichte
es: Historia
es_es: Historial
fi: Historia
fr_fr: Histoire
hu: Előzmények
it_it: Storia
ja: 歴史
ko: 역사
nb_no: Historie
nl_nl: Geschiedenis
pl: Historia
pt_br: História
pt_pt: Histórico
ru: Журнал
sl: Zgodovina
sv_se: Historia
th: ประวัติ
zh_cn: 历史记录
zh_tw: 歷史

# EN_Invalidsearch.P
source: Invalid search. Please select two different search criteria.
cs: Neplatné hledání. Vyberte dvě různá kritéria hledání.
de_de: Ungültige Suche. Wählen Sie bitte zwei unterschiedliche Suchkriterien.
es: Búsqueda no válida. Seleccione dos criterios de búsqueda distintos.
es_es: Búsqueda inválida. Seleccione dos criterios de búsqueda distintos.
fi: Virheellinen haku. Valitse kaksi eri hakuehtoa.
fr_fr: Recherche non valide Veuillez sélectionner deux critères de recherche différents.
hu: Érvénytelen keresés. Válasszon két különböző keresési kritériumot.
it_it: Ricerca non valida. Selezionare due criteri di ricerca diversi.
ja: 検索条件が無効です 2 つの異なる検索条件を選択してください
ko: 검색이 잘못되었습니다. 서로 다른 두 개의 검색 기준을 선택하십시오.
nb_no: Ugyldig søk. Velg to forskjellige søkekriterier.
nl_nl: Ongeldige zoekopdracht. Selecteer twee verschillende zoekcriteria.
pl: Nieprawidłowe wyszukiwanie. Wybierz dwa różne kryteria wyszukiwania.
pt_br: Pesquisa inválida. Selecione dois critérios de pesquisa diferentes.
pt_pt: Pesquisa inválida. Selecione dois critérios de pesquisa diferentes.
ru: Недопустимый поиск. Выберите два разных критерия поиска.
sl: Neveljavno iskanje. Prosimo izberite dva različna kriterija iskanja.
sv_se: Ogiltig sökning. Välj två olika sökkriterier.
th: การค้นหาไม่ถูกต้อง โปรดเลือกเกณฑ์การค้นหาที่ต่างกันสองเกณฑ์
zh_cn: 无效检索。请选择两个不同的检索标准。
zh_tw: 無效檢索。請選擇兩種不同的檢索條件。

# EN_Last180Days
source: Last 180 Days
cs: Posledních 180 dní
de_de: Letzte 180 Tage
es: Últimos 180 días
es_es: Últimos 180 días
fi: Viimeiset 180 päivää
fr_fr: Depuis 180 jours
hu: Utolsó 180 nap
it_it: Ultimi 180 giorni
ja: 過去 180 日
ko: 지난 180일
nb_no: Siste 180 dager
nl_nl: Afgelopen 180 dagen
pl: Ostatnie 180 dni
pt_br: Últimos 180 dias
pt_pt: Últimos 180 dias
ru: Последние 180 дней
sl: Zadnjih 180 dni
sv_se: Senaste 180 dagarna
th: 180 วันล่าสุด
zh_cn: 过去 180 天
zh_tw: 最近 180 天

# EN_Last30Days
source: Last 30 Days
cs: Posledních 30 dní
de_de: Letzte 30 Tage
es: Últimos 30 días
es_es: Últimos 30 días
fi: Viimeiset 30 päivää
fr_fr: Depuis 30 jours
hu: Utolsó 30 nap
it_it: Ultimi 30 giorni
ja: 過去 30 日
ko: 지난 30일
nb_no: Siste 30 dager
nl_nl: Afgelopen 30 dagen
pl: Ostatnie 30 dni
pt_br: Últimos 30 dias
pt_pt: Últimos 30 Dias
ru: Последние 30 дней
sl: Zadnjih 30 dni
sv_se: Senaste 30 dagarna
th: 30 วันล่าสุด
zh_cn: 过去 30 天
zh_tw: 最近 30 天

# EN_Last60Days
source: Last 60 Days
cs: Posledních 60 dní
de_de: Letzte 60 Tage
es: Últimos 60 días
es_es: Últimos 60 días
fi: Viimeiset 60 päivää
fr_fr: Depuis 60 jours
hu: Utolsó 60 nap
it_it: Ultimi 60 giorni
ja: 最近 60 日
ko: 지난 60일
nb_no: Siste 60 dager
nl_nl: Afgelopen 60 dagen
pl: Ostatnie 60 dni
pt_br: Últimos 60 dias
pt_pt: Últimos 60 Dias
ru: Последние 60 дней
sl: Zadnjih 60 dni
sv_se: Senaste 60 dagarna
th: 60 วันล่าสุด
zh_cn: 过去 60 天
zh_tw: 最近 60 天

# EN_Last90Days
source: Last 90 Days
cs: Posledních 90 dní
de_de: Letzte 90 Tage
es: Últimos 90 días
es_es: Últimos 90 días
fi: Viimeiset 90 päivää
fr_fr: Depuis 90 jours
hu: Utolsó 90 nap
it_it: Ultimi 90 giorni
ja: 最近 90 日
ko: 지난 90일
nb_no: Siste 90 dager
nl_nl: Afgelopen 90 dagen
pl: Ostatnie 90 dni
pt_br: Últimos 90 dias
pt_pt: Últimos 90 Dias
ru: Последние 90 дней
sl: Zadnjih 90 dni
sv_se: Senaste 90 dagarna
th: 90 วันล่าสุด
zh_cn: 过去 90 天
zh_tw: 最近 90 天

# EN_LCCSubject
source: LCC Subject
cs: Předmět LCC
de_de: Library of Congress Klassifizierung / Fachgebiet
es: Tema LCC
es_es: Tema LCC
fi: LCC-aihe
fr_fr: Classification LCC
hu: LCC-tárgy
it_it: Argomento LCC
ja: LCC サブジェクト
ko: LCC 주제
nb_no: LCC-emne
nl_nl: LCC-onderwerp
pl: Dziedzina LCC
pt_br: Assunto LCC
pt_pt: Assunto LCC
ru: Тема LCC (Library of Congress Classification)
sl: LCC predmet
sv_se: LCC-ämne
th: หัวข้อ LCC
zh_cn: LCC 主题
zh_tw: LCC 主題
