Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_Iagreetheamount
source: I agree the amount quoted above is correct for invoicing purposes, and my institution will remit this amount according to the payment terms of the invoice. If a subsequent adjustment to this invoice becomes necessary, payment of the original invoice will not be withheld in anticipation of the adjustment.
cs: Souhlasím, že výše uvedená částka je správná pro fakturační účely, a že provedu platbu v souladu s platebními podmínkami, uvedenými na faktuře. Pokudou budou nezbytné následné úpravy faktury, platba původní faktury nebude ve spojitosti s tím zdržována.
de_de: Ich stimme zu, dass der oben genannte Betrag für Rechnungszwecke korrekt ist. Ich werde diesen Betrag entsprechend der Zahlungsbedingungen der Rechnung veranlassen. Sollte eine nachträgliche Korrekturrechnung zu dieser Rechnung erforderlich sein , wird die Zahlung der Originalrechnung davon nicht beeinträchtigt.
es: Estoy de acuerdo con que la cantidad calculada arriba es correcta para facturar, y remitiré esta cantidad de acuerdo con los términos de pago de la factura. Si fuera necesario un ajuste posterior de esta factura, el pago de la original no será retenida anticipadamente al ajuste.
es_es: Estoy de acuerdo en el monto mencionado arriba para propósitos de facturación, y enviaré dicho monto de acuerdo con los términos de pago de la factura. Si posteriormente es necesario un ajuste subsecuente, el pago original no será detenido en espera del ajuste.
fi: Hyväksyn yllä mainitun summan oikeaksi laskutustarpeisiin, ja instituutioni maksaa tämän summan laskun maksuehtojen mukaisesti. Jos tähän laskuun on tehtävä muutoksia myöhemmin, alkuperäistä laskua ei saa jättää maksamatta muutoksia odotettaessa.
fr_fr: Je confirme que le montant ci-dessus est correct et qu'il sera réglé en fonction de la date de règlement indiquée sur la facture. Je m'engage à régler en plus tout ajustement qui s'avèrerait être nécessaire.
hu: Megerősítem, hogy a fenti összeg helytálló a számlázás szempontjából, és hogy az általam képviselt intézmény a fizetési feltételekben rögzítetteknek megfelelően megfizeti azt. Amennyiben ezen számlán további módosítás szükséges, az eredeti számla kifizetését nem tartjuk vissza a kiigazításra várakozva.
it_it: Confermo che l'importo sopra citato è corretto per la fatturazione e verrà pagato secondo le condizioni di pagamento della fattura. Se sarà poi necessario un adjustement alla fattura, il pagamento dell'originale non verrà trattenuto come anticipo dell'adjustement.
ko: 나는 인보이스 발행을 위하여 위의 결적된 금액이 정확하다는 것에 동의며, 나의 기관은 인보이스 지불 규정에 따라 이 금액을 송금할 것입니다. 이 인보이스에 후속 조정이 필요하게 되어도, 최초 인보이스의 지불은 조정분을 기대하여 보류되지 않을 것입니다.
nb_no: Jeg godtar at beløpet som er oppgitt ovenfor, er riktig for faktureringsformål, og institusjonen min skal betale dette beløpet i henhold til fakturaens betalingsvilkår. Hvis det blir nødvendig å korrigere denne fakturaen senere, skal betaling av den opprinnelige fakturaen ikke holdes tilbake i påvente av korrigeringen.
nl_nl: Ik verklaar dat het hierboven opgegeven bedrag correct is voor facturatiedoeleinden. Mijn organisatie zal dit bedrag betalen volgens de betalingsvoorwaarden op de factuur. Wanneer er later een wijziging in de factuur gemaakt dient te worden, zal de betaling van de oorspronkelijke factuur niet stopgezet worden in afwachting van de wijziging.
pl: Zgadzam się z wartością wyceny powyżej i potwierdzam, że jest poprawna do celów fakturowania. Zamawiający opłaci tę sumę w odniesieniu do warunków płatności. Jeżeli będą wymagane dodatkowe opłaty zamawiający nie odmówi ich.
pt_br: Concordo o valor citado acima, é correto para fins faturação, e vai remeter esse montante, de acordo com as condições de pagamento da fatura. Se um ajustamento posterior a esta fatura torna-se necessário, pagamento do original não será retido na perspectiva do ajuste.
sl: Strinjam se, da je zgoraj navedeni znesek pravilen za namen izstavitve računa in za plačila v skladu s plačilnimi pogoji, ki so navedeni na računu. Morebitni naknadni upravičeni popravki računa ne zadržijo plačila.
sv_se: Jag bekräftar att ovanstående belopp är det korrekta faktureringsbeloppet och att min institution kommer att erlägga detta i enlighet med fakturans betalningsvillkor. Om det senare visar sig att denna faktura behöver justeras kommer betalningen av originalfakturan inte att skjutas upp i väntan på justering.
th: ฉันยืนยันว่าจำนวนเงินข้างต้นถูกต้องของอินวอยซ์ และองค์กรของฉันจะรับผิดชอบต่อการชำระของจำนวนที่กล่าวไว้ในที่นี้ หากว่ามีค่าชำระปรับเปลี่ยนต่างหาก การชำระของอินวอยซ์ฉบับเดิมจะถือว่าเป็นโมฆะ
zh_cn: 我同意上述数值正确，而我所属之机构将会根据这一数值支付款项。如果随后有调整的需要 ， 原始发票将不会被保留。
zh_tw: 我同意上述數值正確 ， 而我所屬之機構將會根據這一數值匯付款項。 如果隨後有調整的需要 ， 原始發票將不會被保留。

# EN_Individual-Over
source: Individual-Overall
cs: Individuálně-celkem
de_de: einzeln-gesamt
es: Individual-Sobretodo
fi: Yksittäinen - yleinen
fr_fr: Individuel-Global
hu: Egyéni - Áttekintés
it_it: Overall-individuale
ko: 개별적-종합적
nb_no: Individuelt – samlet
nl_nl: Individueel - overall
pt_br: Individual-Geral
pt_pt: Cômputo individual
sl: Individualno-skupaj
sv_se: Individuellt-totalt
th: รายบุคคล-ทั้งหมด
zh_cn: 个体-全体
zh_tw: 個體 - 整體

# EN_ofmytargetspend2
source: of my target spend.
cs: mých cílových nákladů.
de_de: meiner Zielausgaben
es: de mi objetivo de gasto.
fi: tavoitemenoistani.
fr_fr: de ma dépense ciblée.
ko: 내 목표 소요비용의
nb_no: av det budsjetterte forbruket mitt.
nl_nl: van mijn te besteden bedrag.
pl: mojego przewidywanego wydatku.
pt_br: da minha meta de gasto.
pt_pt: do meu gasto pretendido.
sl: moja ciljna poraba.
sv_se: av min budget.
th: ของเป้าหมายการใช้จ่ายของฉัน
zh_cn: 我的目标预算
zh_tw: 我的目標預算

# EN_OnlineComment
source: Online Comment
cs: Online komentář
de_de: Online Hinweis
es: Comentario en línea
es_es: Comentario en Línea
fi: Online-kommentti
fr_fr: Commentaire Online
hu: online hozzászólás
it_it: Commento online
ko: 전자 설명
nb_no: Elektronisk: merknad
nl_nl: Opmerking online
pl: Komentarz Online
pt_br: Comentário do Eletrônico
sl: Online komentar
sv_se: Elektroniskt - kommentar
th: การแสดงความคิดเห็นออนไลน์
zh_cn: 网上评论
zh_tw: 線上評論

# EN_OnlineSubscribe
source: Online Subscriber Code
cs: Online kód předplatitele
de_de: Online-Beziehercode
es: Código de suscriptor en línea
es_es: Clave del Suscriptor en Línea
fi: Online-tilaajakoodi
fr_fr: Nr d'abonné online
hu: online előfizetői kód
it_it: Codice abbonato online
ko: 전자 구독자 코드
nb_no: Abonnentkode for elektronisk format
nl_nl: Abonneecode online
pl: Kod Prenumeratora Online
pt_br: Código do Assinante do Eletrônico
sl: Online - naročniška koda
sv_se: Prenumerantkod för elektroniskt format
th: โค๊ดผู้ซื้อออนไลน์
zh_cn: 在线用户代码
zh_tw: 線上訂戶代碼

# EN_Optional
source: Optional
cs: Volitelný
es: Opcional
es_es: Opcional
fi: Valinnainen
fr_fr: Facultatif
hu: választható
ko: 선택의
nb_no: Valgfri
nl_nl: Optioneel
pl: Opcjonalne
pt_br: Opcional
pt_pt: Opcional
sl: Neobvezno
sv_se: Valfritt
th: สามารถเลือกได้
zh_cn: 可选项
zh_tw: 可選取

# EN_PercentDifferen
source: Percent Difference <br><nobr><small>Individual-Overall</small></nobr>
cs: Rozdíl v procentech <br><nobr><small>Jednotlivě-celkem</small></nobr>
de_de: Prozentualer Unterschied <br><nobr><small>einzeln-gesamt</small></nobr>
es: Diferencia porcentual <nobr><small>Individual-Sobretodo</small></nobr>
fi: Prosenttiero <nobr><small>Yksittäinen – yleinen</small></nobr>
fr_fr: Différence en pourcentage <nobr><small>Individuel-Global</small></nobr>
it_it: Percentuale di differenza <nobr><small>Individual-Overall</small></nobr>
ko: 퍼센트 차이 <br><nobr><small>개별-전체</small></nobr>
nb_no: "Forskjell i prosent <nobr><small>Individuelt – samlet</small></nobr>"
nl_nl: Percentage verschil <nobr><small>Individueel-Overall</small></nobr>
pl: Różnica Procentowa <br><nobr><small>Individual-Overall</small></nobr>
pt_br: Diferença Percentual <<nobr> <small> Individual-Geral </ small> </ nobr>
pt_pt: Diferencia porcentual <br><nobr><small>cômputo individual</small></nobr>
sl: Razlika v odstotkih <br><nobr><small>individualno-skupaj</small></nobr>
sv_se: Skillnad i procent <nobr><small>Individual-Overall</small></nobr>
th: ความต่างของเปอร์เซ็นต์ <nobr><small>รายบุคคล-รวมทั้งหมด</small></nobr>
zh_cn: 不同百分比 <nobr><small>个体-整体</small></nobr>
zh_tw: 不同百分比<nobr><small>個體-整體</small></nobr>

# EN_PercentDifferen2
source: Percent Difference
cs: Rozdíl v procentech
de_de: Differenz in Prozent
es: Diferencia porcentual
fi: Prosenttiero
fr_fr: Différence de pourcentage
hu: Százalékos különbség
it_it: Differenza percentuale
ko: 백분율 차이
nb_no: Forskjell i prosent
nl_nl: Percentage verschil
pl: Różnica Procentowa
pt_br: Diferença Percentual
pt_pt: Diferencia porcentual
sl: Razlika v odstotkih
sv_se: Skillnad i procent
th: ความต่างของเปอร์เซ็นต์
zh_cn: 百分比差异
zh_tw: 百分比差異

# EN_PleaseEnterRequired
source: Please enter required fields
cs: Prosím vyplňte požadovaná pole.
de_de: Bitte füllen Sie die erforderlichen Felder.
es: Por favor rellene los campos requeridos
fi: Täytä pakolliset kentät
fr_fr: Merci de saisir les champs obligatoires
hu: Kérjük, töltse ki a szükséges mezőket!
it_it: Prego compilare i campi richiesti
ko: 필수 입력란을 입력해 주세요.
nb_no: Fyll ut obligatoriske felt
nl_nl: Vult u alstublieft de vereiste velden in
pl: Prosimy wypełnić wymagane pola
pt_br: Por favor insira os campos obrigatórios
sl: Prosimo izpolnite zahtevana polja
sv_se: Fyll i de obligatoriska fälten

# EN_Pleaseenterthec
source: Please enter the characters in the image above
cs: Přepište, prosím, písmena z horního rámečku
de_de: Bitte geben Sie die Zeichen in das obige Bild ein.
es: Escriba los caracteres de la imagen de arriba
es_es: Favor de ingresar los caracteres en la imagen de arriba
fi: Anna yllä olevassa kuvassa olevat merkit
fr_fr: Veuillez saisir les caractères dans l'image ci-dessus
hu: Kérjük, gépelje be a fenti képen látható karaktereket!
it_it: Inserire i caratteri nell'immagine sopra
ko: 위의 이미지 내에 있는 문자를 입력하여 주십시오.
nb_no: Skriv inn tegnene du ser i bildet over
nl_nl: Vult u alstublieft de karakters die in het plaatje hierboven staan in
pl: Prosimy wprowadzić znaki w obrazek powyżej
pt_br: Favor entre com os caracteres da imagem acima
pt_pt: Digite os caracteres da imagem acima
sl: Prosimo prepišite znake iz zgornje slike
sv_se: Skriv av tecknen i ovanstående bild
th: โปรดกรอกตัวอักษรตามรูปข้างบน
zh_cn: 请输入图片中的字
zh_tw: 請輸入上方圖片中的字

# EN_Pleaseenteryour23
source: Please enter your Name
cs: Prosím, zadejte své jméno
de_de: Bitte geben Sie Ihren Namen an.
es: Escriba su nombre
es_es: Favor de ingresar su Nombre
fi: Anna nimesi
fr_fr: Veuillez saisir votre Nom
hu: Kérjük, adja meg a nevét!
it_it: Inserire nome
ko: 이름을 기입하십시오.
nb_no: Skriv inn navnet ditt
nl_nl: Vult u alstublieft uw naam in
pl: Proszę wprowadź swoją Nazwę
pt_br: Favor entrar com seu Nome
pt_pt: Por favor, digite seu nome
sl: Prosimo vnesite vaše ime
sv_se: Ange namn
th: โปรดกรอกชื่อของคุณ
zh_cn: 请输入您的姓名
zh_tw: 請輸入您的姓名

# EN_Pleaseenteryour234
source: Please enter your Title
cs: Prosím, zadejte svůj titul
de_de: Bitte geben Sie Ihren Titel an.
es: Escriba su cargo
es_es: Favor de ingresar su Título
fi: Anna tittelisi
fr_fr: Veuillez saisir votre Titre
hu: Kéírjük, írja be címét/pozícióját!
it_it: Inserire il titolo
ko: 타이틀을 입력하십시오.
nb_no: Skriv inn tittelen din
nl_nl: Vult u alstublieft uw titel in
pl: Prosimy wprowadzić Tytuł
pt_br: Favor entrar com seu Título
pt_pt: Por favor, digite seu cargo
sl: Prosimo vnesite vaš naziv
sv_se: Ange titel
th: โปรดกรอกตำแหน่งของคุณ
zh_cn: 请输入您的刊名
zh_tw: 請輸入您的刊名

# EN_Pleaseenteryour2345
source: Please enter your Email Address
cs: Prosím, zadejte svou emailovou adresu
de_de: Bitte geben Sie Ihre E-Mail-Adresse an.
es: Escriba su correo-e
es_es: Favor de ingresar su Correo Electrónico
fi: Anna sähköpostiosoitteesi
fr_fr: Veuillez saisir votre Adresse email
hu: Kérjük, adja meg e-mail címét!
it_it: Inserire indirizzo email
ko: 이메일주소를 기입하십시오.
nb_no: Skriv inn e-postadressen din
nl_nl: Vult u alstublieft uw e-mailadres in
pl: Proszę wprowadzić Swój Adres Email
pt_br: Favor entrar com seu Endereço de Email
sl: Prosimo vnesite vaš email naslov
sv_se: Ange e-postadress
th: โปรดกรอกที่อยู่อีเมล์ของคุณ
zh_cn: 请输入您的电子邮箱地址
zh_tw: 請輸入您的電子信箱地址

# EN_Pleaseenteryour23456
source: Please enter your Phone Number
cs: Prosím, zadejte své telefonní číslo
de_de: Bitte geben Sie Ihre Telefonnummer an.
es: Escriba su número de teléfono
es_es: Favor de ingresar su Número Telefónico
fi: Anna puhelinnumerosi
fr_fr: Veuillez saisir votre numéro de téléphone
hu: Kérjük, adja meg telefonszámát!
it_it: Inserire numero telefonico
ko: 전화번호를 기입해주십시오.
nb_no: Skriv inn telefonnummeret ditt
nl_nl: Vult u alstublieft uw telefoonnummer in
pl: Proszę wprowadź swój Numer Telefonu
pt_br: Favor entrar com seu Número de Telefone
sl: Prosimo vnesite vašo telefonsko številko
sv_se: Ange telefonnummer
th: โปรดกรอกหมายเลขโทรศัพท์ของคุณ
zh_cn: 请输入您的电话号码
zh_tw: 請輸入您的電話號碼

# EN_PrintComment
source: Print Comment
cs: Vytisknout komentář
de_de: Print Hinweis
es: Comentario papel
es_es: Imprimir Comentario
fi: Tulostushuomautus
fr_fr: Imprimer les commentaires
hu: Print megjegyzés
it_it: Stampa commento
ko: 인쇄 설명
nb_no: Skriv ut kommentar
nl_nl: Opmerking print
pl: Komentarz Druku
pt_br: Comentário do Impresso
sl: Natisni komentarje
sv_se: Skriv ut kommentar
th: ความคิดเห็นฉบับพิมพ์
zh_cn: 打印评论
zh_tw: 紙本評論

# EN_PrintHEGIS
source: Print Fund Code
cs: Vytisknout HEGIS
de_de: Print Kostenstelle (HEGIS)
es: HEGIS papel
es_es: Imprimir HEGIS
fi: Painettujen nimekkeiden kustannuspaikka
fr_fr: Imprimer HEGIS
hu: Print költségkód
it_it: Stampa HEGIS
ko: 재원 코드 인쇄하기
nb_no: Kostnadssted for trykte titler
nl_nl: Budgetcode print
pl: Kod Waluty Druku
pt_br: HEGIS do Impresso
sl: Natisni stroškovno mesto
sv_se: Kostnadsställe för tryckta titlar
th: Fund Code ฉบับพิมพ์
zh_cn: 打印代码
zh_tw: 列印代碼

# EN_PrintILS
source: Print ILS
cs: Vytisknout ILS
es: ILS papel
es_es: Imprimir ILS
fi: Painettujen nimekkeiden ILS
fr_fr: Imprimer ILS
it_it: Stampa ILS
ko: ILS 인쇄하기
nb_no: Integrert bibliotekdatasystem: trykte titler
nl_nl: ILS print
pt_br: ILS do Impresso
sl: Natisni ILS
sv_se: Tryckt ILS
th: ILS ฉบับพิมพ์
zh_cn: 打印ILS
zh_tw: 列印ILS

# EN_PrintSubscriber
source: Print Subscriber Code
cs: Vytisknout kód předplatitele
de_de: Print-Beziehercode
es: Código de suscriptor papel
es_es: Clave del Suscriptor de Impresos
fi: Painettujen nimekkeiden tilaajakoodi
fr_fr: Numéro d'abonné Papier
hu: Print előfizetői kód
it_it: Stampa codice abbonato
ko: 인쇄 구독자 코드
nb_no: Abonnentkode for trykte titler
nl_nl: Abonneecode print
pl: Kod Prenumeratora Print
pt_br: Código do Assinante do Impresso
sl: Natisni naročniško kodo
sv_se: Prenumerantkod för tryckt format
th: โค๊ดผู้บอกรับฉบับพิมพ์
zh_cn: 纸本订户代码
zh_tw: 紙本訂戶代碼

# EN_PrintTotal
source: Print Total
cs: Vytisknout Celkem
de_de: Gesamtsumme Print
es: Total papel
es_es: Imprimir Total
fi: Painetut nimekkeet yhteensä
fr_fr: Total Papier
hu: Összes PRINT
it_it: Stampa totale
ko: 인쇄 합계
nb_no: Totalt for trykte titler
nl_nl: Totaal print
pl: Print Całkowicie
pt_br: Total Impresso
pt_pt: Total do impresso
sl: Natisni skupni znesek
sv_se: Totalt för tryckta titlar
th: จำนวนรวมฉบับตีพิมพ์
zh_cn: 纸本总计
zh_tw: 紙本總計

# EN_PRIS_-
source: Available
cs: Dostupný
de_de: verfügbar
es: Disponible
es_es: Disponible
fi: Saatavilla
fr_fr: Disponible
hu: elérhető
it_it: Disponibile
ko: 가능
nb_no: Tilgjengelig
nl_nl: Beschikbaar
pl: Dostępne
pt_br: Disponível
sl: Na voljo
sv_se: Tillgänglig
th: สามารถใช้ได้
zh_cn: 可用的
zh_tw: 可用的

# EN_PRIS_A
source: Added
cs: Přidaný
de_de: Hinzugefügt
es: Añadido
es_es: Adicionado
fi: Lisätty
fr_fr: Ajouté
hu: hozzáadva
it_it: Aggiunto
ko: 추가됨
nb_no: Lagt til
nl_nl: Toegevoegd
pl: Dodane
pt_br: Adicionado
sl: Dodano
sv_se: Tillagd
th: เพิ่มแล้ว
zh_cn: 新增
zh_tw: 新增

# EN_PRIS_D
source: Dropped
cs: Snížený
de_de: entfernt
es: Retirado
es_es: Eliminado
fi: Poistettu
fr_fr: Jeté
hu: Kimarad
it_it: In sospeso
ko: 누락됨
nb_no: Valgt bort
nl_nl: Verwijderd
pl: Upuszczone
pt_br: Deixado
sl: Zmanjšano
sv_se: Borttagen
th: ยกเลิก
zh_cn: 取消
zh_tw: 取消

# EN_PRIS_O
source: Optional Add
cs: Nepovinný dodatek
de_de: optinal hinzufügen
es: Añadido opcional
es_es: Opcional Adición
fi: Valinnainen lisäys
fr_fr: Ajout Facultatif
it_it: Aggiunta opzionale
ko: 선택 추가
nb_no: Valgfri inkludering
nl_nl: Optionele toevoeging
pl: Opcjonalne Dodanie
pt_br: Adicionar Opcional
sl: Neobvezen dodatek
sv_se: Valfritt tillägg
th: 可选添加
zh_cn: 可选添加
zh_tw: 可選擇新增

# EN_PRIS_PF
source: Package Fee
cs: poplatek za balíček
de_de: Paketpreis
es: Tarifa del paquete
fi: Pakettimaksu
fr_fr: Frais des bouquets
hu: Csomagdíj
it_it: Imballo gratuito
ko: 패키지 비용
nb_no: Pakkegebyr
nl_nl: Pakketbedrag
pl: Opłata Pakietu
pt_br: Taxa do Pacote
sl: Cena paketa
sv_se: Paketavgift
th: ราคาแพ็กเกจ
zh_cn: 期刊套装价格
zh_tw: 期刊套裝價格

# EN_PRIS_S
source: Subscribed
cs: Předplacený
de_de: Abonniert
es: Suscrito
es_es: Suscrito
fi: Tilattu
fr_fr: Souscrit
hu: előfizetett
it_it: Sottoscritto
ko: 구독됨
nb_no: Abonnerer
nl_nl: Geabonneerd
pl: Prenumerowane
pt_br: Assinado
sl: Naročeno
sv_se: Prenumerant
th: ได้บอกรับ
zh_cn: 订购
zh_tw: 訂購

# EN_ReleasePackage:
source: Submit Package Order:
cs: Schválit balíček:
de_de: Paket freigeben:
es: Lanzar paquete:
es_es: Liberación del Paquete:
fi: Lähetä pakettitilaus:
fr_fr: Valider le package :
hu: Csomag megrendelés jóváhagyása
it_it: Pacchetto distribuito:
ko: 패키지 주문 제출하기:
nb_no: Send pakkebestilling:
nl_nl: Pakketbestelling vrijgeven:
pl: Potwierdź Zamówienie Pakietu:
pt_br: Lançamento do Pacote:
sl: Pošlji naročilo paketa:
sv_se: Skicka beställning av paket:
th: ยื่นออเดอร์ของแพ็กเกจ
zh_cn: 发布期刊包：
zh_tw: 發佈期刊套裝：

# EN_SwapPercent
source: Swap Percent
cs: Výměna - procenta
de_de: Austausch in Prozent
es: Porcentaje de cambio
fi: Vaihtoprosentti
fr_fr: Pourcentage d'échange
hu: Cserélés százaléka
it_it: Percentuale Swap
ko: 교환 비율
nb_no: Bytteprosent
nl_nl: Wisselpercentage
pl: Zamiana Procentowo
pt_br: Por cento da troca
pt_pt: Porcentagem de troca
sl: Zamenjave v odstotkih
sv_se: Bytesprocent
th: เปอร์เซนต์การแลกเปลี่ยน
zh_cn: 交换百分比
zh_tw: 交換百分比

# EN_SwapPercent&lt;nob
source: Swap Percent <br><nobr><small>Individual-Overall</small></nobr>
cs: Výměna - procent<br><nobr><small>jednotlivě-celkem</small></nobr>
de_de: Austausch- Prozentsatz <br><nobr><small>einzeln-gesamt</small></nobr>
es: Porcentaje de cambio <nobr><small>Individual-Sobretodo</small></nobr>
fi: "Vaihtoprosentti <nobr><small>Yksittäinen – yleinen</small></nobr>"
fr_fr: Echange en pourcentage <nobr><small>Individuel-Global</small></nobr>
hu: Kicserélés(swap) százaléka <br><nobr><small>Egyéni-Teljes</small></nobr>
it_it: Percentuale Swap <nobr><small>Individual-Overall</small></nobr>
ko: 스왑 퍼세트 <br><nobr><small>개별-전체Overall</small></nobr>
nb_no: "Bytteprosent <nobr><small>Individuelt – samlet</small></nobr>"
nl_nl: Wisselpercentage <nobr><small>Individueel-Overall</small></nobr>
pt_br: Por cento da troca <<nobr> <small> Individual-Geral </ small> </ nobr>
pt_pt: Porcentagem de troca <br><nobr><small>cômputo individual</small></nobr>
sl: Zamenjave v odstotkih <br><nobr><small>individualne-skupaj</small></nobr>
sv_se: "Bytesprocent <nobr><small>Individuellt-totalt</small></nobr>"
th: เปอร์เซนต์การแลกเปลี่ยน <nobr><small> รายบุคคล-รวมทั้งหมด</small></nobr>
zh_cn: 交换百分比<nobr><small>单个的-全面的</small></nobr>
zh_tw: 交換百分比<nobr><small>個體-總體</small></nobr>

# EN_SwapValue
source: Swap Value
cs: Hodnota výměny
de_de: Austauschwert
es: Valor de cambio
fi: Vaihda arvo
fr_fr: Valeur d'échange
hu: Csere érték
it_it: Valore Swap
ko: 교환 값
nb_no: Bytt verdi
nl_nl: Wisselwaarde
pl: Wartość Zamiany
pt_br: Valor da Troca
pt_pt: Valor troca
sl: Vrednost zamenjav
sv_se: Bytesvärde
th: แลกเปลี่ยนค่าข้อมูล
zh_cn: 交换价值
zh_tw: 交換價格

# EN_Thecharactersyo
source: The characters you entered do not match the image
cs: Písmena, která jste zadali, nesouhlasí s předlohou
de_de: Die eingegebenen Zeichen stimmen nicht mit dem Bild überein.
es: Los caracteres que ha escrito no concuerdan con los de la imagen
es_es: Los caracteres ingresados no corresponden a la imagen.
fi: Antamasi merkit eivät vastaa kuvaa
fr_fr: Les caractères saisis ne correspondent pas à l'image
hu: Az Ön által bevitt karakterek nem egyeznek meg a képpel.
it_it: I caratterini inseriti non corrispondono all'immagine
ko: 문자와 그림이 일치하지 않습니다.
nb_no: Tegnene du skrev inn, er forskjellige fra bildet
nl_nl: De karakters die u ingevoerd hebt, komen niet overeen met het plaatje.
pl: Znaki które zostały wprowadzone nie są zgodne z obrazkiem.
pt_br: Os caracteres que você entrou não combinam com a imagem
sl: Znaki, ki ste jih vnesli, se ne ujemajo s sliko
sv_se: De tecken du angett stämmer inte med tecknen i bilden
th: ตัวอักษรที่คุณกรอกไม่ตรงกับในรูปภาพ
zh_cn: 您输入的字符与图片不符合
zh_tw: 您所輸入的字符與圖片不符合

# EN_Thisamountdoesn
source: This amount does not include EBSCO service charge or tax, if applicable.
cs: Tato částka neobsahuje servisní poplatek pro EBSCO, ani daň (je-li aplikována).
de_de: Dieser Betrag beinhaltet gegebenfalls weder eine EBSCO-Servicegebühr noch die Mehrwertsteuer.
es: Esta cantidad no incluye cargos de servicio de EBSCO o impuestos, si son aplicables.
es_es: Esta cantidad no incluye impuestos ó cargos por servicio de EBSCO, si se aplican.
fi: Tämä summa ei sisällä mahdollisia EBSCO-palvelumaksuja tai veroja.
fr_fr: Ce montant n'inclut pas les frais de gestion EBSCO ainsi que la TVA, si applicable.
hu: Ez az összeg nem tartalmazza az EBSCO szolgáltatási díját, vagy az adót, ha releváns.
it_it: Questo importo non comprende le spese di gestione EBSCO o le tasse, se dovute.
ko: 이 금액에는 EBSCO 서비스 요금이나 세금이 포함되지 않습니다.
nb_no: Dette beløpet inkluderer ikke eventuelle EBSCO-tjenestegebyr eller avgifter.
nl_nl: Dit bedrag is exclusief EBSCO's behandelingskosten en BTW (waar van toepassing).
pl: Cena nie zawiera opłaty obsługi EBSCO, jak i podatku.
pt_br: Esse montante não inclui as taxas de serviços da EBSCO e impostos, se aplicáveis.
sl: Ta znesek ne vključuje EBSCO pristojbine za storitve ali davka (če se uporablja).
sv_se: I detta belopp ingår inte EBSCO:s serviceavgift eller moms (om tillämpligt).
th: จำนวนราคานี้ไม่ได้รวมค่าภาษีหรือค่าบริการของ EBSCO
zh_cn: 不包括EBSCO服务费或税款
zh_tw: 不包括EBSCO服務費或稅款。

# EN_YoumustcheckIAg
source: You must check I Agree
cs: Musíte zkontrolovat Souhlas.
de_de: Bitte prüfen Sie "Ich stimme zu".
es: Debe señalar Estoy de acuerdo
es_es: Usted debe marcar Estoy de Acuerdo
fi: Sinun on valittava Hyväksyn
fr_fr: Vous devez valider Je suis d'accord
hu: ki kell pipálnia az Elfogadom négyzetet!
it_it: Controllare I Agree
ko: 동의합니다에 체크하셔야 합니다.
nb_no: Du må merke av for Jeg godtar
nl_nl: U moet een vinkje zetten voor uw akkoord.
pl: Trzeba zaznaczyć "Zgadzam się"
pt_br: Você deve checar Eu Concordo
sl: Potrditi morate "Se strinjam"
sv_se: Du måste markera Jag accepterar
th: คุณต้องติ๊กรายการ ฉันยินยอม
zh_cn: 你必须选择“我同意”
zh_tw: 你必須選擇"我同意"

# EN_YourEmail
source: Your Email
cs: Váš email
de_de: Ihre E-Mail
es: Su correo-e
es_es: Su Correo Electrónico
fi: Sähköpostiosoitteesi
fr_fr: Votre Email
hu: Az ön e-mailcíme
it_it: Indirizzo email
ko: 이메일
nb_no: E-postadressen din
nl_nl: Uw e-mailadres
pl: Twój Email
pt_br: Seu Email
pt_pt: Email
sl: Vaš e-mail
sv_se: Din e-postadress
th: อีเมล์ของคุณ
zh_cn: 您的电子邮件
zh_tw: 您的電子郵件

# EN_YourName
source: Your Name
cs: Vaše jméno
de_de: Ihr Name
es: Su nombre
es_es: Su Nombre
fi: Nimesi
fr_fr: Votre Nom
hu: Az Ön neve
it_it: Nome
ko: 이름
nb_no: Ditt navn
nl_nl: Uw naam
pl: Twoje Imię
pt_br: Seu Nome
pt_pt: Nome
sl: Vaše ime
sv_se: Ditt namn
th: ชื่อของคุณ
zh_cn: 您的姓名
zh_tw: 您的姓名
