Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_ListofMembershipTitles
source: List of Membership Titles
cs: Seznam členských titulů
de_de: Liste der Mitgliedschaftstitel
es: Lista de títulos de socios
es_es: Lista de títulos con membresía
fi: Jäsennimekkeiden luettelointi
fr_fr: Liste des titres de Sociétés Savantes
it_it: Elenco dei titoli inclusi in Membership
ja: メンバーシップ タイトルリスト
ko: 멤버쉽 타이틀 보고서
nb_no: Liste over medlemskapstitler
nl_nl: Lijst met lidmaatschapstitels
pl: Lista tytułów członkowskich
pt_br: Lista de títulos de associação
pt_pt: Lista de títulos de adesão
ru: Список членских изданий
sl: Seznam članskih naslovov
sv_se: Lista med medlemskapstitlar
th: รายชื่อของเรื่องที่เป็นสมาชิก
zh_cn: 会员职务列表
zh_tw: 會員期刊清單

# EN_LoadUsage
source: Load Usage
cs: Nahrát užívanost
de_de: Nutzung laden
es: Cargar uso
es_es: Cargar Uso
fi: Lataa käyttö
fr_fr: Chargement Statistiques d'Utilisation
hu: Használtsági adatok betöltése
it_it: Carica Usage
ko: 이용통계 올리기
nb_no: Last inn bruk
nl_nl: Gebruik inladen
pl: Załaduj Użytek
pt_br: Carregar Uso
pt_pt: Carregar uso
sl: naloži uporabo
sv_se: Läs in användning
th: โหลดการใช้
zh_cn: 载入使用率
zh_tw: 載入使用率

# EN_LocalCheckIn
source: Local Check In
cs: Lokální registrace
de_de: Lokales Einchecken
es: Registro local
es_es: Registro de Entrada Local
fr_fr: Bulletinage interne
hu: Helyi beolvasás(Check in)
it_it: Check in locale
ko: 체크인
nl_nl: Lokale check-in
pl: Rejestracja lokalna
pt_br: Verifique Local
pt_pt: Check In Local
ru: Местная отметка о вхождении
sl: Lokalna registracija
sv_se: Lokal ankomstregistering
th: การลงทะเบียนรับวารสารเฉพาะห้องสมุด
zh_cn: 本地登记
zh_tw: 由當地登入

# EN_ManageRenewalDecisions
source: Manage Renewal Decisions
cs: Správa rozhodnutí o obnově předplatného
de_de: Renewal-Entscheidungen verwalten
es: Gestión de las decisiones de renovación
fi: Hallitse uusintapäätöksiä
fr_fr: Gestion des décisions de renouvellements
hu: Hosszabbítási döntések kezelése
it_it: Gestisci decisioni di rinnovo
ko: 갱신 결정 관리하기
nb_no: Håndter fornyelsesavgjørelser
nl_nl: Vernieuwingsbeslissingen beheren
pl: Zarządzaj Decyzjami Odnowień
pt_br: Gerenciar Decisões de Renovação
sl: Upravljanje z odločitvami o obnovi
sv_se: Hantera förnyelsebeslut
th: บริหารการตัดสินใจต่ออายุ
zh_cn: 续订决策管理
zh_tw: 管理續訂決策

# EN_MyCollection
source: My Collection
cs: Moje kolekce
de_de: Meine Kollektion
es: Mi colección
es_es: Mi Colección
fi: Oma kokoelmani
fr_fr: Ma Collection
hu: Gyűjteményem
it_it: La mia collezione
ko: 내 장서
nb_no: Beholdningen min
nl_nl: Mijn collectie
pl: Moja Kolekcja
pt_br: Minha Coleção
pt_pt: Minha coleção
sl: Moja zbirka
sv_se: Mitt bestånd
th: คอลเลคชั่นของฉัน
zh_cn: 我的馆藏
zh_tw: 我的館藏

# EN_OnLineAvailability
source: Online Availability
cs: Online dostupnost
es: Disponibilidad en línea
es_es: Disponibilidad en línea
fi: Online saatavilla
fr_fr: Disponibilité Online
hu: Online hozzáférhetőség
it_it: Disponibilità online
ja: オンラインでの入手の可/不可
ko: 전자 가능 보고서
nb_no: Elektronisk tilgjengelighet
nl_nl: Online beschikbaarheid
pl: Dostępność online
pt_br: Disponibilidade on-line
pt_pt: Disponibilidade On-line
ru: Доступность через Интернет
sl: Online razpoložljivost
sv_se: Elektronisk tillgänglighet
th: ความพร้อมใช้งานแบบออนไลน์
zh_cn: 网络版可用
zh_tw: 可用之電子版本

# EN_OpenAccessTitle2
source: Open Access Titles
cs: Tituly s otevřeným přístupem
de_de: Open Access Titel
es: Títulos de acceso abierto
es_es: Títulos de Acceso Abierto
fi: Open Access -nimekkeet
fr_fr: Titres en Open Access
hu: Nyílt hozzáférésű címek
it_it: Titoli Open Access
ko: Open Access 타이틀
nb_no: Open Access-titler
nl_nl: Open Access titels
pl: Tytuły Open Access
pt_br: Títulos de Acesso Aberto
pt_pt: Títulos em acesso aberto
sl: Naslovi z odprtim dostopom
sv_se: Open Access-titlar
th: วารสาร Open Access

# EN_Options
source: Options
cs: Možnosti
de_de: Optionen
es: Opciones
es_es: Opciones
fi: Vaihtoehdot
hu: választási lehetőségek
it_it: Opzioni
ko: 선택사항
nb_no: Alternativer
nl_nl: Opties
pl: Opcje
pt_br: Opções
pt_pt: Opções
sl: Možnosti
sv_se: Alternativ
th: ตัวเลือก
zh_cn: 选项
zh_tw: 選項

# EN_OrderingEmailAddress
source: Ordering Email Address
cs: E-mailová adresa pro objednávku
de_de: E-Mail-Adresse für Bestellungen
es: Correo-e para pedidos
es_es: Dirección de correo electrónico de pedido
fi: Sähköpostiosoite tilauksille
fr_fr: Adresse e-mail pour les commandes
hu: Rendelés e-mail címe
it_it: Indirizzo e-mail per gli ordini
ja: オーダー先のメール アドレス
ko: 주문 이메일 주소
nb_no: E-postadresse for bestilling
nl_nl: E-mailadres voor bestellingen
pl: Adres e-mail osoby zamawiającej
pt_br: Endereço de e-mail para pedidos
pt_pt: Endereço de e-mail da encomenda
ru: Адрес эл. почты для заказов
sl: E-mail naslov za naročanje
sv_se: E-postadress för beställningen
th: ที่อยู่อีเมล์สำหรับจัดทำการสั่งซื้อ
zh_cn: 订购电子邮件地址
zh_tw: 訂購用電子郵件地址

# EN_Orders2
source: Orders (entry of new order)
cs: Objednávky (zadání nové objednávky)
de_de: Aufträge (Eingabe neuer Bestellung)
es: Pedidos (solicitud de nuevo pedido)
es_es: Pedidos (entrada de pedido nuevo)
fi: Tilaukset (uuden tilauksen kirjaaminen)
fr_fr: Commandes (entrée de nouvelle commande)
hu: Rendelések (új rendelés bevitele)
it_it: Ordini (inserimento nuovo ordine)
ja: オーダー (新規オーダーの入力)
ko: 주문(새 주문 기입)
nb_no: Bestillinger (registrering av ny bestilling)
nl_nl: Bestellingen (invoeren van nieuwe bestelling)
pl: Zamówienia (wprowadź nowe zamówienie)
pt_br: Pedidos (entrada do novo pedido)
pt_pt: Encomendas (entrada de nova encomenda)
ru: Заказы (ввод нового заказа)
sl: Naročila (vnos novega naročila)
sv_se: Beställningar (inmatning av ny beställning)
th: การสั่งซื้อ (รายการบันทึกของการสั่งซื้อใหม่)
zh_cn: 订单（新订单条目）
zh_tw: 訂單 (新訂單之輸入)

# EN_OrdersShowprice
source: Show price
cs: Zobrazit cenu
de_de: Preis anzeigen
es: Mostrar precio
es_es: Mostrar precio
fi: Näytä hinta
fr_fr: Afficher les prix
hu: Ár megjelenítése
it_it: Mostra prezzo
ja: 価格の表示
ko: 가격 표시
nb_no: Vis pris
nl_nl: Prijs weergeven
pl: Pokaż cenę
pt_br: Mostrar preço
pt_pt: Mostrar preço
ru: Показать цену
sl: Prikaži ceno
sv_se: Visa pris
th: แสดงราคา
zh_cn: 显示价格
zh_tw: 顯示價格

# EN_OwnershipAccess
source: Ownership / Access
cs: Vlastnictví/přístup
es: Propiedad/acceso
es_es: Propiedad / Acceso
fi: Omistus / Sisäänpääsy
fr_fr: Autres formats électroniques disponibles (CD Rom, EJS, BDD...)
it_it: Posseduto/Accesso
ja: オーナーシップ / アクセス
ko: 구독 저널의 전자형태 가능 보고서
nb_no: Eierskap/tilgang
nl_nl: Online toegang binnen collectie
pl: Własność / dostęp
pt_br: Propriedade/Acesso
pt_pt: Propriedade / Acesso
ru: Владение / Доступ
sl: Lastništvo / Dostop
sv_se: Ägarskap/åtkomst
th: ความเป็นเจ้าของ / การเข้าใช้
zh_cn: 所有权/访问
zh_tw: 所有權 / 存取

# EN_PackageRenewalEmailAddress
source: E-Package Renewal Email Address
cs: Obnovování balíčků elektronických časopisů - emailová adresa
de_de: E-Mail-Adresse E-Package-Erneuerung
es: Correo-e de renovación de paquetes-e
es_es: Dirección de Email para Renovar Paquete
fi: Sähköpostiosoite e-pakein uusintaan
fr_fr: Adresse e-mail pour les renouvellements de Packages Electroniques
hu: E-csomag megújítási e-mail cím
it_it: Indirizzo email rinnovo pacchetto
ko: 전자패키지 갱신 이메일주소
nb_no: E-postadresse for fornyelse av e-tidsskriftpakke
nl_nl: E-Package Renewal e-mailadres
pl: Adres Email Odnowienia Pakietu Elektronicznego
pt_br: Endereço de Email da Renovação de Pacote
sl: Obnovitev paketa elektronskih revij - e-amil naslov
sv_se: E-Package Renewals - e-postadress
th: ที่อยู่อีเมล์ของการต่ออายุแพ็กเกจออนไลน์
zh_cn: 电子数据包续订邮箱地址
zh_tw: 套裝電子期刊續訂EMAIL Address

# EN_PackageRenewalsApproval
source: E-Package Renewals Approval
cs: Obnovení balíčků elektronických časopisů - schválení
de_de: Freigabe E-Paket Erneuerungen
es: Aprobación de renovaciones de paquetes-e
es_es: Renovación de Paquetes Electrónicos en Aprobación
fi: E-Package Renewals -hyväksyntä
fr_fr: Approbation des renouvellements de packages électroniques
hu: E-csomag megújítás jóváhagyása.
it_it: Approvazione rinnovi pacchetti elettronici
ko: 전자패키지 갱신승인
nb_no: E-Package Renewals-godkjenning
nl_nl: E-Package Renewals goedkeuring
pl: Pakiety Elektroniczne Zatwierdzenie Odnowień
pt_br: Aprovação de Renovação de Pacotes Eletrônicos
sl: Obnove paketa elektronskih revij - odobritev
sv_se: E-Package Renewals - godkännande
th: การยืนยันการต่ออายุแพ็กเกจออนไลน์
zh_cn: 电子期刊套装续订认证
zh_tw: 電子期刊套裝續訂認證

# EN_PasswordMustBe
source: Password must be at least 8 characters.
cs: Heslo musí obsahovat alespoň 8 znaků.
de_de: Das Passwort muss aus mindestens 8 Zeichen bestehen.
es: La contraseña debe tener al menos 8 caracteres.
es_es: Contraseña deberá tener mínimo 8 caracteres
fi: Salasanassa täytyy olla vähintään 8 merkkiä.
fr_fr: Le mot de passe doit contenir 8 caractères minimum.
hu: A jelszónak legalább 8 betűből kell állnia.
it_it: Password deve essere di almeno 8 caratteri
ja: パスワードは8文字以上の半角英数字です。
ko: 암호는 최소한 8자리 이상이어야 합니다
nb_no: Passordet må inneholde minst 8 tegn.
nl_nl: Wachtwoord moet minimaal 8 tekens zijn.
pl: Hasło musi mieć co najmniej 8 znaków.
pt_br: A senha deve ter no mínimo 8 caracteres.
pt_pt: A password deverá ter pelo menos 8 caracteres
ru: Пароль должен быть минимум из 8 знаков
sl: Geslo mora imeti vsaj 8 znakov.
sv_se: Lösenordet måste innehålla minst 8 tecken.
th: รหัสต้องมี 8 ตัวอักษรเป็นอย่างต่ำ
zh_cn: 密码至少要有8个字符。
zh_tw: 密碼最少需含8個字元

# EN_PlatformUsage
source: Platform Usage
cs: Využití plaatformy
de_de: Plattform-Nutzung
es: Uso de la plataforma
es_es: Uso de la Plataforma
fi: Käyttöympäristön käyttö
fr_fr: Plate-forme des usages
hu: Platformhasználat
it_it: Utilizzo piattaforma
ko: 플랫폼 이용 통계
nb_no: Plattformbruk
nl_nl: Platformgebruik
pl: Użytkowanie Platform
pt_br: Uso da Plataforma
pt_pt: Uso da plataforma
sl: Uporaba platforme
sv_se: Plattformsanvändning
th: สถิติการใช้แพลทฟอร์ม
zh_cn: 平台使用率
zh_tw: 平台使用率

# EN_Pleaseenableacc
source: Please enable access to at least one Holdings Management account.
cs: Prosím umožněte přístup k alespoň jednomu účtu správy sbírek
de_de: Bitte ermöglichen Sie den Zugang zu zumindest ein Bestandsverwaltungskonto.
es: Active al menos una cuenta de EBSCO A-to-Z.
es_es: Por favor habilite el acceso por lo menos a una cuenta de administración de holdings.
fi: Anna käyttöoikeudet ainakin yhteen aineistonhallinta tiliin.
fr_fr: Merci de permettre l'accès à au moins un compte EBSCO A-to-Z.
hu: Kérjük, engedélyezze a hozzáférést legalább egy EBSCO AtoZ fiókhoz!
it_it: Consentire l'accesso ad almeno un conto EBSCO A-to-Z.
ko: 적어도 하나의 구독분 관리 계정에 접근이 가능하도록 하여 주십시오.
nb_no: Aktiver tilgang til minst én beholdningshåndteringskonto
nl_nl: Maakt u alstublieft toegang tot minimaal één Holdings Management account mogelijk.
pl: Prosimy udostępnić dostęp dla co najmniej jednego Konta EBSCO A-to-Z.
pt_br: Por favor, permita o acesso a pelo menos uma conta EBSCO A-to-Z.
pt_pt: Pemita o acesso a pelo menos uma conta da Holdings Management.
sl: Prosimo omogočite dostop do vsaj enega EBSCO A-to-Z računa.
sv_se: Vänligen aktivera tillgång till minst ett Holdings Management konto.
th: กรุณาเข้าบัญชีของผู้จัดเก็บข้อมูลอย่างน้อย 1 บัญชี
zh_cn: 请至少允许访问一个EBSCO A-to-Z帐户。
zh_tw: 請至少允許存取一個EBSC​​O A-to-Z帳號。

# EN_Pleaseenteraval234
source: Please enter a valid ordering email address
cs: Zadejte platnou e-mailovou adresu pro objednávky
de_de: Geben Sie bitte eine gültige E-Mail-Adresse ein.
es: Indique un correo-e para pedidos válido.
es_es: Escriba una dirección de correo electrónico para pedidos, válida
fi: Anna voimassa oleva tilaussähköpostiosoite
fr_fr: Veuillez saisir une adresse e-mail valide pour les commandes
hu: Adjon meg egy érvényes rendelési e-mail címet
it_it: Inserire un indirizzo e-mail valido per l'ordine
ja: 有効なオーダー用のメール アドレスを入力してください
ko: 유효한 주문 이메일 주소를 입력하십시오.
nb_no: Skriv inn en gyldig e-postadresse for bestilling
nl_nl: Voer een geldig e-mailadres voor bestellingen in
pl: Wpisz poprawny adres e-mail osoby zamawiającej
pt_br: Digite um endereço de e-mail de pedido válido
pt_pt: Introduza um e-mail válido
ru: Введите правильный адрес эл. почты для заказов
sl: Prosimo vnesite veljaven e-mail naslov za naročanje.
sv_se: Ange en giltig e-postadress för beställningar
th: โปรดป้อนที่อยู่อีเมล์สำหรับจัดทำการสั่งซื้อที่ถูกต้อง
zh_cn: 请输入有效的订购电子邮件地址
zh_tw: 請輸入有效的訂購用電子郵件地址

# EN_Pleaseenteraval2345
source: Please enter a valid claiming email address
cs: Zadejte platnou e-mailovou adresu pro reklamace
de_de: Geben Sie bitte eine gültige E-Mail-Adresse ein.
es: Indique un correo-e para reclamaciones válido.
es_es: Escriba una dirección de correo electrónico para reclamaciones, válida
fi: Anna voimassa oleva sähköpostiosoite reklamaatioille
fr_fr: Veuillez saisir une adresse e-mail valide pour les réclamations
hu: Adjon meg egy érvényes reklamációs e-mail címet
it_it: Per i reclami inserire un indirizzo e-mail valido
ja: 有効な請求用のメール アドレスを入力してください
ko: 유효한 클레임 이메일 주소를 입력하십시오.
nb_no: Skriv inn en gyldig e-postadresse for reklamasjon
nl_nl: Voer een geldig e-mailadres voor reclamaties in
pl: Wpisz poprawny adres e-mail osoby zgłaszającej reklamację
pt_br: Digite um endereço de e-mail de reclamação válido
pt_pt: Introduza um e-mail válido
ru: Введите правильный адрес эл. почты для претензий
sl: Prosimo vnesite veljaven e-mail naslov za reklamacije.
sv_se: Ange en giltig e-postadress för reklamationer
th: โปรดป้อนที่อยู่อีเมล์สำหรับการเรียกร้องสิทธิ์ที่ถูกต้อง
zh_cn: 请输入有效的投诉电子邮件地址
zh_tw: 請輸入有效的催缺用電子郵件地址

# EN_Pleaseenteraval23456
source: Please enter a valid renewal email address
cs: Zadejte platnou e-mailovou adresu pro obnovení
de_de: Geben Sie bitte eine gültige E-Mail-Adresse ein.
es: Indique un correo-e para renovaciones válido.
es_es: Escriba una dirección de correo electrónico para renovaciones, válida
fi: Anna voimassa oleva sähköpostiosoite uusinnoille
fr_fr: Veuillez saisir une adresse e-mail valide pour les renouvellements
hu: Adjon meg egy érvényes megújítási e-mail címet
it_it: Inserire un indirizzo e-mail valido.
ja: 有効なメール アドレスを入力してください
ko: 유효한 갱신 이메일 주소를 입력하십시오.
nb_no: Skriv inn en gyldig e-postadresse for fornyelse
nl_nl: Voer een geldig e-mailadres voor vernieuwingen in
pl: Wpisz poprawny adres e-mail instytucji ponawiającej subskrypcję
pt_br: Digite um endereço de e-mail de renovação válido
pt_pt: Introduza um e-mail válido para renovação
ru: Введите правильный адрес эл. почты для обновлений
sl: Prosimo vnesite veljaven e-mail naslov za obnovitve
sv_se: Ange en giltig e-postadress för förnyelser
th: โปรดป้อนที่อยู่อีเมล์สำหรับต่ออายุที่ถูกต้อง
zh_cn: 请输入有效的续订电子邮件地址
zh_tw: 請輸入有效的續訂用電子郵件地址

# EN_Pleaseenteraval234567891011
source: Please enter a valid email address
cs: Zadejte platnou e-mailovou adresu
de_de: Geben Sie bitte eine gültige E-Mail-Adresse ein.
es: Indique un correo-e válido.
es_es: Escriba una dirección de correo electrónico válida
fi: Anna voimassa oleva sähköpostiosoite
fr_fr: Veuillez saisir une adresse e-mail valide
hu: Adjon meg egy érvényes e-mail címet
it_it: Inserire un indirizzo e-mail valido.
ja: 有効なメール アドレスを入力してください
ko: 유효한 이메일 주소를 입력하십시오.
nb_no: Skriv inn en gyldig e-postadresse
nl_nl: Voer een geldig e-mailadres in
pl: Wpisz poprawny adres e-mail
pt_br: Digite um endereço de e-mail válido
pt_pt: Introduza um e-mail válido
ru: Введите правильный адрес эл. почты
sl: Prosimo vnesite veljaven e-mail naslov
sv_se: Ange en giltig e-postadress
th: โปรดป้อนที่อยู่อีเมล์ที่ถูกต้อง
zh_cn: 请输入有效的电子邮件地址
zh_tw: 請輸入有效的電子郵件地址

# EN_Portuguese
source: Portuguese
cs: portugalština
de_de: Portugiesisch
es: Portugués
es_es: Portugués
fi: portugali
fr_fr: Portugais
hu: Portugál
it_it: Portoghese
ja: ポルトガル語
ko: 포르투갈어
nb_no: Portugisisk
nl_nl: Portugees
pl: Portugalski
pt_br: Português
pt_pt: Português
ru: Португальский
sl: portugalščina
sv_se: Portugisiska
th: โปรตุเกส
zh_cn: 葡萄牙语
zh_tw: 葡萄牙文

# EN_ProcessRenewals
source: Process Renewals
cs: Zpracovat obnovení
de_de: Aufträge erneuern
es: Procesar renovaciones
es_es: Procesar renovaciones
fi: Uusintojen käsittely
fr_fr: Traitement des renouvellements
hu: Megújítások feldolgozása
it_it: Elabora i rinnovi
ja: 更新処理
ko: 갱신 처리
nb_no: Behandle fornyelser
nl_nl: Vernieuwingen verwerken
pl: Przetwórz ponowienia
pt_br: Processar renovações
pt_pt: Processo de renovações
ru: Обработать обновления
sl: Obdelaj obnovitve
sv_se: Bearbeta förnyelser
th: ดำเนินการต่ออายุ
zh_cn: 处理续订
zh_tw: 處理續訂

# EN_PublisherPackages
source: Publisher Packages
cs: Vydavatelské balíčky
de_de: Verlagspakete
es: Paquetes editoriales
es_es: Paquetes de la editorial
fi: Kustantajapaketit
fr_fr: Packages Editeur
hu: Kiadói csomagok
it_it: Pacchetti editore
ja: 出版社パッケージ
ko: 출판사 패키지 저널리스트
nb_no: Utgiverpakker
nl_nl: Uitgeverspakketten
pl: Pakiety wydawcy
pt_br: Pacotes do editor
pt_pt: Pacotes da editora
ru: Пакеты издательства
sl: Založnikovi paketi
sv_se: Förlagspaket
th: แพ็คเกจของผู้จัดพิมพ์
zh_cn: 出版者包裹
zh_tw: 出版社套裝期刊

# EN_ReleaseRenewals
source: Submit Renewals
cs: Odeslat obnovení
de_de: Erneuerungen freigeben
es: Enviar renovaciones
es_es: Enviar renovaciones
fi: Lähetä uusinnat
fr_fr: Transmettre les renouvellements
hu: Megújítások végleges változata
it_it: Elabora rinnovi
ja: 更新のリリース
ko: 갱신 내보내기
nb_no: Send fornyelser
nl_nl: Vernieuwingen vrijgeven
pl: Opublikuj odnowienia
pt_br: Renovações do lançamento
pt_pt: Libertar renovações
ru: Разрешить обновления
sl: Pošlji obnovitve
sv_se: Frisläpp förnyelser
th: ส่งการต่ออายุ
zh_cn: 发送续订
zh_tw: 發行續訂

# EN_RenewalEmailAddress
source: Renewal Email Address
cs: E-mailová adresa pro obnovení
de_de: E-Mail-Adresse für Erneuerungen
es: Correo-e para renovaciones
es_es: Dirección de correo electrónico de renovaciones
fi: Sähköpostiosoite uusinnoille
fr_fr: Adresse e-mail pour les renouvellements
hu: Megújítási e-mail cím
it_it: Indirizzo e-mail per i rinnovi
ja: メール アドレスの更新
ko: 갱신 이메일 주소
nb_no: E-postadresse for fornyelse
nl_nl: E-mailadres voor vernieuwingen
pl: Adres e-mail instytucji ponawiającej
pt_br: Endereço de e-mail para renovações
pt_pt: Emdereço de e-mail da renovação
ru: Адрес эл. почты для обновлений
sl: E-mail naslov za obnovitve
sv_se: E-postadress för förnyelse
th: ที่อยู่อีเมล์สำหรับต่ออายุ
zh_cn: 续订电子邮件地址
zh_tw: 續訂電子郵件地址

# EN_RequiresApproval
source: Requires Approval
cs: Vyžaduje schválení
de_de: Genehmigung erforderlich
es: Requiere aprobación
es_es: Requiere aprobación
fi: Edellyttää hyväksyntää
fr_fr: Approbation demandée
hu: Jóváhagyást igényel
it_it: Richiede benestare
ja: 承認が必要です
ko: 승인 필요
nb_no: Krever godkjenning
nl_nl: Goedkeuring vereist
pl: Wymaga uzyskania zgody
pt_br: Exige aprovação
pt_pt: Requer aprovação
ru: Требуется разрешение
sl: Potrebna odobritev
sv_se: Kräver godkännande
th: ต้องได้รับการอนุมัติ
zh_cn: 要求审批
zh_tw: 須經批准

# EN_SaveConfigurati
source: Save Configuration
cs: Uložit konfiguraci
de_de: Konfiguration speichern
es: Guardar configuración
es_es: Guardar Configuración
fi: Tallenna määritys
fr_fr: Sauvegarder la configuration
hu: Konfiguráció mentése
it_it: Salva configurazione
ko: 구성 저장하기
nb_no: Lagre konfigurasjon
nl_nl: Configuratie opslaan
pl: Zapisz Konfigurację
pt_br: Salvar Configuração
pt_pt: Salvar
sl: Shranite nastavitve
sv_se: Spara konfiguration
th: บันทึกการตั้งค่า
zh_cn: 保存设置
zh_tw: 儲存設置

# EN_SaveEdit
source: Save Edit
cs: Uložit úpravy
de_de: Bearbeitung speichern
es: Guardar cambios
es_es: Guardar edición
fi: Tallenna muutokset
fr_fr: Enregistrer les modifications
hu: Szerkesztés mentése
it_it: Salva modifica
ja: 編集の保存
ko: 편집 내용 저장
nb_no: Lagre redigering
nl_nl: Bewerking opslaan
pl: Zapisz edycję
pt_br: Salvar edição
pt_pt: Guardar Edição
ru: Сохранить изменение
sl: Shranite urejanje
sv_se: Spara redigering
th: บันทึกการแก้ไข
zh_cn: 保存编辑
zh_tw: 儲存編輯

# EN_SelectAccount
source: Select Account
cs: Vybrat účet
de_de: Kundenummer auswählen
es: Seleccionar cuenta
es_es: Seleccionar cuenta
fi: Valitse tili
fr_fr: Sélectionner un compte
hu: Fiók kiválasztása
it_it: Seleziona conto
ja: アカウントの選択
ko: 계정 선택
nb_no: Velg konto
nl_nl: Account selecteren
pl: Wybierz konto
pt_br: Selecionar conta
pt_pt: Selecionar conta
ru: Выбрать абонемент
sl: Izberite račun
sv_se: Välj konto
th: เลือกแอคเคาท์
zh_cn: 选择帐户
zh_tw: 選擇帳戶

# EN_SelectAll
source: Select All
cs: Vybrat vše
de_de: Alle auswählen
es: Seleccionar todos
es_es: Seleccionar todo
fi: Valitse kaikki
fr_fr: Sélectionner tout
hu: Összes kiválasztása
it_it: Seleziona tutti
ja: すべて選択
ko: 모두 선택
nb_no: Velg alle
nl_nl: Alles selecteren
pl: Wybierz wszystko
pt_br: Selecionar tudo
pt_pt: Selecionar tudo
ru: Выбрать все
sl: Izberite vse
sv_se: Markera alla
th: เลือกทั้งหมด
zh_cn: 全选
zh_tw: 全選

# EN_SerialsManagement
source: Serials Management
cs: Správa periodik
es: Gestión de publicaciones periódicas
es_es: Administración de publicaciones seriadas
fi: Sarjajulkaisujen hallinta
fr_fr: Gestion quotidienne
hu: Sorozatkezelés
it_it: Gestione periodici
ja: 逐次刊行物の管理
ko: 연속간행물 관리
nb_no: Tidsskrifthåndtering
nl_nl: Tijdschriftenbeheer
pl: Zarządzanie wydawnictwami seryjnymi
pt_br: Gerenciamento de séries
pt_pt: Gestão de Séries
ru: Управление периодикой
sl: Upravljanje serijskih publikacij
sv_se: Tidskriftshantering
th: การจัดการสิ่งตีพิมพ์เป็นตอน
zh_cn: 丛书管理
zh_tw: 系列管理

# EN_ShowA-to-ZHoldi
source: Show Holdings Management data in EBSCONET
cs: Zobrazit v EBSCONET informace ze správy sbírek
de_de: Bestandsverwaltungsdaten in EBSCONET anzeigen
es: Mostrar datos de la colección de A-to-Z en EBSCONET
es_es: Mostrar información de administración de holdings en EBSCONET
fi: Näytä aineistojen hallintatiedot EBSCONETissä
fr_fr: Voir les données de collection A-to-Z dans EBSCONET
hu: Mutasd az A-to-Z állományok adatait az EBSCONET-en
it_it: Mostra dati posseduto A-to-Z in EBSCONET
ko: EBSCONET 에서 구독분 관리 데이터 보여주기
nb_no: Vis beholdningshånderingsdata i EBSCONET
nl_nl: Holdings Management data tonen in EBSCONET
pl: Pokaż dane A-to-Z Holding w EBSCONET
pt_br: Mostrar dados de Holding do A-to-Z no EBSCONET
pt_pt: Mostrar recursos da Holdings Management na EBSCONET
sl: Prikaži A-to-Z popis podatkov v EBSCONET
sv_se: Visa Holdings Management data i EBSCONET
th: แสดงการเก็บข้อมูลใน EBSCONET
zh_cn: 在EBSCONET显示A-to-Z现有刊物的数据
zh_tw: 在EBSCONET顯示A-to-Z現有刊物資料

# EN_ShowUsageConsol
source: Show Usage Consolidation Data in EBSCONET
cs: Ukázat informace Usage Consolidation v EBSCONETu
de_de: Usage Consolidation-Daten in EBSCONET anzeigen
es: Mostrar los datos de Usage Consolidation en EBSCONET
fi: Näytä käytön konsolidaatiodata EBSCONETissä
fr_fr: Voir les données d'Usage Consolidation dans EBSCONET
hu: Mutasd a Usage Consolidation adatait az EBSCONET-en
it_it: Mostra dati da "Usage Consolidation" in EBSCONET
ko: EBSCONET 에서 Usage Consolidation 데이터를 보여주세요
nb_no: Vis Usage Consolidation-data i EBSCONET
nl_nl: Gegevens Usage Consolidation in EBSCONET tonen
pl: Pokaż Dane Użytkowania Konsolidacji w EBSCONET
pt_br: Mostrar Dados Consolidados de Uso no EBSCONET
pt_pt: Mostra os dados da Usage Consolidation na EBSCOnet
sl: Prikaži konsolidacijske podatke uporabe v EBSCONETu
sv_se: Visa Usage Consolidation-information från EBSCONET
zh_cn: 显示EBSCONET统计使用数据
zh_tw: 在EBSCONET中顯示使用統計資料

# EN_SiteCustomizati
source: Site Customization
cs: Přizpůsobení stránky
es: Personalización de la página
es_es: Connfiguración del Sitio
fi: Sivuston mukautus
fr_fr: Site Personnalisation
hu: oldal személyre szabása
it_it: Personalizzazione site
ko: 사이트 사용자 지정
nb_no: Tilpasning av nettsted
pl: Przerobienie Strony
pt_br: Personalização do Site
pt_pt: Personalização do Site
sl: Prilagajanje spletne strani
sv_se: Webbplatsanpassning
th: การปรับแต่งเว็ปไซท์
zh_cn: 网站客制化
zh_tw: 自訂網站

# EN_Spanish
source: Spanish
cs: španělština
de_de: Spanisch
es: Español
es_es: Español
fi: espanja
fr_fr: Espagnol
hu: Spanyol
it_it: Spagnolo
ja: スペイン語
ko: 스페인어
nb_no: Spansk
nl_nl: Spaans
pl: Hiszpański
pt_br: Espanhol
pt_pt: Castelhano
ru: Испанский
sl: španščina
sv_se: Spanska
th: สเปน
zh_cn: 西班牙语
zh_tw: 西班牙文
