Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_ShipStat_PREVIOUSLYSHIPPED
source: Previously Shipped
cs: bereits vorher verschickt
de_de: bereits vorher verschickt
es: Enviado anteriormente
fi: Aiemmin toimitettu
fr_fr: Précédemment expédié
hu: korábban szállított
it_it: Già Spedito
ko: 이전에 발송됨
nb_no: Tidligere sendt
nl_nl: Eerder verzonden
pl: Poprzednio wysłany
pt_br: Previamente Enviado
sl: Že odposlano
sv_se: Tidigare skickad

# EN_ShipStat_SHIPPED
source: Shipped
cs: Expedováno
de_de: versandt
es: Enviado
es_es: Enviado
fi: Lähetetty
fr_fr: Expédié
hu: Kiszállítva
it_it: Spedito
ja: 出荷済み
ko: 발송
nb_no: Sendt
nl_nl: Verzonden
pl: Wysłano
pt_br: Enviado
pt_pt: Enviado
ru: Отправлено
sl: Odpremljeno
sv_se: Levererad
th: ส่ง
zh_cn: 已运送
zh_tw: 寄送

# EN_ShipStat_UNAVAILABLE
source: Unavailable
cs: Nedostupný
de_de: nicht verfügbar
es: No disponible
fi: Ei saatavilla
fr_fr: Non disponible
hu: Nem elérhető
it_it: Non disponibile
ko: 입수할 수 없음
nb_no: Utilgjengelig
nl_nl: Niet beschikbaar
pl: Niedostępny
pt_br: Indisponível
sl: Ni na voljo
sv_se: Ej tillgänglig

# EN_ShipTo
source: Ship to
cs: Místo určení
de_de: Lieferadresse
es: Enviar a
es_es: Enviar a
fi: Toimitusosoite
fr_fr: Envoyer à
hu: Szállítási cím
it_it: Spedisci a
ja: 出荷先
ko: 발송처
nb_no: Lever til
nl_nl: Verzenden naar
pl: Wyślij do
pt_br: Enviar para
pt_pt: Enviar para
ru: Отправить в
sl: Dostaviti
sv_se: Leveransadress
th: ส่งสินค้าไปที่
zh_cn: 运送至
zh_tw: 運送至

# EN_UserDelete
source: Delete User
cs: Vymazat uživatele
de_de: Nutzer löschen
es: Borrar usuario
fi: Poista käyttäjä
fr_fr: Effacer l'usager
hu: Felhasználó törlése
it_it: Cancella Utente
ko: 이용자 삭제
nb_no: Slett bruker
nl_nl: Gebruiker verwijderen
pl: Usuń Użytkownika
pt_br: Excluir Usuário
pt_pt: Eliminar utilizador
sl: Izbriši uporabnika
sv_se: Ta bort användare

# EN_UserUpdateConfirm
source: User <$UserName$> has been updated.
cs: Uživatel <$UserName$> byl aktualizován.
de_de: Nutzer <$UserName$> wurde aktualisiert.
es: El usuario <$UserName$> ha sido actualizado.
fi: Användaren <$UserName$> har uppdaterats.
fr_fr: La nom <$UserName$> a été mis à jour.
hu: A <$UserName$> felhasználó frissítve lett.
it_it: L'utente <$UserName$> è stato aggiornato.
ko: 이용자 업데이트 되었습니다.
nb_no: Brukeren <$UserName$> er oppdatert.
nl_nl: Gebruiker <$UserName$> is bijgewerkt.
pl: Użytkownik <$UserName$> został zaktualizowany.
pt_br: Usuário <$UserName$> foi atualizado.
pt_pt: Utilizador <$UserName$> foi atualizado.
sl: Uporabnik <$UserName$> je bil posodobljen.
sv_se: Käyttäjä <$UserName$> on päivitetty.

# EN_AddanotherTitle
source: Add another Title to Renewals
cs: Přidat do obnovovacích objednávek další titul
de_de: Anderen Titel den Erneuerungen hinzufügen
es: Añadir otro Títulos a Renovaciones
es_es: Adicionar otro Título a Renovaciones
fi: Lisää toinen nimeke uusintoihin
fr_fr: Ajouter un autre titre pour renouvellement
hu: Más cím hozzáadása a megújításhoz
it_it: Aggiungi un altro titolo ai rinnovi
ko: 갱신할 다른 타이틀 추가
nb_no: Legg til en ny tittel i Fornyelser
nl_nl: Voeg nog een titel toe aan de vernieuwingen
pl: Dodaj kolejny tytuł do ponowień
pt_br: Adicionar outro Título a Renovações
pt_pt: Introduza outro título para renovar
sl: Dodaj drug naslov k obnovam
sv_se: Lägg till ytterligare titel till förnyelser
th: เพิ่มชื่อหนังสือเพิ่มเติมที่จะต่ออายุ
zh_cn: 更新其他书刊
zh_tw: 將其它期刊贈加至續訂

# EN_Modificationsto
source: Modifications to your order for <$TitleName$> have been submitted. If you have any questions about this order, please click <a href='mailto:<$EmailAddress$>'>here</a>.
cs: Úpravy vaší objednávky pro titul <$TitleName$> byly odeslány. V případě dotazů týkajících se této objednávky klepněte <a href='mailto:<$EmailAddress$>'>sem</a>.
de_de: Die für Ihre Bestellung von <$TitleName$> vorgenommenen Änderungen wurden gesendet. Klicken Sie bitte <a href='mailto:<$EmailAddress$>'>hier</a>, wenn Sie Fragen zu dieser Bestellung haben.
es: Se han enviado las modificaciones realizadas a su pedido de <$TitleName$>. Si tiene cualquier duda acerca de este pedido, haga clic <a href='mailto:<$EmailAddress$>'>aquí</a>.
es_es: Se han enviado las modificaciones de su pedido para <$TitleName$>. Si desea realizar alguna pregunta acerca de este pedido, haga clic <a href='mailto:<$EmailAddress$>'>aquí</a>.
fi: Muutokset tilaukseesi <$TitleName$> on lähetetty. Jos sinulla on kysyttävää tästä tilauksesta, klikkaa<a href='mailto:<$EmailAddress$>'>tästä</a>.
fr_fr: Les modifications que vous avez apportées à votre commande de <$TitleName$> ont été envoyées. Si vous avez la moindre question au sujet de cette commande, cliquez <a href='mailto:<$EmailAddress$>'>ici</a>.
hu: A(z) <$TitleName$> rendelés módosításai be lettek nyújtva. Ha ezzel a rendeléssel kapcsolatban bármilyen kérdése van, kattintson <a href='mailto:<$EmailAddress$>'>ide</a>.
it_it: Le modifiche al Vs ordine di <$TitleName$> sono state inviate. Vedi<a href='mailto:<$EmailAddress$>'> </a>dettagli ordine
ja: <$TitleName$> のオーダーに加えられた変更が送信されました。このオーダーについてご質問がございましたら、<a href='mailto:<$EmailAddress$>'>ここをクリック</a>してください。
ko: <$TitleName$> 주문에 대한 수정 사항이 제출되었습니다. 주문에 대해 궁금한 점이 있으면 <a href='mailto:<$EmailAddress$>'>여기</a>를 클릭하십시오.
nb_no: Endringene i bestillingen din for <$TitleName$> er sendt. Har du spørsmål angående denne bestillingen, klikker du <a href='mailto:<$EmailAddress$>'>her</a>.
nl_nl: Wijzigingen in uw bestelling voor <$TitleName$> zijn verzonden. Klik <a href='mailto:<$EmailAddress$>'>hier</a> als u vragen over deze bestelling hebt.
pl: Modyfikacje dotyczące zamówienia na <$TitleName$> zostały przekazane. Jeśli masz pytania dotyczące tego zamówienia, kliknij <a href='mailto:<$EmailAddress$>'>tutaj</a>.
pt_br: As modificações em seu pedido para <$TitleName$> foram enviadas. Se você tiver alguma dúvida sobre este pedido, clique <a href='mailto:<$EmailAddress$>'>aqui</a>.
pt_pt: Foram enviadas as modificações feitas à sua encomenda de <$TitleName$>. Se tiver dúvidas acerca desta encomenda, clique <a href='mailto:<$EmailAddress$>'>aqui</a>.
ru: Изменения к вашему заказу на <$TitleName$> переданы. Если имеются какие-либо вопросы по этому заказу, нажмите <a href='mailto:<$EmailAddress$>'>здесь</a>.
sl: Spremembe vašega naročila za <$TitleName$> so bile poslane. Če imate kakršno koli vprašanje o tem naročilu, kliknite <a href='mailto:<$EmailAddress$>'>tukaj</a>.
sv_se: Ändringarna av din beställning på <$TitleName$> har skickats. Om du har frågor om beställningen klickar du <a href='mailto:<$EmailAddress$>'>här</a>.
th: ส่งการแก้ไขการสั่งซื้อของ <$TitleName$> แล้ว หากคุณมีข้อสงสัยเกี่ยวกับการสั่งซื้อนี้ โปรดคลิก <a href='mailto:<$EmailAddress$>'>ที่นี่</a>
zh_cn: 已提交您对 <$TitleName$> 订单所做的修改。如果您对此订单有任何疑问，请单击<a href='mailto:<$EmailAddress$>'>此处</a>。
zh_tw: 訂單中 <$TitleName$> 部分的修改資料已送出。如果您對本訂單有任何疑問，請按下<a href='mailto:<$EmailAddress$>'>這裡</a>。

# EN_Modificationsto2
source: Modifications to your renewal order for {0} have been submitted. If you have any questions about this order, please click <a href='mailto:{1}'>here</a>.
cs: Úpravy Vaší obnovovací objednávky {0} již byly navrženy. Pokud máte k této objednávce jakékoli dotazy, klikněte prosím na pole <a href='mailto:{1}'>zde</a>.
de_de: Änderungen zu Ihrem Erneuerungsauftrag für {0} sind eingegangen. Falls Sie Fragen zu diesem Auftrag haben, klicken Sie bitte auf <a href='mailto:{1}'>here</a>.
es: Se han enviado los cambios de la renovación del pedido {0} . Si tiene cualquier duda acerca de este pedido, haga clic <a href='mailto:{1}'>aquí</a>.
es_es: Se han enviado los cambios de la renovación del pedido de {0} . Si desea realizar alguna pregunta acerca de este pedido, haga clic <a href='mailto:{1}'>aquí</a>.
fi: Muutokset uusintatilaukseesi {0} on lähetetty. Jos sinulla on kysyttävää tästä tilauksesta, klikkaa <a href='mailto:{1}'>tästä</a>.
fr_fr: Les modifications concernant votre commande de renouvellement pour {0} ont été soumises. Si vous avez la moindre question au sujet de cette commande, cliquez <a href='mailto:{1}'>ici</a>.
hu: "A(z) {0} rendelés megújításának módosításai be lettek nyújtva. Ha ezzel a rendeléssel kapcsolatban bármilyen kérdése van, kattintson <a href='mailto:{1}'>ide</a>.
it_it: Le modifiche all'ordine di rinnovo per {0} sono state inviate. Per domande su questo ordine selezionare <a href='mailto:{1}'>qui</a>
ja: {0} の更新オーダーに加えられた変更が送信されました。このオーダーについてご質問がございましたら、<a href='mailto:{1}'>ここをクリック</a>してください。
ko: {0} 주문에 대한 수정 사항이 제출되었습니다. 주문에 대해 궁금한 점이 있으면 <a href='mailto:{1}'>여기</a>를 클릭하십시오.
nb_no: Endringene i fornyelsesbestillingen din for {0} er sendt. Har du spørsmål angående denne bestillingen, klikker du <a href='mailto:{1}'>her</a>.
nl_nl: De wijzigingen in uw vernieuwingsbestelling voor {0} zijn verzonden. Klik <a href='mailto:{1}'>hier</a> als u vragen over deze bestelling hebt.
pl: Modyfikacje dotyczące ponowienia dla {0} zostały przekazane. Jeśli masz pytania dotyczące tego zamówienia, kliknij <a href='mailto:{1}'>tutaj</a>.
pt_br: Modificações ao seu pedido de renovação para {0} foram enviadas. Se você tiver alguma dúvida sobre este pedido, clique <a href='mailto:{1}'>aqui</a>.
pt_pt: Foram enviadas as alterações feitas à sua encomenda de {0}. Se tiver dúvidas acerca desta encomenda, clique <a href='mailto:{1}'>aqui</a>.
ru: Изменения к вашему обновлению на {0} переданы. Если имеются какие-либо вопросы по этому заказу, нажмите <a href='mailto:{1}'>здесь</a>.
sl: Spremembe vašega obnovitvenega naročila za {0} so bile poslane. Če imate kakršnokoli vprašanje v zvezi s tem naročilom, kliknite <a href='mailto:{1}'>tukaj</a>.
sv_se: Ändringarna av din förnyelsebeställning på {0} har skickats. Klicka <a href='mailto:{1}'>här</a> om du har några frågor om beställningen.
th: ส่งการแก้ไขการต่ออายุสำหรับ {0} แล้ว หากคุณมีข้อสงสัยเกี่ยวกับการสั่งซื้อนี้ โปรดคลิก <a href='mailto:{1}'>ที่นี่</a>
zh_cn: 已提交您对续订订单 {0} 所做的修改。如果您对此订单有任何疑问，请单击<a href='mailto:{1}'>此处</a>。
zh_tw: 您對續訂訂單 {0} 所做的修改已送出。如果您對本訂單有任何疑問，請按下<a href='mailto:{1}'>這裡</a>。

# EN_ReturnToEjourUpdatesPackageChanges
source: Return to E-Journal Updates - Package Changes
cs: Návrat na Aktualizace elektronických časopisů - změny balíčků
de_de: zurück zu E-Journal Updates - Packetänderungen
es: Volver a Actualización de paquetes-e - Cambios en paquetes
fi: Palaa sivulle Elektronisten Lehtien Päivitykset - Pakettien muutokset
fr_fr: Retour à MAJ des revues électroniques - Modifications des packages électroniques
hu: Visszatérés az e-folyóirat frissítésekhez - csomag változásokhoz
it_it: Torna a E-Journal Updates - Cambiamenti nei pacchetti
ko: 전자 저널 업데이트 - 패키지 변경으로 돌아가기
nb_no: Gå tilbake til oppdateringer for e-tidsskrift - Endringer for pakke
nl_nl: Terugkeren naar E-Package Renewals - Wijzigingen in pakketten
pl: Wróć do aktualizacji e-czasopism - zmian pakietu
pt_br: Retornar para Atualizações de Periódicos Eletrônicos - Mudanças de Pacotes
sl: Nazaj na posodobitev elektronskih revij - spremembe paketa
sv_se: Tillbaka till uppdatera e-tidskrifter - Ändra Paket

# EN_ReturnToEPR
source: Return to E-Package Renewals
cs: Návrat k Obnovení předplatného balíčků elektronických časopisů
de_de: Zurück zu E-Package Renewals
es: Volver a E-Package Renewals
fi: Palaa E-Package Renewals -palveluun
fr_fr: Retourner à E-Package Renewals
hu: visszatérés az e-csomag megújításhoz
it_it: Ritorna a rinnovi pacchetti
ko: 전자 패키지 갱신으로 돌아가기
nb_no: Gå tilbake til E-Package Renewals
nl_nl: Keer terug naar E-Package Renewals
pl: Wróć do Odnowień Pakietów Elektronicznych
pt_br: Retornar para Renovação de Pacotes Eletrônicos
sl: Nazaj na obnovitve elektronskih paketov
sv_se: Återgå till E-Package Renewals
th: กลับไปยังการต่ออายุแพ็กเกจออนไลน์
zh_cn: 返回订购电子期刊套装
zh_tw: 返回至電子期刊套裝續訂

# EN_ReturntoMyOrders
source: Return to My Orders
cs: Zpět k mým objednávkám
de_de: Zurück zu Meine Aufträge
es: Volver a Mis pedidos
es_es: Volver a Mis pedidos
fi: Palaa Omiin tilauksiin
fr_fr: Retour à Mes commandes
hu: Vissza a Rendeléseimhez
it_it: Torna ai miei ordini
ja: オーダー に戻る
ko: 자관 주문으로 돌아가기
nb_no: Gå tilbake til Mine bestillinger
nl_nl: Terugkeren naar 'Mijn bestellingen'
pl: Powrót do strony Moje zamówienia
pt_br: Voltar para Meus pedidos
pt_pt: Voltar a As minhas encomendas
ru: Вернуться к Моим заказам
sl: Nazaj na Moja naročila
sv_se: Återgå till Mina beställningar
th: กลับไปที่ข้อมูลส่วนตัวด้านการสั่งซื้อ
zh_cn: 返回“我的订单”
zh_tw: 返回我的訂單

# EN_ReturntoRenewal
source: Return to Renewals Authorized and Processed
cs: Vrátit se na povolené a zpracované obnovovací objednávky
de_de: Zurück zu "Genehmigte und bearbeitete Erneuerungen"
es: Volver a renovaciones autorizadas y procesadas
es_es: Retornar a Renovaciones Autorizadas y Procesadas
fi: Palaa vahvistettuihin ja käsiteltyihin uusintoihin
fr_fr: Retour aux renouvellements
hu: Vissza az engedélyezett és feldolgozott megújításokhoz
it_it: Torna ai rinnovi autorizzati e processati
ko: 갱신현황으로 돌아가기
nb_no: Gå tilbake til godkjente og behandlede fornyelser
nl_nl: Terugkeren naar 'Vernieuwingen geautoriseerd en verwerkt'
pl: Powrót do Potwierdzone Ponowienia i Ponowienia w toku
pt_br: Retornar as Renovações Autorizadas e Processadas
pt_pt: Regresse às Renovações Autorizadas e processadas
ru: Возврат к обновлениям санкционирован и обработан
sl: Nazaj na avtorizirane in obdelane obnovitve
sv_se: Återgå till godkända och hanterade förnyelser.
th: กลับสู่กระบวนการและอนุญาตให้ต่ออายุสมาชิก
zh_cn: 回到续订授权和处理
zh_tw: 返回已授權及已處理的續訂頁面

# EN_ReturnToRenewals
source: Return to Renewals
cs: Zpět na Obnovení předplatného
de_de: zurück zu Erneuerungen
es: Volver a Renovaciones
fi: Palaa uusintoihin
fr_fr: Retourner aux renouvellements
hu: Vissza a Megújításokhoz
it_it: Ritorna a Renewals
ko: Renewals 로 되돌아 가기
nb_no: Gå tilbake til fornyelser
nl_nl: Terugkeren naar vernieuwingen
pl: Powrót do Odnowień
pt_br: Voltar a Renovações
pt_pt: Regresse a Renovações
sl: Nazaj na obnovitve
sv_se: Återgå till förnyelser

# EN_Therenewalforor
source: The renewal for order {0} was changed from Title Number {1} ({2}) to Title Number {3} ({4}). If you have any questions about this order, please click <a href='mailto:{5}'>here</a>.
cs: Obnovovací objednávka za objednávku {0} byla změněna z titulu číslo {1} ({2}) na titul číslo {3} ({4}). Pokud máte k této objednávce jakékoli dotazy, kliknětě prosím na pole <a href='mailto:{5}'>zde</a>.
de_de: Die Erneuerung Ihres Auftrages {0} wurde geändert von Titelnummer {1} ({2}) in Titelnummer {3} ({4}). Bei Fragen zu diesem Auftrag klicken Sie bitte hier <a href='mailto:{5}'>here</a>.
es: En la renovación del pedido {0} se han cambio los números de título {1} ({2}) por los números de títulos {3} ({4}). Si tiene cualquier duda acerca de este pedido, haga clic <a href='mailto:{5}'>aquí</a>.
es_es: En la renovación del pedido {0} se cambió del título número {1} ({2}) por el título número {3} ({4}). Si desea realizar alguna pregunta acerca de este pedido, haga clic <a href='mailto:{5}'>aquí</a>.
fi: Tilauksen {0} uusinta muutettiin nimekenumerosta {1} ({2}) nimekenumeroon {3} ({4}). Jos sinulla on kysyttävää tilauksesta, klikkaa <a href='mailto:{5}'>tästä</a>.
fr_fr: Le renouvellement pour la commande {0} a été modifié du numéro de titre {1} ({2}) au numéro de titre {3} ({4}). Si vous avez la moindre question au sujet de cette commande, cliquez <a href='mailto:{5}'>ici</a>.
hu: A {0} rendelés megújítása a(z){1} ({2}) cikkszámról a(z) {3} ({4}) cikkszámra változott. Ha kérdése van a rendeléssel kapcsolatban, kattintson <a href='mailto:{5}'>ide</a>.
it_it: Il rinnovo dell'ordine {0} è stato cambiato dal numero titolo {1} ({2}) al numero titolo {3} ({4}). Per domande su questo ordine selezionare <a href='mailto:{5}'>qui</a>
ja: オーダー {0} の更新により、タイトル番号 {1} ({2}) からタイトル番号 {3} ({4}) に変更されました。このオーダーについてご質問がございましたら、<a href='mailto:{5}'>ここをクリック</a>してください。
ko: 주문 {0} 갱신이 타이틀 번호 {1}({2})에서 타이틀 번호 {3}({4})(으)로 변경되었습니다. 주문에 대해 궁금한 점이 있으면 <a href='mailto:{5}'>여기</a>를 클릭하십시오.
nb_no: Fornyelsen for bestillingen {0} ble endret fra tittelnummer {1} ({2}) til tittelnummer {3} ({4}). Har du spørsmål angående denne bestillingen, klikker du <a href='mailto:{5}'>her</a>.
nl_nl: De vernieuwing voor bestelling {0} is van titelnummer {1} ({2}) in titelnummer {3} ({4}) gewijzigd. Klik <a href='mailto:{5}'>hier</a> als u vragen over deze bestelling hebt.
pl: Odnowienie dotyczące zamówienia {0} zostało zmienione z numeru tytułu {1} ({2}) na numer {3} ({4}). Jeśli masz pytania dotyczące tego zamówienia, kliknij <a href='mailto:{5}'>tutaj</a>.
pt_br: A renovação do pedido {0} foi alterada de Número do título {1} ({2}) para Número do título {3} ({4}). Se você tiver alguma dúvida sobre este pedido, clique <a href='mailto:{5}'>aqui</a>.
pt_pt: A renovação na encomenda {0} sofreu alterações do número do título {1} ({2}) ao {3} ({4}). Se tiver dúvidas acerca desta encomenda, clique <a href='mailto:{5}'>aqui</a>.
ru: У Вашего обновленного заказа на издание с номером {0} изменился номер с {1} ({2}) на {3} ({4}). Если имеются какие-либо вопросы по этому заказу, нажмите <a href='mailto:{5}'>здесь</a>.
sl: Obnovitev za naročilo {0} je bila spremenjena od številke naslova {1} ({2}) do številke naslova {3} ({4}). Če imate kakršnakoli vprašanja o tem naročilu, prosimo, kliknite <a href='mailto:{5}'>tukaj</a>.
sv_se: Förnyelsen för beställningen {0} har ändrats från titelnummer {1} ({2}) till titelnummer {3} ({4}). Klicka <a href='mailto:{5}'>här</a> om du har några frågor om beställningen.
th: การต่ออายุของการสั่งซื้อ {0} เปลี่ยนจากเลขที่เรื่อง {1} ({2}) เป็นเลขที่เรื่อง {3} ({4}) หากคุณมีข้อสงสัยเกี่ยวกับการสั่งซื้อนี้ โปรดคลิก <a href='mailto:{5}'>ที่นี่</a>
zh_cn: 订单 {0} 的续订已从标题编号 {1} ({2}) 更改为标题编号 {3} ({4})。如果您对此订单有任何疑问，请单击<a href='mailto:{5}'>此处</a>。
zh_tw: 訂單 {0} 的續訂已從期刊編號 {1} ({2}) 變更為期刊編號 {3} ({4})。如果您對本訂單有任何疑問，請按下<a href='mailto:{5}'>這裡</a>。

# EN_Yourorder
source: Your order for <$TitleName$> has been submitted. If you have any questions about this order, please click <a href="customerservice.aspx">here</a>.
cs: Vaše objednávka na tituly <$TitleName$> byla odeslána. V případě dotazů týkajících se této objednávky klepněte <a href=""customerservice.aspx"">sem</a>.
de_de: Ihre Bestellung für <$TitleName$> wurde gesendet. Klicken Sie bitte <a href="customerservice.aspx">hier</a>, wenn Sie Fragen zu dieser Bestellung haben.
es: Su pedido de <$TitleName$> ha sido registrado. Si tiene cualquier duda acerca de este pedido, haga clic <a href="customerservice.aspx">aquí</a>.
es_es: Su orden para <$TitleName$> ha sido enviada Si desea realizar alguna pregunta acerca de este pedido, haga clic <a href="customerservice.aspx">aquí</a>.
fi: Nimekkeen <$TitleName$> tilauksesi on lähetetty. Jos sinulla on kysyttävää tästä tilauksesta, klikkaa <a href="customerservice.aspx">tästä</a>.
fr_fr: Votre commande pour <$TitleName$> a été prise en compte. Si vous avez la moindre question au sujet de cette commande, cliquez <a href="customerservice.aspx">ici</a>.
hu: <$TitleName$> kiadványra vonatkozó rendelése be lett nyújtva. Ha ezzel a rendeléssel kapcsolatban bármilyen kérdése van, kattintson <a href=""customerservice.aspx"">ide</a>.
it_it: Il vostro ordine è stato inviato. Per domande su questo ordine clicca <a href="customerservice.aspx">qui</a><x id="2" ts="title=&quot;CDATA&quot;"/><x id="3" ts="title=&quot;/characters&quot;"/> <x id="4" ts="title=&quot;/cell&quot;"/> <x id="5" ts="title=&quot;cell&quot;"/> <x id="6" ts="title=&quot;characters&quot;"/><![CDATA[Il report è stato inviato tramite e-mail.
ja: <$TitleName$>に関する請求が提出されました このオーダーについてご質問がございましたら、<a href="customerservice.aspx">ここをクリック</a>してください。
ko: 주문이 <$TitleName$> 보내졌습니다. 주문에 대해 궁금한 점이 있으면 <a href="customerservice.aspx">여기</a>를 클릭하십시오.
nb_no: Bestillingen din av <$TitleName$> er sendt. Har du spørsmål angående denne bestillingen, klikker du <a href="customerservice.aspx">her</a>.
nl_nl: Uw bestelling voor <$TitleName$> is verzonden. Klik <a href="customerservice.aspx">hier</a> als u vragen over deze bestelling hebt.
pl: Twoje zamówienie dotyczące <$TitleName$> zostało przekazane. Jeśli masz pytania dotyczące tego zamówienia, kliknij <a href=""customerservice.aspx"">tutaj</a>.
pt_br: Seu pedido para <$TitleName$> foi enviado. Se você tiver alguma dúvida sobre este pedido, clique <a href="customerservice.aspx">aqui</a>.
pt_pt: A sua encomenda <$TitleName$>foi processada. Se tiver dúvidas acerca desta encomenda, clique <a href="customerservice.aspx">aqui</a>.
ru: Ваш заказ на <$TitleName$> передан. Если имеются какие-либо вопросы по этому заказу, нажмите <a href="customerservice.aspx">здесь</a>.
sl: Vaše naročilo za <$TitleName$> je bilo predloženo. Če imate kakršno koli vprašanje o tem naročilu, prosimo kliknite <a href="customerservice.aspx">tukaj</a>.
sv_se: Din beställning för <$TitleName$> har skickats. Klicka <a href="customerservice.aspx">här</a> om du har några frågor om beställningen.
th: ส่งการสั่งซื้อสำหรับ <$TitleName$> ของคุณแล้ว หากคุณมีข้อสงสัยเกี่ยวกับการสั่งซื้อนี้ โปรดคลิก <a href=""customerservice.aspx"">ที่นี่</a>
zh_cn: 您已添加/修改了 <$TitleName$> 订单。如果您对此订单有任何问题，请单击<a href="customerservice.aspx">此处</a>联系我们。
zh_tw: 您 <$TitleName$> 的訂單已經送出。如果您對本訂單有任何疑問，請按下<a href="customerservice.aspx">這裡</a>。

# EN_DateAvailable
source: Date Available
cs: Dostupnost
de_de: verfügbares Datum
es: Fecha disponible
es_es: Fecha de Disponibilidad
fi: Saatavilla
fr_fr: Date de disponibilité
hu: Elérhető dátum
it_it: Data disponibile
ko: 이용가능 날짜
nb_no: Tilgjengelighetsdato
nl_nl: Datum beschikbaar
pl: Dostępna data
pt_br: Data Disponível
pt_pt: Data Disponível
ru: Дата доступна
sl: Dostoponost
sv_se: Tillgänglig från
th: วันที่ให้บริการ
zh_cn: 可选日期
zh_tw: 有效的日期

# EN_NoticeOpenAccessTitle
source: E-Journal Updates - New Open Access Titles
cs: Elektronické časopisy - nové tituly s otevřeným přístupem
de_de: E-Journal Updates - Neue Open Access-Titel
es: Actualizaciones de revistas-e - Nuevos títulos de acceso abierto
es_es: Actualizaciones de Publicaciones Electrónicas - Títulos Nuevos de Acceso Abierto
fi: Elektronisten lehtien päivitykset - Uusia Open Access -nimekkeitä
fr_fr: MAJ des revues électroniques - Nouveaux titres Open Access
hu: E-folyóirat aktualazálások - Új nyílt hozzáférésű címek
it_it: Aggiornamenti E-Journal - Nuovi titoli Open Access
ko: 새로운 Open Access 타이틀들
nb_no: E-Journal Updates – nye Open Access-titler
nl_nl: E-tijdschrift updates - Nieuwe Open Access titels
pl: Aktualizacje e-czasopism - nowe tytuły Open Access
pt_br: Atualizações de Periódicos Eletrônicos - Novos Títulos com Acesso Livre
pt_pt: Atualizações de Periódicos Eletrônicos - Novos Títulos de Acesso Livre
ru: Актуализация электронного журнала - новые издания с открытым доступом
sl: Posodobitve e-revij - novi naslovi z odprtim dostopom
sv_se: E-Journal Updates - Ny Open Access-titel
th: ปรับข้อมูลวารสารอิเล็กทรอนิกส์ให้เป็นปัจจุบัน - วารสารออนไลน์แบบเปิดสิทธิชื่อใหม่
zh_cn: 电子刊更新 - 新的开放获取期刊
zh_tw: 電子期刊更新- 新的open access期刊
