Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_ReminderBodyTooLong
source: The Reminder Body field has an 18,000 character limit, please shorten the above entry. (Note: Text formatting characters are hidden but still apply to the overall count.)
cs: Vaše upomínka může sestávat z maximálně 18,000 znaků. Prosím zkraťte váš předchozí záznam. (Poznámka: znaky formátování textu jsou skryté, ale ve výsledku se projeví)
de_de: Das Erinnerunsfeld ist auf 18.000 Zeichen begrenzt. Bitte kürzen Sie Ihren Eintrag. (Hinweis: Die Textformatierungszeichen werden nicht angezeigt, aber mitgerechnet.)
es: El campo de recordatorio permite 18.000 caracteres, reduzca la longitud de su texto. (Nota: Los caracteres de formato no se ven pero cuentan en la suma total.)
es_es: El cuerpo del mensaje de Recordatorio tiene un límite de 18,000 caracteres, por favor acorte el texto ingresado arriba. (Nota: El formato de caracteres en el texto están ocultos, pero de cualquier forma aplican.)
fi: Muistutuksen tekstikentässä on 18 000 merkin rajoitus, lyhennä yllä olevaa tekstiä. (Huomaa: Tekstin muotoilumerkit ovat piilotettuja, mutta ne lasketaan silti kokonaismäärään.)
fr_fr: Le champ Rappel ne peut pas contenir plus de 18 000 caractères, veuillez saisir un commentaire plus court. (NB : certains caractères invisibles sont comptabilisés.)
hu: Az Emlékeztető szövegtörzsmezője 18.000 karaktert engedélyez. Kérem rövidítse le a fenti bejegyzést. (Figyelem: Szövegformatálás karakterei rejtettek, de szintén be lesznek számítva.)
it_it: Il campo Reminder Body ha un limite di 18.000 caratteri: ridurre il testo. (Attenzione: la formattazione dei caratteri non è visibile ma si applica ancora al conteggio di cui sopra.)
ko: 주지 내용 필드는 18,000 자까지만 입력 가능하니 위의 입력 내용을 단축하여 주십시오.(주의: 서체 설정 문자는 숨겨지나 전체적인 문자 수 계산에는 포함됩니다.)
nb_no: Feltet Påminnelsestekst kan inneholde maksimalt 18 000 tegn. Forkort teksten over. (Merk: Tekstformateringstegn vises ikke, men teller likevel med.)
nl_nl: Het tekstveld van de herinnering heeft een limiet van 18.000 karakters. Verkort bovenstaand bericht alstublieft. (Noot: Karakters die tekstformattering aangeven zijn verborgen, maar tellen wel mee in dit aantal)
pl: Główne pole Przypominacza posiada limit 18,000 znaków, prosimy skrócić powyższy wpis. (Uwaga: Formatowanie znaków jest ukryte, lecz będzie wprowadzone.)
pt_br: O corpo do campo Lembrete tem um limite de 18.000 caracteres, por favor, encurtar a entrada acima. (Nota: os caracteres de formatação de texto estão ocultos, mas ainda se aplicam à contagem total).
pt_pt: Máximo 18.000 caracteres. Por favor encurte a entrada acima. (Nota: os caracteres de texto estão ocultos, mas se aplicam à contagem geral.)
sl: Polje Opomnik ima omejitev 18.000 znakov, prosimo skrajšajte vnos. (Opomba: Znaki za oblikovanje besedila so skriti vendar se odražajo v celotnem seštevku.)
sv_se: Fältet för påminnelsens brödtext är begränsat till 18 000 tecken. Ovanstående text måste förkortas. (Obs! Tecken som används för textformatering syns inte, men räknas ändå in i det totala antalet tecken.)
th: ช่องการเตือนความจำสามารถกรอกได้มากสุด 18,000 ตัวอักษร โปรดย่อข้อความลง (หมายเหตุ: ตัวอักษรการปรับเปลี่ยนรูปแบบตัวหนังสือจะโดนซ่อนไว้ แต่ยังคงมีผลอยู่กับทั้งหมด)
zh_cn: 提醒正文字段最多只有18,000个字符，请缩短上述输入的字符。（注：文本格式的字符是隐藏的，但仍适用于整体计数。）
zh_tw: 該提醒訊息欄位有18000個字數的限制，請減少輸入內容。（註：文字格式碼為隱藏的，但仍計算於整體字數。）

# EN_ReminderCount
source: Reminder count
cs: Počet upomínek
de_de: Erinnerung Nr.
es: Número de recordatorios
es_es: Conteo del Recordatorio
fi: Muistutusmäärä
fr_fr: Nombre de rappels
hu: Emlékeztető számláló
it_it: Conteggio Reminder
ko: 주지 갯수
nb_no: Påminnelsesteller
nl_nl: Aantal herinneringen
pl: Liczba Przypomnień
pt_br: Contador do Lembrete
pt_pt: Contar recordatório
sl: Število opomnikov
sv_se: Antal påminnelser
th: จำนวนตัวอักษร
zh_cn: 提醒计数
zh_tw: 提醒計數

# EN_ShowAllReminders
source: Also show completed, cancelled, and inactive reminders.
cs: Zobraz také dokončené, zrušené a neaktivní upomínky.
de_de: Erledigte, abbestellte und inaktive Erinnerungen ebenfalls anzeigen
es: Mostrar también los recordatorios completados, cancelados e inactivos.
es_es: También mostrar recordatorios terminados, cancelados é inactivos.
fi: Näytä myös valmiit, peruutetut ja passiiviset muistutukset.
fr_fr: Voir également les relances qui ont abouti, qui sont annulées ou inactives.
hu: Mutassa a befejezett, törölt és inaktív emlékeztetőket is!
it_it: Visualizza anche reminders completati, cancellati e non attivi.
ko: 완료, 취소, 그리고 비활성화된 주지들도 보여주기
nb_no: Vis også fullførte, kansellerte og inaktive påminnelser.
nl_nl: Toon ook voltooide, geannuleerde en inactieve herinneringen.
pl: Pokaż również zakończone, wycofane, i nieaktywne przypominacze.
pt_br: Também exibe lembretes, completados, cancelados e inativos.
pt_pt: Mostrar também os recordatórios cancelados, inativos e finalizados.
sl: Prikaži tudi zaključene, preklicana, in neaktivne opomnike.
sv_se: Visa även behandlade, annullerade och inaktiva påminnelser.
th: แสดงที่เสร็จสิ้น ยกเลิก และสมาชิกที่หยุดการใช้งานด้วย
zh_cn: 同时显示已完成，取消和无效的提醒。
zh_tw: 同時顯示已完成，取消和無效的提醒。

# EN_TaskRecipient
source: Task Recipient
cs: Příjemnce požadavku
de_de: Empfänger der Aufgabe
es: Carpeta de tareas
es_es: Receptor de la Tarea
fi: Tehtävän vastaanottaja
fr_fr: Destinataire de la tâche
it_it: Destinatario task
ko: 업무 수령인
nb_no: Oppgavemottaker
nl_nl: Ontvanger taak
pl: Odebranie Zadania
sl: Prejemniki opravil
sv_se: Mottagare av uppgiften
th: ผู้รับรายการสิ่งที่ต้องทำ
zh_cn: 任务收件人
zh_tw: 任務收件人

# EN_AuthorizeAllRenewals
source: Authorize All Renewals
cs: Schválit všechna obnovení
de_de: Alle Erneuerungen veranlassen
es: Autorizar todas las renovaciones
es_es: Autorizar todas las renovaciones
fi: Vahvista kaikki uusinnat
fr_fr: Autoriser tous les renouvellements
hu: Összes megújítás engedélyezése
it_it: Autorizza tutti i rinnovi
ja: すべての更新を承認する
ko: 모든 갱신 허가
nb_no: Godkjenn alle fornyelser
nl_nl: Alle vernieuwingen autoriseren
pl: Autoryzuj wszystkie ponowienia
pt_br: Autorizar todas as renovações
pt_pt: Autorizar todas as renovações
ru: Санкционировать все обновления
sl: Odobri vsa podaljšanja
sv_se: Bekräfta alla förnyelser
th: อนุมัติการต่ออายุทั้งหมด
zh_cn: 批准所有续订
zh_tw: 授權所有續訂

# EN_AuthorizeAllRenewalsMsg
source: You are about to authorize <$NumofRenewals$> renewals. Click confirm or cancel to proceed. This process will take approximately <$NumofMinutes$> minute(s).
cs: Chcete schválit <$NumofRenewals$> obnovení. Pokračujte klepnutím na možnost Potvrdit nebo Zrušit. Tento proces bude trvat přibližně <$NumofMinutes$> min.
de_de: Sie sind im Begriff, <$NumofRenewals$> Erneuerungen zu veranlassen. Klicken Sie auf bestätigen oder abbrechen, um fortzufahren. Dieser Vorgang dauert ungefähr <$NumofMinutes$> Minuten.
es: Está a punto de autorizar <$NumofRenewals$> renovaciones. Haga clic en confirmar o cancelar para continuar. Este proceso durará aproximadamente <$NumofMinutes$> minuto(s).
es_es: Está a punto de autorizar <$NumofRenewals$> renovaciones. Haga clic en confirmar o cancelar para continuar. Este proceso durará aproximadamente <$NumofMinutes$> minuto(s).
fi: Olet vahvistamassa <$NumofRenewals$> uusintaa. Jatka valitsemalla hyväksy tai peruuta. Tähän toimenpiteeseen kuluu noin <$NumofMinutes$> minuutti(a).
fr_fr: Vous êtes sur le point d'autoriser <$NumofRenewals$> renouvellements. Cliquez sur Confirmer ou Annuler. Ce processus prendra environ <$NumofMinutes$> minute(s).
hu: Engedélyezni készül <$NumofRenewals$> megújítást. A folytatáshoz kattintson a megerősít vagy mégse gombra. Ez a folyamat hozzávetőlegesen <$NumofMinutes$> percig tart.
it_it: Si sta per autorizzare <$NumofRenewals$> rinnovi. Per proseguire, scegliere Conferma o Annulla. L'operazione richiederà circa <$NumofMinutes$> minuto/i.
ja: <$NumofRenewals$> 個の更新を承認します。続行を確認するかキャンセルしてください。この処理には約 <$NumofMinutes$> 分かかります。
ko: <$NumofRenewals$>개의 갱신이 허가됩니다. 계속하려면 확인 또는 취소를 클릭하십시오. 이 과정에는 약 <$NumofMinutes$>분이 걸립니다.
nb_no: Du er i ferd med å godkjenne <$NumofRenewals$> fornyelser. Klikk på Bekreft eller Kanseller for å fortsette. Denne prosessen tar om lag <$NumofMinutes$> minutt.
nl_nl: U staat op het punt <$NumofRenewals$> vernieuwingen te autoriseren. Klik op Bevestigen of Annuleren om door te gaan. Dit neemt ca. <$NumofMinutes$> minuten in beslag.
pl: Za chwilę autoryzujesz <$NumofRenewals$> ponowień. Kliknij przycisk Potwierdź lub Anuluj, aby kontynuować. Procedura ta potrwa około <$NumofMinutes$> min.
pt_br: Você está prestes a autorizar <$NumofRenewals$> renovações. Clique em confirmar ou cancelar para continuar. Esse processo levará cerca de <$NumofMinutes$> minuto(s).
pt_pt: Está prestes a autorizar <$NumofRenewals$> renovações. Clique em confirmar ou cancelar para continuar. Este processo demorará cerca de <$NumofMinutes$> minuto(s).
ru: Готовится санкционирование <$NumofRenewals$> обновлений. Подтвердите или отмените действие. Этот процесс займет приблизительно <$NumofMinutes$> минут.
sl: Odobrili boste <$NumofRenewals$> podaljšanj. Kliknite potrdi ali prekliči. Postopek bo trajal približno <$NumofMinutes$> minut.
sv_se: Du håller på att godkänna <$NumofRenewals$> förnyelser. Klicka på Bekräfta eller Avbryt för att fortsätta. Den här processen tar cirka <$NumofMinutes$> minuter.
th: คุณกำลังจะอนุมัติการต่ออายุ <$NumofRenewals$> รายการ คลิกที่ยืนยันหรือยกเลิกเพื่อดำเนินการต่อไป กระบวนการนี้จะใช้เวลาประมาณ <$NumofMinutes$> นาที
zh_cn: 您即将批准 <$NumofRenewals$> 续订。单击“确认”或“取消”以继续。此过程约需 <$NumofMinutes$> 分钟。
zh_tw: 您即將要授權 <$NumofRenewals$> 續訂。按一下確認或取消以繼續。此程序大約需要花費 <$NumofMinutes$> 分鐘。

# EN_AuthorizedDate
source: Authorized Date
cs: datum autorizace
de_de: Autorisiertes Datum
es: Fecha autorizada
fi: Vahvistuspäivämäärä
fr_fr: Date d'autorisation
hu: Engedélyezés dátuma
it_it: Data di autorizzazione
ko: 승인 날짜
nb_no: Godkjenningsdato
nl_nl: Datum vrijgegeven
pl: Autoryzowana Data
pt_br: Data Autorizada
pt_pt: Data de autorização
sl: Dovoljen datum
sv_se: Datum för godkännande

# EN_Confirm
source: Confirm
cs: Potvrdit
de_de: Bestätigen
es: Confirmar
es_es: Confirmar
fi: Vahvista
fr_fr: Confirmer
hu: Megerősítés
it_it: Conferma
ja: 確認
ko: 확인
nb_no: Bekreft
nl_nl: Bevestigen
pl: Potwierdź
pt_br: Confirmar
pt_pt: Confirmar
ru: Подтвердить
sl: Potrdite
sv_se: Bekräfta
th: ยืนยัน
zh_cn: 确认
zh_tw: 確認

# EN_NoRenewals
source: You have no renewals to authorize in your current search. All renewals in your current search may be set to Hold. Click Cancel to return to My Renewals.
cs: Aktuální hledání pro vás neobsahuje žádná obnovení ke schválení. Všechna obnovení ve vašem aktuálním hledání mohou být nastavena na možnost Blokovat. Klepnutím na tlačítko Zrušit se vrátíte do části Moje obnovení.
de_de: In Ihrer aktuellen Suche gibt es keine Erneuerungen zu veranlassen. Möglicherweise sind alle Erneuerungen in Ihrem aktuellen Suche auf "Warten" gesetzt. Klicken Sie auf "Abbrechen", um zu "Meine Erneuerungen" zurückzukehren.
es: No hay ninguna renovación por autorizar en la búsqueda actual. Es posible que todas las renovaciones de su búsqueda actual estén en espera. Haga clic en Cancelar para regresar a Mis renovaciones.
es_es: No hay ninguna renovación para autorizar en la búsqueda actual. Es posible que todas las renovaciones de su búsqueda actual se hayan puesto en espera. Haga clic en Cancelar para regresar a Mis renovaciones.
fi: Sinulla ei ole tällä haulla vahvistettavia uusintoja. Kaikki tämän haun uusinnat voidaan asettaa Odotus-tilaan. Palaa Omat uusinnat -sivulle valitsemalla Peruuta.
fr_fr: Il n'y a aucun renouvellement à autoriser dans votre recherche en cours. Tous les renouvellements de votre recherche actuelle sont peut-être configurés sur En attente. Cliquez sur Annuler pour revenir à Mes renouvellements.
hu: Nincsen engedélyezést igénylő megújítás az aktuális keresésben. Az aktuális keresésben lévő összes megújítás beállítható várakoztatásra. Kattintson a Mégse gombra, ha vissza akar térni a Saját megújítások oldalra.
it_it: La ricerca attuale non contiene rinnovi da autorizzare. È possibile che tutti i rinnovi della ricerca attuale siano impostati su In sospeso. Selezionare Annulla per tornare a I miei rinnovi
ja: 承認が必要な更新は検索されていません。検索されたすべての更新が保留に設定されている可能性があります。[キャンセル] をクリックすると [マイ更新] に戻ります。
ko: 현재 검색에 허가할 갱신이 없습니다. 현재 검색의 모든 갱신은 보류로 설정될 수 있습니다. 자관 갱신으로 돌아가려면 취소를 클릭하십시오.
nb_no: Du har ingen fornyelser å godkjenne i det gjeldende søket. Alle fornyelser i det gjeldende søket kan være satt på vent. Klikk på Kanseller for å gå tilbake til Mine fornyelser.
nl_nl: Uw huidige zoekopdracht bevat geen vernieuwingen die moeten worden geautoriseerd. Mogelijk zijn alle vernieuwingen in uw huidige zoekopdracht ingesteld op Opschorten. Klik op Annuleren om naar Mijn vernieuwingen terug te keren.
pl: W bieżącym wyszukaniu brak ponowień podlegających autoryzacji. Wszystkie ponowienia w bieżącym wyszukaniu mogły zostać ustawione jako wstrzymane. Kliknij przycisk Anuluj, aby powrócić do strony Moje ponowienia.
pt_br: Não há renovações a serem autorizadas na pesquisa atual. Todas as renovações da sua pesquisa atual podem ser definidas como Suspensas. Clique em Cancelar para voltar para Minhas renovações.
pt_pt: Não há renovações por autorizar na sua pesquisa atual. Pode definir todas as renovações na pesquisa atual como suspensas. Carregue em cancelar para regressar às Minhas Renovações.
ru: В вашем текущем поиске нет санкционируемых обновлений. Возможно, все обновления в вашем текущем поиске приостановлены. Чтобы вернуться к Моим обновлениям, нажмите "Отмена".
sl: V trenutnem iskanju nimate obnovitev, ki bi jih morali odobriti. Vse obnovitve iz vašega trenutnega iskanja lahko nastavite na "čakaj". Za vrnitev na "Moje obnovitve" kliknite "prekliči".
sv_se: Du har inga förnyelser att godkänna i aktuell sökning. Alla förnyelser i aktuell sökning kan markeras och ändras till status avvakta. Klicka på Avbryt för att återgå till Mina förnyelser.
th: ในการค้นหาปัจจุบันของคุณนั้น คุณไม่มีการต่ออายุใดๆ เพื่อทำการอนุมัติ การต่ออายุทั้งหมดในการค้นหาปัจจุบันของคุณอาจถูกกำหนดเป็น ระงับ คลิกที่ ยกเลิก เพื่อกลับไปที่ ข้อมูลส่วนตัวด้านการต่ออายุ
zh_cn: 在您的当前搜索中没有要批准的续订。您当前搜索到的所有续订可能已设为“保留”。单击“取消”返回“我的续订”。
zh_tw: 您目前的檢索中沒有續訂可授權。您目前的檢索中，所有續訂可能設定為「暫停」。按一下「取消」，返回我的續訂。

# EN_PleaseWait23
source: Authorizing Renewals, please wait...
cs: Probíhá schvalování obnovení, čekejte prosím...
de_de: Erneuerungen werden veranlasst. Bitte warten...
es: Autorizando renovaciones...
es_es: Autorizando renovaciones...
fi: Uusintoja vahvistetaan, ole hyvä ja odota...
fr_fr: Autorisation des renouvellements, veuillez patienter...
hu: Megújítások engedélyezése, kérem várjon...
it_it: Autorizzazione rinnovi in corso. Attendere...
ja: 更新を承認中です。しばらくお待ちください...
ko: 갱신을 허가하는 중입니다. 잠시 기다려 주십시오...
nb_no: Godkjenner fornyelser. Vent litt ...
nl_nl: Bezig met het autoriseren van vernieuwingen. Een ogenblik geduld...
pl: Czekaj. Trwa autoryzacja ponowień.
pt_br: Autorizando renovações, aguarde...
pt_pt: A autorizar renovações; aguarde...
ru: Обновления санкционируются, ждите...
sl: Avtorizacija obnovitev, prosimo počakajte...
sv_se: Bekräftar förnyelser, vänligen vänta ...
th: กำลังอนุมัติการต่ออายุ โปรดรอสักครู่...
zh_cn: 正在批准续订，请稍候...
zh_tw: 要授權續訂，請稍候...

# EN_Address
source: Address
cs: Adresa
de_de: Adresse
es: Dirección
es_es: Dirección
fi: Osoite
fr_fr: Adresse
hu: Postai cím
it_it: Indirizzo
ja: アドレス
ko: 주소
nb_no: Adresse
nl_nl: Adres
pl: Adres
pt_br: Endereço
pt_pt: Morada
ru: Адрес
sl: Naslov
sv_se: Adress
th: ที่อยู่
zh_cn: 地址
zh_tw: 地址

# EN_All
source: All
cs: Vše
de_de: Alle
es: Todos
es_es: Todos
fi: Kaikki
fr_fr: Tout
hu: Összes
it_it: Tutti
ja: 全て
ko: 모두
nb_no: Alle
nl_nl: Alle
pl: Wszystkie
pt_br: Tudo
pt_pt: Todos
ru: Все
sl: Vse
sv_se: Alla
th: ทั้งหมด
zh_cn: 全部
zh_tw: 全部

# EN_Close
source: Close
cs: Zavřít
de_de: Schließen
es: Cerrar
es_es: Cerrar
fi: Sulje
fr_fr: Fermer
hu: Bezár
it_it: Chiudi
ja: 閉じる
ko: 닫기
nb_no: Lukk
nl_nl: Sluiten
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ru: Закрыть
sl: Zapri
sv_se: Stäng
th: ปิด
zh_cn: 关闭
zh_tw: 關閉

# EN_CreateSubscriber
source: Create Subscriber
cs: Vytvořit předplatitele
de_de: Abonnenten anlegen
es: Crear suscriptor
es_es: Crear suscriptor
fi: Luo tilaaja
fr_fr: Créer un abonné
hu: Előfizető létrehozása
it_it: Crea abbonato
ja: 購読者の作成
ko: 구독자 생성
nb_no: Opprett abonnent
nl_nl: Abonnee toevoegen
pl: Utwórz subskrybenta
pt_br: Criar assinante
pt_pt: Criar assinante.
ru: Завести подписчика
sl: Ustvari naročnika
sv_se: Skapa prenumerant
th: จัดทำผู้สมัครขอรับข้อมูล
zh_cn: 创建订户
zh_tw: 建立訂戶

# EN_Email
source: Email
es: Correo-e
es_es: Dirección de correo electrónico
fi: Sähköposti
ja: メール
ko: 이메일
nb_no: E-post
ru: Адрес эл. почты
sv_se: E-post
th: อีเมล์
zh_cn: 电子邮件
zh_tw: 電子郵件

# EN_MySubscribers
source: My Selected Subscribers
cs: Moji vybraní předplatitelé
de_de: Meine ausgewählten Abonnenten
es: Mis suscriptores seleccionados
es_es: Mis suscriptores seleccionados
fi: Valitsemani tilaajat
fr_fr: Mes abonnés sélectionnés
hu: Kiválasztott saját előfizetők
it_it: I miei abbonati selezionati
ja: 選択された購読者
ko: 선택한 구독자
nb_no: Mine valgte abonnenter
nl_nl: Mijn geselecteerde abonnees
pl: Moi wybrani subskrybenci
pt_br: Meus assinantes selecionados
pt_pt: Os Meus Assinantes Selecionados
ru: Мои выбранные подписчики
sl: Moji izbrani naročniki
sv_se: Mina valda prenumeranter
th: ผู้สมัครขอรับข้อมูลที่เลือกไว้
zh_cn: 我选定的订户
zh_tw: 我已選擇的訂戶

# EN_OurSecurity
source: Welcome to EBSCONET. We hope you will find EBSCONET a valuable tool for managing your subscriptions. To continue, you must select a location (subscriber). Please search for and select the required location using the options below. This selection can be changed at any time. Thank you.
cs: Vítejte v systému EBSCONET. Doufáme, že pro vás bude systém EBSCONET cenným nástrojem pro správu vašich předplatných. Chcete-li pokračovat, je nutné vybrat umístění (předplatitele). Vyhledejte a vyberte požadované umístění pomocí následujících možností. Tento výběr lze kdykoli změnit. Děkujeme.
de_de: Willkommen bei EBSCONET. EBSCO unterstützt Sie bei Ihrer Abonnementverwaltung. Wählen Sie zum Fortfahren eine Lieferadresse (Abonnenten) aus. Die Suche und Auswahl der erforderlichen Lieferadresse erfolgt über die folgenden Optionen. Diese Auswahl kann jederzeit geändert werden. Vielen Dank!
es: Bienvenido a EBSCONET. Esperamos que EBSCONET le resulte una herramienta útil para la administración de suscripciones. Para continuar, seleccione una ubicación (suscriptor). Busque y seleccione la ubicación correspondiente utilizando las opciones que aparecen a continuación. Podrá modificar la selección realizada en cualquier momento. Gracias.
es_es: Bienvenidos a EBSCONET. Esperamos que encuentre útil la herramienta EBSCONET para la administración de sus suscripciones. Para continuar, debe seleccionar una ubicación (suscriptor). Busque y seleccione la ubicación requerida mediante las opciones que aparecen a continuación. Esta selección se puede modificar en cualquier momento. Muchas gracias.
fi: Tervetuloa EBSCONETiin. Toivomme, että EBSCONET on mielestäsi tärkeä työkalu tilausten hallinnassa. Jatka valitsemalla sijainti (tilaaja). Hae ja valitse tarvittava sijainti alla olevien valintojen avulla. Tätä valintaa voidaan muuttaa koska tahansa. Kiitos.
fr_fr: Bienvenue sur EBSCONET. Nous espérons qu'EBSCONET vous aidera à gérer efficacement vos abonnements. Pour continuer, vous devez sélectionner un destinatire (abonné). Veuillez rechercher et sélectionner l'emplacement nécessaire à l'aide des options ci-dessous. Vous pouvez changer cette sélection à tout moment. Merci.
hu: Üdvözli Önt az EBSCONET. Bízunk benne, hogy hasznos eszköznek találja majd az EBSCONET webhelyet előfizetései kezeléséhez. A folytatáshoz ki kell választania egy helyet (előfizető). Keresse meg és válassza ki a kívánt helyet az alábbi lehetőségek használatával. Ez a kiválasztás bármikor megváltoztatható. Köszönjük!
it_it: Benvenuti in EBSCONET. Ci auguriamo che possiate trovare EBSCONET un valido strumento per la gestione dei vostri abbonamenti. Per continuare, selezionare un indirizzo (abbonato). Cercare e selezionare l'indirizzo desiderato usando le opzioni qui sotto. Questa selezione può essere modificata in qualsiasi momento. Grazie
ja: EBSCONET へようこそ。EBSCONET は購読管理に役立つ便利なツールです。続行するには、場所 (購読者) を選択してください。以下のオプションを使用して、必要な場所の検索と選択を実行してください。選択範囲は、いつでも変更することができます。ありがとうございます。
ko: EBSCONET에 오신 것을 환영합니다. EBSCONET은 연속간행물 구독 관리를 위한 유용한 도구입니다. 많은 도움이 되기를 바랍니다. 계속하려면 지역(구독자)를 선택해야 합니다. 아래 옵션을 사용하여 원하는 지역를 선택하여 검색하십시오. 이 선택은 언제든지 변경할 수 있습니다. 감사합니다.
nb_no: Velkommen til EBSCONET. Vi håper at EBSCONET blir et verdifullt verktøy for håndtering av abonnementene dine. Du må velge en plassering (abonnent) for å fortsette. Søk etter og velg den ønskede plasseringen ved hjelp av alternativene under. Du kan endre dette valget når som helst. Takk skal du ha.
nl_nl: Welkom bij EBSCONET. We hopen dat u veel profijt hebt van EBSCONET bij het beheren van uw abonnementen. Selecteer een locatie (abonnee) om door te gaan. Gebruik de onderstaande opties om de gewenste locatie op te zoeken en te selecteren. U kunt de selectie wanneer gewenst wijzigen. Dank u!
pl: Witamy w EBSCONET. Mamy nadzieję, że EBSCONET będzie przydatnym narzędziem do zarządzania subskrypcjami. Aby kontynuować, musisz wybrać lokalizację (subskrybenta). Wyszukaj i wybierz żądaną lokalizację za pomocą poniższych opcji. Wybór można zmienić w dowolnym momencie. Dziękujemy.
pt_br: Bem-vindo à EBSCONET. Esperamos que a EBSCONET torne-se uma ferramenta valiosa para o gerenciamento de suas assinaturas. Para continuar, você deve selecionar uma localização (assinante). Pesquise e selecione a localização necessária usando as opções abaixo. Esta seleção pode ser modificada a qualquer momento. Obrigado.
pt_pt: Bem-vindo à EBSCONET. Esperamos que considere a EBSCONET uma ferramenta valiosa para gerir as suas assinaturas. Para continuar, deve selecionar um local(assinante). Procure e selecione o local necessário, através das opções seguintes. Esta seleção pode ser alterada a qualquer altura. Obrigado!
ru: Вас приветствует EBSCONET. Надеемся, что EBSCONET станет для вас полезным средством управления подписками. Чтобы продолжить, следует выбрать местоположение (подписчика). Найдите и выберите нужное местоположение с помощью следующих параметров. Этот выбор можно изменить в любое время. Спасибо.
sl: Dobrodošli na EBSCONET. Upamo, da vam bo EBSCONET dragoceno orodje za upravljanje vaših naročnin. Če želite nadaljevati, morate izbrati lokacijo (naročnik). Prosim poiščite in izberite želeno lokacijo z uporabo spodnjih možnosti. Ta izbor se lahko kadarkoli spremeni. Hvala.
sv_se: Välkommen till EBSCONET. Vi hoppas att du tycker EBSCONET är ett värdefullt verktyg för hantering av dina prenumerationer. För att fortsätta måste du välja en plats (prenumerant). Sök efter och välj önskad plats med hjälp av alternativen nedan. Det här alternativet kan ändras när som helst. Tack.
th: ยินดีต้อนรับสู่ EBSCONET เราหวังว่า EBSCONET จะเป็นเครื่องมือที่มีประโยชน์สำหรับคุณในการจัดการเกี่ยวกับการสมัครขอรับข้อมูล หากต้องการดำเนินการต่อ คุณต้องเลือกสถานที่ (ผู้สมัครขอรับข้อมูล) โปรดค้นหาและเลือกสถานที่ที่ต้องการโดยใช้ตัวเลือกด้านล่างนี้ การเลือกนี้สามารถเปลี่ยนแปลงได้ตลอดเวลา ขอขอบคุณ
zh_cn: 欢迎访问 EBSCONET。我们希望您能发现 EBSCONET，这是一个非常有用的工具，可方便您管理订阅情况。要继续操作，您必须先选择一个位置（订户）。请使用以下选项检索并选择所需位置。您可以随时更改此选择。谢谢！
zh_tw: 歡迎使用 EBSCONET。我們由衷地希望您覺得 EBSCONET 是對您有價值的期刊管理系統。若要繼續，您必須選擇位置 (訂戶)。請利用下列選項檢索並選擇所需位置。選項可能隨時會改變。謝謝您。
