Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_COOC_FK
source: Falkland Islands
cs: Falklandy
de_de: Falkland-Inseln
es: Islas Malvinas
es_es: Islas Falkland (Islas Malvinas)
fi: Falklandin saaret
fr_fr: Iles Falkland (Malouines)
hu: Falkland-szigetek
it_it: Isole Falkland
ja: フォークランド諸島
ko: 포클랜드 제도
nb_no: Falklandsøyene
nl_nl: Falklandeilanden
pl: Falklandy
pt_br: Ilhas Falkland
pt_pt: Ilhas Falkland
ru: Фолклендские острова
sl: Falklandski otoki
sv_se: Falklandsöarna
th: หมู่เกาะฟอล์กแลนด์
zh_cn: 福克兰群岛
zh_tw: 福克蘭群島

# EN_COOC_FM
source: Micronesia
cs: Mikronésie
de_de: Mikronesien
fi: Mikronesia
fr_fr: Micronésie
hu: Mikronézia
ja: ミクロネシア連邦
ko: 미크로네시아
nb_no: Mikronesia
nl_nl: Micronesië
pl: Mikronezja
pt_br: Micronésia
pt_pt: Micronésia
ru: Микронезия
sl: Mikronezija
sv_se: Mikronesien
th: ไมโครนีเซีย
zh_cn: 密克罗尼西亚
zh_tw: 密克羅尼西亞

# EN_COOC_FO
source: Faroe Islands
cs: Faerské ostrovy
de_de: Färöer Inseln
es: Islas Feroe
es_es: Islas Faroe
fi: Färsaaret
fr_fr: Féroé (Iles)
hu: Faroe-szigetek
it_it: Isole Faerøerne (Føroyar)
ja: フェロー諸島
ko: 페로 제도
nb_no: Færøyene
nl_nl: Faröereilanden
pl: Wyspy Owcze
pt_br: Ilhas Faroés
pt_pt: Ilhas Faroe
ru: Фарерские острова
sl: Ferski otoki
sv_se: Färöarna
th: หมู่เกาะแฟโร
zh_cn: 法罗群岛
zh_tw: 法羅群島

# EN_COOC_FP
source: French Polynesia
cs: Francouzská Polynésie
de_de: Französisch-Polynesien
es: Polinesia francesa
es_es: Polinesia Francesa
fi: Ranskan Polynesia
fr_fr: Polynésie française
hu: Francia Polinézia
it_it: Polinesia francese
ja: 仏領ポリネシア
ko: 프랑스령 폴리네시아
nb_no: Fransk Polynesia
nl_nl: Frans-Polynesië
pl: Polinezja Francuska
pt_br: Polinésia Francesa
pt_pt: Polinésia Francesa
ru: Французская Полинезия
sl: Francoska Polinezija
sv_se: Franska Polynesien
th: เฟรนช์โปลินีเซีย
zh_cn: 法属波利尼西亚
zh_tw: 法屬玻里尼西亞

# EN_COOC_FR
source: France
cs: Francie
de_de: Frankreich
es: Francia
es_es: Francia
fi: Ranska
hu: Franciaország
it_it: Francia
ja: フランス
ko: 프랑스
nb_no: Frankrike
nl_nl: Frankrijk
pl: Francja
pt_br: França
pt_pt: França
ru: Франция
sl: Francija
sv_se: Frankrike
th: ฝรั่งเศส
zh_cn: 法国
zh_tw: 法國

# EN_COOC_GA
source: Gabon
de_de: Gabun
es: Gabón
es_es: Gabón
ja: ガボン
ko: 가봉
pt_br: Gabão
pt_pt: Gabão
ru: Габон
th: กาบอง
zh_cn: 加蓬
zh_tw: 加彭

# EN_COOC_GE
source: Germany
cs: Německo
de_de: Deutschland
es: Alemania
es_es: Alemania
fi: Saksa
fr_fr: Allemagne
hu: Németország
it_it: Germania
ja: ドイツ
ko: 독일
nb_no: Tyskland
nl_nl: Duitsland
pl: Niemcy
pt_br: Alemanha
pt_pt: Alemanha
ru: Германия
sl: Nemčija
sv_se: Tyskland
th: เยอรมนี
zh_cn: 德国
zh_tw: 德國

# EN_COOC_GF
source: French Guiana
cs: Francouzská Guyana
de_de: Französisch-Guyana
es: Guayana francesa
es_es: Guayana Francesa
fi: Ranskan Guyana
fr_fr: Guyane française
hu: Francia Guyana
it_it: Guyana francese
ja: 仏領ギアナ
ko: 프랑스령 기아나
nb_no: Fransk Guyana
nl_nl: Frans-Guyana
pl: Gujana Francuska
pt_br: Guiana Francesa
pt_pt: Guiana Francesa
ru: Французская Гвиана
sl: Francoska Gvajana
sv_se: Franska Guyana
th: เฟรนช์เกียนา
zh_cn: 法属圭亚那
zh_tw: 法屬圭亞那

# EN_COOC_GH
source: Ghana
it_it: Gana
ja: ガーナ
ko: 가나
pt_br: Gana
pt_pt: Gana
ru: Гана
sl: Gana
th: กานา
zh_cn: 加纳
zh_tw: 迦納

# EN_COOC_GI
source: Gibraltar
hu: Gibraltár
it_it: Gibilterra
ja: ジブラルタル
ko: 지브롤터
ru: Гибралтар
th: ยิบรอลตาร์
zh_cn: 直布罗陀
zh_tw: 直布羅陀

# EN_COOC_GL
source: Greenland
cs: Grónsko
de_de: Grönland
es: Groenlandia
es_es: Groenlandia
fi: Grönlanti
fr_fr: Groenland
hu: Grönland
it_it: Groenlandia
ja: グリーンランド
ko: 그린란드
nb_no: Grønnland
nl_nl: Groenland
pl: Grenlandia
pt_br: Groenlândia
pt_pt: Gronelândia
ru: Гренландия
sl: Grenlandija
sv_se: Grönland
th: กรีนแลนด์
zh_cn: 格陵兰
zh_tw: 格陵蘭

# EN_COOC_GM
source: Gambia
cs: Gambie
fr_fr: Gambie
ja: ガンビア
ko: 감비아
pt_br: Gâmbia
pt_pt: Gâmbia
ru: Гамбия
sl: Gambija
th: แกมเบีย
zh_cn: 冈比亚
zh_tw: 甘比亞

# EN_COOC_GN
source: Guinea
fr_fr: Guinée
ja: ギニア
ko: 기니
nl_nl: Guinee
pl: Gwinea
pt_br: Guiné
pt_pt: Guiné
ru: Гвинея
sl: Gvineja
th: กินี
zh_cn: 几内亚
zh_tw: 幾內亞

# EN_COOC_GP
source: Guadeloupe
es: Guadalupe
es_es: Guadalupe
it_it: Guadalupe
ja: グアドループ
ko: 과들루프
pl: Gwadelupa
pt_br: Guadalupe
pt_pt: Guadalupe
ru: Гваделупа
th: กวาเดอลูป
zh_cn: 瓜德罗普
zh_tw: 哥德普洛

# EN_COOC_GR
source: Greece
cs: Řecko
de_de: Griechenland
es: Grecia
es_es: Grecia
fi: Kreikka
fr_fr: Grèce
hu: Görögország
it_it: Grecia
ja: ギリシャ
ko: 그리스
nb_no: Hellas
nl_nl: Griekenland
pl: Grecja
pt_br: Grécia
pt_pt: Grécia
ru: Греция
sl: Grčija
sv_se: Grekland
th: กรีซ
zh_cn: 希腊
zh_tw: 希臘

# EN_COOC_GS
source: Georgia (Republic)
cs: Gruzie (Gruzínská republika)
de_de: Georgien
es: Georgia (República)
es_es: Georgia (República de)
fi: Georgian tasavalta
fr_fr: Géorgie (République de)
hu: Grúzia (Köztársaság)
it_it: Georgia, Repubblica della
ja: グルジア (共和国)
ko: 그루지야
nb_no: Georgia
nl_nl: Georgië (Republiek)
pl: Gruzja (Republika)
pt_br: República da Geórgia
pt_pt: Geórgia (República da)
ru: Грузия (Республика)
sl: Gruzija
sv_se: Georgien
th: จอร์เจีย (สาธารณรัฐ)
zh_cn: 格鲁吉亚（共和国）
zh_tw: 喬治亞 (共和國)

# EN_COOC_GT
source: Guatemala
ja: グアテマラ
ko: 과테말라
pl: Gwatemala
ru: Гватемала
sl: Gvatemala
th: กัวเตมาลา
zh_cn: 危地马拉
zh_tw: 瓜地馬拉

# EN_COOC_GU
source: Guam
ja: グアム
ko: 괌
ru: Гуам
th: กวม
zh_cn: 关岛
zh_tw: 關島

# EN_COOC_GW
source: Guinea-Bissau
fr_fr: Guinée-Bissau
ja: ギニアビサウ
ko: 기니비사우
nl_nl: Guinee-Bissau
pl: Gwinea Bissau
pt_br: Guiné-Bissau
pt_pt: Guiné-Bissau
ru: Гвинея-Бисау
sl: Gvineja Bissau
th: กินีบิสเซา
zh_cn: 几内亚比绍
zh_tw: 幾內亞比索

# EN_COOC_GX
source: Grenada
es: Granada
es_es: Granada
fr_fr: Grenade
ja: グレナダ
ko: 그레나다
pt_br: Granada
pt_pt: Granada
ru: Гренада
th: เกรเนดา
zh_cn: 格林纳达
zh_tw: 格瑞那達

# EN_COOC_GY
source: Guyana
es: Guayana
ja: ガイアナ
ko: 가이아나
pl: Gujana
pt_br: Guiana
pt_pt: Guiana
ru: Гайана
sl: Gvajana
th: กายอานา
zh_cn: 圭亚那
zh_tw: 蓋亞納

# EN_COOC_HA
source: Haiti
es: Haití
es_es: Haití
fr_fr: Haïti
ja: ハイチ
ko: 아이티
nl_nl: Haïti
ru: Гаити
th: เฮติ
zh_cn: 海地
zh_tw: 海地

# EN_COOC_HK
source: Hong Kong
ja: 香港
ko: 홍콩
ru: Гонконг
th: ฮ่องกง
zh_cn: 香港特别行政区
zh_tw: 香港

# EN_COOC_HM
source: Heard Island & Mcdonald Islands
cs: Heardův ostrov a McDonaldovy ostrovy
de_de: Heard-Insel und Mcdonald-Insel
es: Islas Heard y Mcdonald
es_es: Islas Heard y McDonald
fi: Heard ja McDonaldinsaaret
fr_fr: Heard et McDonald (Iles)
hu: Heard-sziget és Mcdonald-szigetek
it_it: Isole Heard e Mcdonald
ja: ハード島およびマクドナルド諸島
ko: 허드 섬 및 맥도널드 제도
nb_no: Heard- og McDonaldøyene
nl_nl: Heard- en Mcdonaldeilanden
pl: Wyspy Heard i McDonalda
pt_br: Ilhas Heard e Ilhas Mcdonald
pt_pt: Ilhas Heard e Mcdonald
ru: Острова Херд и Макдональд
sl: Heardovi in Mc Donaldovi otoki
sv_se: Heardön och McDonaldöarna
th: เกาะเฮิร์ด และหมู่เกาะแม็คโดนัลส์
zh_cn: 赫德岛和麦克唐纳群岛
zh_tw: 赫德島及麥當勞群島

# EN_COOC_HN
source: Honduras
ja: ホンジュラス
ko: 온두라스
ru: Гондурас
th: ฮอนดูรัส
zh_cn: 洪都拉斯
zh_tw: 宏都拉斯

# EN_COOC_HU
source: Hungary
cs: Maďarsko
de_de: Ungarn
es: Hungría
es_es: Hungría
fi: Unkari
fr_fr: Hongrie
hu: Magyarország
it_it: Ungheria
ja: ハンガリー
ko: 헝가리
nb_no: Ungarn
nl_nl: Hongarije
pl: Węgry
pt_br: Hungria
pt_pt: Hungria
ru: Венгрия
sl: Madžarska
sv_se: Ungern
th: ฮังการี
zh_cn: 匈牙利
zh_tw: 匈牙利

# EN_COOC_IA
source: Iran
cs: Írán
es: Irán
es_es: Irán
hu: Irán
ja: イラン
ko: 이란
pt_br: Irã
pt_pt: Irão
ru: Иран
th: อิหร่าน
zh_cn: 伊朗
zh_tw: 伊朗

# EN_COOC_IC
source: Iceland
cs: Island
de_de: Island
es: Islandia
es_es: Islandia
fi: Islanti
fr_fr: Islande
hu: Izland
it_it: Islanda
ja: アイスランド
ko: 아이슬란드
nb_no: Island
nl_nl: IJsland
pl: Islandia
pt_br: Islândia
pt_pt: Islândia
ru: Исландия
sl: Islandija
sv_se: Island
th: ไอซ์แลนด์
zh_cn: 冰岛
zh_tw: 冰島

# EN_COOC_ID
source: Indonesia
cs: Indonésie
de_de: Indonesien
fr_fr: Indonésie
hu: Indonézia
ja: インドネシア
ko: 인도네시아
nl_nl: Indonesië
pl: Indonezja
pt_br: Indonésia
pt_pt: Indonésia
ru: Индонезия
sl: Indonezija
sv_se: Indonesien
th: อินโดนีเซีย
zh_cn: 印度尼西亚
zh_tw: 印尼

# EN_COOC_IN
source: India
cs: Indie
de_de: Indien
fi: Intia
fr_fr: Inde
ja: インド
ko: 인도
pl: Indie
pt_br: Índia
pt_pt: Índia
ru: Индия
sl: Indija
sv_se: Indien
th: อินเดีย
zh_cn: 印度
zh_tw: 印度

# EN_COOC_IO
source: British Indian Ocean Territory
cs: Britské území v Indickém oceánu
de_de: Britische Territorien im Indischen Ozean
es: Territorios británicos en el océano Índico
es_es: Territorio británico del océano Índico
fi: Brittiläinen Intian valtameren alue
fr_fr: Territoire britannique de l'Océan Indien
hu: Brit Indiai-óceáni Terület
it_it: Territorio britannico dell'Oceano Indiano
ja: 英領インド洋地域
ko: 영국령 인도양 식민지
nb_no: Det britiske territoriet i Indiahavet
nl_nl: Brits Territorium in de Indische Oceaan
pl: Brytyjskie Terytorium Oceanu Indyjskiego
pt_br: Território Britânico do Oceano Índico
pt_pt: Território Britânico do Oceano Índico
ru: Британская территория Индийского океана
sl: Britansko ozemlje v Indijskem oceanu
sv_se: Brittiska territoriet i Indiska oceanen
th: บริติชอินเดียนโอเชียนเทร์ริทอรี
zh_cn: 英属印度洋群岛
zh_tw: 英屬印度洋領土

# EN_COOC_IQ
source: Iraq
cs: Irák
de_de: Irak
fi: Irak
fr_fr: Irak
hu: Irak
ja: イラク
ko: 이라크
nb_no: Irak
nl_nl: Irak
pl: Irak
pt_br: Iraque
pt_pt: Iraque
ru: Ирак
sl: Irak
sv_se: Irak
th: อิรัก
zh_cn: 伊拉克
zh_tw: 伊拉克

# EN_COOC_IR
source: Ireland
cs: Irsko
de_de: Irland
es: Irlanda
es_es: Irlanda
fi: Irlanti
fr_fr: Irlande
hu: Írország
it_it: Irlanda
ja: アイルランド
ko: 아일랜드
nb_no: Irland
nl_nl: Ierland
pl: Irlandia
pt_br: Irlanda
pt_pt: Irlanda
ru: Ирландия
sl: Irska
sv_se: Irland
th: ไอร์แลนด์
zh_cn: 爱尔兰
zh_tw: 愛爾蘭

# EN_COOC_IS
source: Israel
cs: Izrael
fr_fr: Israël
hu: Izrael
it_it: Israele
ja: イスラエル国
ko: 이스라엘
nl_nl: Israël
pl: Izrael
ru: Израиль
sl: Izrael
th: อิสราเอล
zh_cn: 以色列
zh_tw: 以色列

# EN_COOC_IT
source: Italy
cs: Itálie
de_de: Italien
es: Italia
es_es: Italia
fi: Italia
fr_fr: Italie
hu: Olaszország
it_it: Italia
ja: イタリア
ko: 이탈리아
nb_no: Italia
nl_nl: Italië
pl: Włochy
pt_br: Itália
pt_pt: Itália
ru: Италия
sl: Italija
sv_se: Italien
th: อิตาลี
zh_cn: 意大利
zh_tw: 義大利

# EN_COOC_IV
source: Ivory Coast
cs: Pobřeží Slonoviny
de_de: Elfenbeinküste
es: Costa de Marfil
es_es: Costa de Marfil
fi: Norsunluurannikko
fr_fr: Côte-d'Ivoire
hu: Elefántcsontpart
it_it: Costa d'Avorio
ja: コートジボワール
ko: 코트디부아르
nb_no: Elfenbenskysten
nl_nl: Ivoorkust
pl: Wybrzeże Kości Słoniowej
pt_br: Costa do Marfim
pt_pt: Costa do Marfim
ru: Берег Слоновой Кости
sl: Slonokoščena obala
sv_se: Elfenbenskusten
th: ไอเวอรีโคสต์
zh_cn: 象牙海岸
zh_tw: 象牙海岸

# EN_COOC_JA
source: Japan
cs: Japonsko
es: Japón
es_es: Japón
fi: Japani
fr_fr: Japon
hu: Japán
it_it: Giappone
ja: 日本
ko: 일본
pl: Japonia
pt_br: Japão
pt_pt: Japão
ru: Япония
sl: Japonska
th: ญี่ปุ่น
zh_cn: 日本
zh_tw: 日本

# EN_COOC_JD
source: Jordan
cs: Jordánsko
de_de: Jordanien
es: Jordania
es_es: Jordania
fi: Jordania
fr_fr: Jordanie
hu: Jordánia
it_it: Giordania
ja: ヨルダン・ハシェミット王国
ko: 요르단
nl_nl: Jordanië
pl: Jordania
pt_br: Jordânia
pt_pt: Jordânia
ru: Иордания
sl: Jordanija
sv_se: Jordanien
th: จอร์แดน
zh_cn: 约旦
zh_tw: 約旦

# EN_COOC_JE
source: Jersey
ja: ジャージー
ko: 저지
ru: Джерси
th: เจอร์ซีย์
zh_cn: 泽西岛
zh_tw: 澤西島

# EN_COOC_JM
source: Jamaica
cs: Jamajka
de_de: Jamaika
fi: Jamaika
fr_fr: Jamaïque
it_it: Giamaica
ja: ジャマイカ
ko: 자메이카
pl: Jamajka
ru: Ямайка
sl: Jamajka
th: จาเมกา
zh_cn: 牙买加
zh_tw: 牙買加

# EN_COOC_KG
source: Kyrgyzstan
cs: Kyrgyzstán
de_de: Kirgisien
es: Kirguistán
es_es: Kirguizistán
fi: Kirgisia
fr_fr: Kirghizistan
hu: Kirgizisztán
it_it: Kirghizistan
ja: キルギス
ko: 키르기스스탄
nb_no: Kirgisistan
nl_nl: Kirgizië
pl: Kirgistan
pt_br: Quirguistão
pt_pt: Quirgiquistão
ru: Киргизия
sl: Kirgizistan
sv_se: Kirgizistan
th: คีร์กีซสถาน
zh_cn: 吉尔吉斯斯坦
zh_tw: 吉爾吉斯

# EN_COOC_KI
source: Kiribati
ja: キリバス
ko: 키리바시
ru: Кирибати
th: คิริบาส
zh_cn: 基里巴斯
zh_tw: 吉里巴斯

# EN_COOC_KM
source: Comoros
cs: Komory
de_de: Komoren
es: Comoras
es_es: Comoras
fi: Komorit
fr_fr: Comores
hu: Comore-szigetek
it_it: Comore
ja: コモロ
ko: 코모르
nb_no: Komorene
nl_nl: Comoren
pl: Komory
pt_br: Comores
ru: Коморские Острова
sl: Komori
sv_se: Komorerna
th: โคโมโรส
zh_cn: 科摩罗
zh_tw: 葛摩

# EN_COOC_KN
source: Kenya
cs: Keňa
de_de: Kenia
es: Kenia
es_es: Kenia
fi: Kenia
ja: ケニア
ko: 케냐
nl_nl: Kenia
pl: Kenia
pt_br: Quênia
pt_pt: Quénia
ru: Кения
sl: Kenija
th: เคนยา
zh_cn: 肯尼亚
zh_tw: 肯亞

# EN_COOC_KO
source: Korea (South)
cs: Korea (Jižní)
de_de: Südkorea
es: Corea del Sur
es_es: Corea (del Sur)
fi: Etelä-Korea
fr_fr: Corée du Sud
hu: Korea (Dél)
it_it: Corea (Sud)
ja: 大韓民国
ko: 대한민국
nb_no: Sør-Korea
nl_nl: Zuid-Korea
pl: Korea (Południowa)
pt_br: Coréia do Sul
pt_pt: Coreia (Sul)
ru: Корея (Южная)
sl: Južna Koreja
sv_se: Sydkorea (Republiken Korea)
th: เกาหลี (ใต้)
zh_cn: 南韩
zh_tw: 南韓

# EN_COOC_KP
source: Korea (North)
cs: Korea (Severní)
de_de: Nordkorea
es: Corea del Norte
es_es: Corea (del Norte)
fi: Pohjois-Korea
fr_fr: Corée du Nord
hu: Korea (Észak)
it_it: Corea (Nord)
ja: 朝鮮民主主義人民共和国
ko: 북한
nb_no: Nord-Korea
nl_nl: Noord-Korea
pl: Korea (Północna)
pt_br: Coréia do Norte
pt_pt: Coreia (Norte)
ru: Корея (Северная)
sl: Severna Koreja
sv_se: Nordkorea (Demokratiska folkrepubliken Korea)
th: เกาหลี (เหนือ)
zh_cn: 北朝鲜
zh_tw: 北韓

# EN_COOC_KU
source: Kuwait
cs: Kuvajt
fr_fr: Koweït
ja: クェート国
ko: 쿠웨이트
nl_nl: Koeweit
pl: Kuwejt
ru: Кувейт
sl: Kuvajt
th: คูเวต
zh_cn: 科威特
zh_tw: 科威特

# EN_COOC_KY
source: Cayman Islands
cs: Kajmanské ostrovy
de_de: Cayman-Inseln
es: Islas Caimán
es_es: Islas Caimán
fi: Caymansaaret
fr_fr: Iles Caïmans
hu: Kajmán-szigetek
it_it: Isole Cayman
ja: ケイマン諸島
ko: 케이맨 제도
nb_no: Caymanøyene
nl_nl: Kaaimaneilanden
pl: Kajmany
pt_br: Ilhas Cayman
pt_pt: Ilhas Caimão
ru: Каймановы острова
sl: Kajmanski otoki
sv_se: Caymanöarna
th: หมู่เกาะเคย์แมน
zh_cn: 开曼群岛
zh_tw: 開曼群島

# EN_COOC_KZ
source: Kazakstan
cs: Kazachstán
de_de: Kasachstan
es: Kazajstán
es_es: Kazajstán
fr_fr: Kazakhstan
hu: Kazahsztán
it_it: Kazakistan
ja: カザフスタン
ko: 카자흐스탄
nb_no: Kasakhstan
nl_nl: Kazachstan
pl: Kazahstan
pt_br: Casaquistão
pt_pt: Cazaquistão
ru: Казахстан
sl: Kazahstan
th: คาซัคสถาน
zh_cn: 哈萨克斯坦
zh_tw: 哈薩克

# EN_COOC_LA
source: Laos
hu: Laosz
ja: ラオス
ko: 라오스
ru: Лаос
th: ลาว
zh_cn: 老挝
zh_tw: 寮國

# EN_COOC_LB
source: Liberia
cs: Libérie
fr_fr: Libéria
hu: Libéria
ja: リベリア
ko: 라이베리아
pt_br: Libéria
pt_pt: Libéria
ru: Либерия
sl: Liberija
th: ไลบีเรีย
zh_cn: 利比里亚
zh_tw: 賴比瑞亞

# EN_COOC_LC
source: St Lucia
cs: Svatá Lucie
es: Santa Lucía
es_es: Santa Lucía
fi: Saint Lucia
fr_fr: Sainte Lucie
it_it: Saint Lucia
ja: セントルシア
ko: 세인트 루시아
nl_nl: Saint Lucia
pl: Saint Lucia
pt_br: Santa Lúcia
ru: Сент-Люсия
sl: Saint Lucia
sv_se: Saint Lucia
th: เซนต์ ลูเซีย
zh_cn: 圣卢西亚
zh_tw: 聖露西亞

# EN_COOC_LE
source: Lebanon
cs: Libanon
de_de: Libanon
es: Líbano
es_es: Líbano
fi: Libanon
fr_fr: Liban
hu: Libanon
it_it: Libano
ja: レバノン
ko: 레바논
nb_no: Libanon
nl_nl: Libanon
pl: Liban
pt_br: Líbano
pt_pt: Líbano
ru: Ливан
sl: Libanon
sv_se: Libanon
th: เลบานอน
zh_cn: 黎巴嫩
zh_tw: 黎巴嫩

# EN_COOC_LI
source: Liechtenstein
cs: Lichtenštejnsko
ja: リヒテンシュタイン公国
ko: 리히텐슈타인
ru: Лихтенштейн
sl: Lihtenštajn
th: ลิกเตนสไตน์
zh_cn: 列支敦士登
zh_tw: 列支敦斯登

# EN_COOC_LS
source: Lesotho
ja: レソト王国
ko: 레소토
pl: Lesoto
pt_br: Lesoto
pt_pt: Lesoto
ru: Лесото
sl: Lesoto
th: เลโซโท
zh_cn: 莱索托
zh_tw: 賴索托

# EN_COOC_LT
source: Lithuania
cs: Litva
de_de: Litauen
es: Lituania
es_es: Lituania
fi: Liettua
fr_fr: Lituanie
hu: Litvánia
it_it: Lituania
ja: リトアニア
ko: 리투아니아
nb_no: Litauen
nl_nl: Litouwen
pl: Litwa
pt_br: Lituânia
pt_pt: Lituânia
ru: Литва
sl: Litva
sv_se: Litauen
th: ลิทัวเนีย
zh_cn: 立陶宛
zh_tw: 立陶宛

# EN_COOC_LU
source: Luxembourg
cs: Lucembursko
de_de: Luxemburg
es: Luxemburgo
es_es: Luxemburgo
fi: Luxemburg
hu: Luxemburg
it_it: Lussemburgo
ja: ルクセンブルク
ko: 룩셈부르크
nb_no: Luxemburg
nl_nl: Luxemburg
pl: Luksemburg
pt_br: Luxemburgo
pt_pt: Luxemburgo
ru: Люксембург
sl: Luksemburg
sv_se: Luxemburg
th: ลักเซมเบิร์ก
zh_cn: 卢森堡
zh_tw: 盧森堡

# EN_COOC_LV
source: Latvia
cs: Lotyšsko
de_de: Lettland
es: Letonia
es_es: Letonia
fr_fr: Lettonie
hu: Lettország
it_it: Lettonia
ja: ラトビア
ko: 라트비아
nl_nl: Letland
pl: Łotwa
pt_br: Letônia
pt_pt: Letónia
ru: Латвия
sl: Latvija
sv_se: Lettland
th: ลัตเวีย
zh_cn: 拉脱维亚
zh_tw: 拉脫維亞

# EN_COOC_LY
source: Libya
cs: Libye
de_de: Libyen
es: Libia
es_es: Libia
fr_fr: Libye
hu: Líbia
it_it: Libia
ja: リビア
ko: 리비아
nl_nl: Libië
pl: Libia
pt_br: Líbia
pt_pt: Líbia
ru: Ливия
sl: Libija
sv_se: Libyen
th: ลิเบีย
zh_cn: 利比亚
zh_tw: 利比亞

# EN_COOC_MA
source: Malaysia
cs: Malajsie
es: Malasia
es_es: Malasia
fi: Malesia
fr_fr: Malaisie
hu: Malajzia
ja: マレーシア
ko: 말레이시아
nl_nl: Maleisië
pl: Malezja
pt_br: Malásia
pt_pt: Malásia
ru: Малайзия
sl: Malezija
th: มาเลเซีย
zh_cn: 马来西亚
zh_tw: 馬來西亞

# EN_COOC_MC
source: Monaco
cs: Monako
es: Mónaco
es_es: Mónaco
it_it: Principato di Monaco
ja: モナコ公国
ko: 모나코
pl: Monako
pt_br: Mônaco
pt_pt: Mónaco
ru: Монако
sl: Monako
th: โมนาโก
zh_cn: 摩纳哥
zh_tw: 摩納哥

# EN_COOC_MD
source: Madagascar
cs: Madagaskar
de_de: Madagaskar
fi: Madagaskar
hu: Madagaszkár
ja: マダガスカル
ko: 마다가스카르
nb_no: Madagaskar
nl_nl: Madagaskar
pl: Madagaskar
pt_pt: Madagáscar
ru: Мадагаскар
sl: Madagaskar
sv_se: Madagaskar
th: มาดากัสการ์
zh_cn: 马达加斯加
zh_tw: 馬達加斯加

# EN_COOC_ME
source: Mexico
cs: Mexiko
de_de: Mexiko
es: México
es_es: México
fi: Meksiko
fr_fr: Mexique
hu: Mexikó
it_it: Messico
ja: メキシコ
ko: 멕시코
pl: Meksyk
pt_br: México
pt_pt: México
ru: Мехико
sl: Mehika
sv_se: Mexiko
th: เม็กซิโก
zh_cn: 墨西哥
zh_tw: 墨西哥

# EN_COOC_MF
source: Mauritius
cs: Mauricius
es: Mauricio
es_es: Mauricio
fr_fr: Maurice (Ile)
ja: モーリシャス
ko: 모리셔스
pt_br: Maurício
pt_pt: Maurícias
ru: Маврикий
th: มอริเชียส
zh_cn: 毛里求斯
zh_tw: 模里西斯

# EN_COOC_MG
source: Mongolia
cs: Mongolsko
de_de: Mongolei
fr_fr: Mongolie
hu: Mongólia
ja: モンゴル
ko: 몽골
nl_nl: Mongolië
pt_br: Mongólia
pt_pt: Mongólia
ru: Монголия
sl: Mongolija
sv_se: Mongoliet
th: มองโกเลีย
zh_cn: 蒙古
zh_tw: 蒙古

# EN_COOC_MI
source: Mariana Islands, Northern
cs: Mariany, Severní
de_de: Marianen, Nördliche
es: Islas Marianas del norte
es_es: Islas Marianas del Norte
fi: Pohjois-Mariaanit
fr_fr: Mariannes du Nord (Iles)
hu: Mariana-szigetek, Északi
it_it: Isole Marianne settentrionali
ja: 北マリアナ諸島
ko: 북마리아나 제도
nb_no: Nord-Marianene
nl_nl: Noordelijke Marianen
pl: Północne Mariany
pt_br: Ilhas Marianas do Norte
pt_pt: Ilhas Marianas, do Norte
ru: Марианские Острова, Северные
sl: Severni Marianski otoki
sv_se: Norra Marianaöarna
th: หมู่เกาะนอร์เทิร์นมาเรียนา
zh_cn: 北马里亚纳群岛
zh_tw: 北馬里亞納群島

# EN_COOC_ML
source: Mali
es_es: Malí
ja: マリ
ko: 말리
ru: Мали
th: มาลี
zh_cn: 马里
zh_tw: 馬利

# EN_COOC_MN
source: Macedonia (Former Yugoslavian Republic)
cs: Makedonie (bývalá republika Jugoslávie)
de_de: Mazedonien (Ehemalige Jugoslawische Republik)
es: Macedonia (antigua república yugoslava)
es_es: Macedonia (Antigua República Yugoslava)
fi: Makedonia (entinen Jugoslavian tasavalta)
fr_fr: Macédoine, Ancienne République yougoslave de
hu: Makedónia (Volt Jugoszláv Köztársaság)
it_it: Macedonia (ex Jugoslavia)
ja: マケドニア (旧ユーゴスラビア共和国)
ko: 마케도니아(구 유고슬라비아 공화국)
nb_no: Makedonia (Tidligere jugoslaviske republikk)
nl_nl: Macedonië (voorheen Joegoslavische Republiek)
pl: Macedonia (Była Jugosłowiańska Republika Macedonii)
pt_br: Macedônia (Antiga República Iugoslava)
pt_pt: Macedónia (Antiga República Jugoslava)
ru: Македония (бывшая Югославская Республика)
sl: Makedonija (bivša Jugoslovanska republika)
sv_se: Republiken Makedonien (FYROM)
th: มาซิโดเนีย (เดิมคือ สาธารณรัฐยูโกสลาเวีย)
zh_cn: 马其顿共和国（前南斯拉夫共和国）
zh_tw: 馬其頓 (前南斯拉夫共和國)

# EN_COOC_MO
source: Macau
cs: Macao
es: Macao
es_es: Macao
fi: Macao
fr_fr: Macao
hu: Makaó
it_it: Macao
ja: マカオ
ko: 마카오
pl: Makao
pt_br: Macao
ru: Макао
sl: Macao
th: มาเก๊า
zh_cn: 澳门
zh_tw: 澳門

# EN_COOC_MQ
source: Martinique
cs: Martinik
es: Martinica
es_es: Martinica
it_it: Martinica
ja: マルチニーク島
ko: 마르니티크
pl: Martynika
pt_br: Martinica
pt_pt: Martinicca
ru: Мартиника
sl: Martinik
th: มาร์ตินีก
zh_cn: 马提尼克岛
zh_tw: 馬丁尼克

# EN_COOC_MR
source: Morocco
cs: Maroko
de_de: Marokko
es: Marruecos
es_es: Marruecos
fi: Marokko
fr_fr: Maroc
hu: Marokkó
it_it: Marocco
ja: モロッコ
ko: 모로코
nb_no: Marokko
nl_nl: Marokko
pl: Maroko
pt_br: Marrocos
pt_pt: Marrocos
ru: Марокко
sl: Maroko
sv_se: Marocko
th: โมร็อกโก
zh_cn: 摩洛哥
zh_tw: 摩洛哥

# EN_COOC_MS
source: Montserrat
ja: モンセラット
ko: 몬트세라트
pt_pt: Montserrate
ru: Монтсеррат
th: มอนต์เซอร์รัต
zh_cn: 蒙特塞拉特岛
zh_tw: 蒙特色拉特島

# EN_COOC_MT
source: Malta
fr_fr: Malte
hu: Málta
ja: マルタ
ko: 몰타
ru: Мальта
th: มอลตา
zh_cn: 马耳他
zh_tw: 馬爾他

# EN_COOC_MU
source: Mauritania
cs: Mauritánie
de_de: Mauretanien
fr_fr: Mauritanie
hu: Mauritánia
ja: モーリタニア
ko: 모리타니
nl_nl: Mauritanië
pl: Mauretania
pt_br: Mauritânia
pt_pt: Mauritânia
ru: Мавритания
sl: Mavretanija
sv_se: Mauritanien
th: มอริเตเนีย
zh_cn: 毛利塔尼亚
zh_tw: 茅利塔尼亞

# EN_COOC_MV
source: Maldives
cs: Maledivy
de_de: Malediven
es: Maldivas
es_es: Maldivas
fi: Malediivit
fr_fr: Maldives (Iles)
hu: Maldív-szigetek
it_it: Maldive
ja: モルディブ
ko: 몰디브
nb_no: Maldivene
nl_nl: Maldiven
pl: Malediwy
pt_br: Maldivas
pt_pt: Maldivas
ru: Мальдивы
sl: Maldivi
sv_se: Maldiverna
th: มัลดีฟส์
zh_cn: 马尔代夫
zh_tw: 馬爾地夫

# EN_COOC_MW
source: Malawi
ja: マラウイ
ko: 말라위
pt_br: Malavi
pt_pt: Malaui
ru: Малави
sl: Malavi
th: มาลาวี
zh_cn: 马拉维
zh_tw: 馬拉威

# EN_COOC_MX
source: Moldova
cs: Moldavsko
de_de: Moldau
es: Moldavia
es_es: Moldavia
fr_fr: Moldavie
ja: モルドバ
ko: 몰도바
nl_nl: Moldavië
pl: Mołdawia
pt_br: Moldávia
pt_pt: Moldávia
ru: Молдова
sl: Moldavija
sv_se: Moldavien
th: มอลโดวา
zh_cn: 摩尔多瓦
zh_tw: 摩爾多瓦

# EN_COOC_MY
source: Myanmar
es: Mianmar
fr_fr: Birmanie
hu: Mianmar
it_it: Myanmar (Birmania)
ja: ミャンマー
ko: 미얀마
pl: Birma
pt_pt: Birmânia
ru: Мьянма
sl: Mjanmar
th: พม่า
zh_cn: 缅甸
zh_tw: 緬甸

# EN_COOC_MZ
source: Mozambique
cs: Mosambik
de_de: Mosambik
fi: Mosambik
hu: Mozambik
it_it: Mozambico
ja: モザンビーク共和国
ko: 모잠비크
nb_no: Mosambik
pl: Mozambik
pt_br: Moçambique
pt_pt: Moçambique
ru: Мозамбик
sl: Mozambik
sv_se: Moçambique
th: โมซัมบิก
zh_cn: 莫桑比克
zh_tw: 莫三比克

# EN_COOC_NA
source: Namibia
cs: Namibie
fr_fr: Namibie
hu: Namíbia
ja: ナミビア
ko: 나미비아
nl_nl: Namibië
pt_br: Namíbia
pt_pt: Namíbia
ru: Намибия
sl: Namibija
th: นามิเบีย
zh_cn: 纳米比亚
zh_tw: 納米比亞

# EN_COOC_NB
source: Nauru
ja: ナウル
ko: 나우루
ru: Науру
th: นาอูรู
zh_cn: 瑙鲁
zh_tw: 諾魯

# EN_COOC_NC
source: Nicaragua
cs: Nikaragua
ja: ニカラグア
ko: 니카라과
pl: Nikaragua
pt_br: Nicarágua
pt_pt: Nicarágua
ru: Никарагуа
sl: Nikaragva
th: นิการากัว
zh_cn: 尼加拉瓜
zh_tw: 尼加拉瓜

# EN_COOC_ND
source: New Caledonia
cs: Nová Kaledonie
de_de: Neukaledonien
es: Nueva Caledonia
es_es: Nueva Caledonia
fi: Uusi-Kaledonia
fr_fr: Nouvelle-Calédonie
hu: Új-Kaledónia
it_it: Nuova Caledonia
ja: ニューカレドニア
ko: 뉴칼레도니아
nb_no: Ny-Caledonia
nl_nl: Nieuw-Caledonië
pl: Nowa Kaledonia
pt_br: Nova Caledônia
pt_pt: Nova Caledónia
ru: Новая Каледония
sl: Nova Kaledonija
sv_se: Nya Kaledonien
th: นิวแคลิโดเนีย
zh_cn: 新喀里多尼亚
zh_tw: 新喀里多尼亞群島

# EN_COOC_NE
source: Netherlands
cs: Nizozemsko
de_de: Niederlande
es: Países Bajos
es_es: Países Bajos
fi: Alankomaat
fr_fr: Pays-Bas
hu: Hollandia
it_it: Paesi Bassi
ja: オランダ
ko: 네덜란드
nb_no: Nederland
nl_nl: Nederland
pl: Holandia
pt_br: Holanda
pt_pt: Holanda
ru: Нидерланды
sl: Nizozemska
sv_se: Nederländerna
th: เนเธอร์แลนด์
zh_cn: 荷兰
zh_tw: 荷蘭

# EN_COOC_NF
source: Norfolk Island
cs: Ostrov Norfolk
de_de: Norfolk-Insel
es: Islas Norfolk
es_es: Isla Norfolk
fi: Norfolkinsaari
fr_fr: Norfolk (Ile)
hu: Norfolk-sziget
ja: ノーフォーク島
ko: 노퍽 섬
nb_no: Norfolkøya
nl_nl: Norfolkeiland
pl: Wyspy Norfolk
pt_br: Ilha Norfolk
pt_pt: Ilha de Norfolk
ru: Остров Норфолк
sl: Norfolški otok
sv_se: Norfolköarna
th: เกาะนอร์ฟอล์ก
zh_cn: 诺福克岛
zh_tw: 諾福克島

# EN_COOC_NG
source: Niger
es: Níger
es_es: Níger
ja: ニジェール
ko: 니제르
pt_br: Nigéria
pt_pt: Níger
ru: Нигер
th: ไนเจอร์
zh_cn: 尼日尔
zh_tw: 尼日

# EN_COOC_NI
source: Nigeria
cs: Nigérie
fr_fr: Nigéria
hu: Nigéria
ja: ナイジェリア
ko: 나이지리아
pt_br: Nigéria
pt_pt: Nigéria
ru: Нигерия
sl: Nigerija
th: ไนจีเรีย
zh_cn: 尼日利亚
zh_tw: 奈及利亞
