Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_MyContractSumma
source: My Contract Summary:
cs: Moje smlouva - shrnutí:
de_de: Meine Vertragsübersicht:
es: Mi resumen de contrato:
es_es: Mi Resumen de Contratos:
fi: Oman sopimukseni yhteenveto:
fr_fr: Mon Contrat Résumé:
hu: szerződésem összefoglalója
it_it: Elenco termini del mio contratto:
ko: 내 연락처 요약:
nb_no: Mitt avtalesammendrag:
nl_nl: Samenvatting van mijn contract:
pl: Streszczenie Mojego Kontraktu:
pt_br: Resumo do Meu Contrato:
sl: Povzetek moje pogodbe:
sv_se: Min avtalssammanfattning:
th: ข้อสรุปสัญญาของฉัน
zh_cn: 我的合同摘要：
zh_tw: 我的合約摘要：

# EN_MyContractSumma2
source: My Contract Summary
cs: Moje smlouva - shrnutí
de_de: Meine Vertragsübersicht
es: Mi resumen de contrato
es_es: Mi Resumen del Contrato
fi: Oman sopimukseni yhteenveto
fr_fr: Mon Contrat Résumé
hu: szerződésem részletei
it_it: Il mio contratto
ko: 내 연락처 요약
nb_no: Mitt avtalesammendrag
nl_nl: Samenvatting van mijn contract
pl: Streszczenie Mojego Kontraktu
pt_br: Resumo do Meu Contrato
sl: Povzetek moje pogodbe
sv_se: Min avtalssammanfattning
th: ข้อสรุปสัญญาของฉัน
zh_cn: 我的合同摘要
zh_tw: 我的合約摘要

# EN_Mycustomerservi
source: My Customer Service Representative
cs: Můj zástupce zákaznické podpory
de_de: Mein Ansprechpartner im Kundenservice
es: Mi Customer Service Representative
es_es: Mi Ejecutivo de Servicios al Cliente
fi: Oma asiakaspalvelun edustajani
fr_fr: Mon Chargé de Clientèle
hu: ügyfélszolgálatosom
it_it: Il mio Customer Service Rep.
ko: 내 고객 서비스 담당자
nb_no: Min kundeservicerepresentant
nl_nl: Mijn Customer Service Representative
pl: Mój Przedstawiciel Obsługi Klienta
pt_br: Meu representante de serviços ao cliente
sl: Moj predstavnik za stike s strankami
sv_se: Min kundtjänstrepresentant
th: ตัวแทนลูกค้าสัมพันธุ์ของฉัน
zh_cn: 我的客户服务代表
zh_tw: 我的客戶服務代表

# EN_Myspendincludes
source: My spend includes a
cs: Moje náklady obsahují
de_de: Meine Ausgaben beinhalten
es: Mi gasto incluye un
es_es: Mi gasto incluye un
fi: Kuluni sisältää
fr_fr: Mes dépenses incluent un
hu: A kiadásaim tartalmazzák a
it_it: Il mio ordine contiene
ko: 내 소요 금액은 포함합니다.
nb_no: Mitt forbruk inkluderer en/et
nl_nl: Mijn uitgaven zijn inclusief een
pl: Mój wydatek zawiera
pt_br: Meus gastos incluem um
sl: Moja poraba vključuje
sv_se: Mina kostnader inkluderar
th: ค่าใช้จ่ายของฉันรวม
zh_cn: 我的花费包括
zh_tw: 我的花費包含

# EN_Mysubscriptions
source: My subscriptions are at list price.
cs: Moje předplatné je za katalogovou cenu.
de_de: Meine Abonnements sind zum Listpreis.
es: Mis suscripciones están al precio de la lista.
es_es: Mis suscripciones son a precio de lista
fi: Tilaukseni ovat listahintaisia.
fr_fr: Mes abonnements sont au prix du catalogue
hu: Az előfizetéseim listaáron vannak.
it_it: Miei abbonamenti sono a listino
ko: 내 구독은 정가입니다.
nb_no: Mine abonnementer er til listepris.
nl_nl: Mijn abonnementen zijn tegen uitgeversprijs.
pl: Moje prenumeraty są po cenie katalogowej.
pt_br: Minhas inscrições a preço de tabela.
pt_pt: Minhas assinaturas a preço de capa.
sl: Moje naročnine so v ceniku.
sv_se: Mina prenumerationer avser listpriser.
th: รายการต่ออายุของฉันเป็นราคา list price
zh_cn: 我的订阅列表价格。
zh_tw: 我的訂閱價格為定價。

# EN_Mytargetspendin
source: My target spend includes a maximum
cs: Moje cílové náklady obsahují maximálně
de_de: Meine Zielvorgabe für Ausgaben beträgt maximal
es: Mi gasto objetivo incluye un máximo
es_es: Mi objetivo de gasto incluye un máximo
fi: Tavoitemenoni sisältää enimmäismäärän
fr_fr: Mes prévisions de dépenses incluent un maximum de
it_it: Il mio preventivo di spesa arriva a
ko: 내 목표 소요금액은 최대치를 포함합니다.
nb_no: Mitt budsjetterte forbruk inkluderer et maksimum
nl_nl: Mijn te besteden bedrag heeft maximaal
pl: Mój określony wydatek zawiera maksimum
pt_br: Minha meta de gastos inclui um máximo
sl: Moja ciljna poraba vključuje maksimum
sv_se: Budgeten har ett kostnadstak
th: เป้าหมายค่าใช้จ่ายของฉันรวมจำนวนสูงสุดที่
zh_cn: 我的预算最多为
zh_tw: 我的預算最多為

# EN_ofmytargetspend
source: of my target spend
cs: mých cílových nákladů
de_de: meiner Zielvorgabe Ausgaben
es: de mi gasto objetivo
es_es: de mi objetivo de gasto
fi: tavoitemenoistani
fr_fr: de mes prévisions de dépenses
it_it: del mio importo spendibile
ko: 내 목표 소요비용의
nb_no: av det budsjetterte forbruket mitt
nl_nl: van mijn te besteden bedrag
pl: przewidywanego kosztu
pt_br: da minha meta de gasto
sl: moja ciljna poraba
sv_se: av min budget
th: ของเป้าหมายการใช้จ่ายของฉัน
zh_cn: 我的预算中的
zh_tw: 我的預算中的

# EN_OnlineListRetail
source: Online List Retail
cs: online prodejní seznam
es: Lista de ventas en línea
fi: Verkkojulkaisut vähittäishinta lista
ko: 전자 정가
nb_no: Elektronisk Listepris
nl_nl: Kosten online titels
pl: Lista Retail Online
pt_br: Lista de Varejo Online
sl: Online prodajni seznam
sv_se: Listpris Online

# EN_PackageCharge
source: Publisher’s Package Fee
cs: Vydavatelský poplatek za balíček
de_de: Verlagspaketpreis
es: Cargo de paquete
es_es: Cargo del Paquete
fi: Kustantajan pakettimaksu
fr_fr: Coût du package
hu: Kiadói csomagár
it_it: Importo pacchetto
ko: 패키지 금액
nb_no: Utgivers pakkegebyr
nl_nl: Pakketbedrag uitgever
pl: Koszt Pakietu Wydawcy
pt_br: Taxa do Pacote
sl: Cena za založnikov paket
sv_se: Förlagets paketavgift
th: ราคาแพ็กเกจของสำนักพิมพ์
zh_cn: 出版社的电子期刊包价格
zh_tw: 出版社的電子期刊套裝價

# EN_PackageFee:
source: Package Fee:
cs: Poplatek za balíček:
de_de: Paketpreis:
es: Coste del paquete:
fi: Pakettimaksu:
fr_fr: Frais des bouquets :
hu: csomagdíj
ko: 패키지 금액:
nb_no: Pakkegebyr:
nl_nl: Pakketbedrag:
pl: Opłata Pakietu:
pt_br: Taxa do Pacote:
sl: Cena za paket:
sv_se: Paketavgift:
th: ราคาแพ็กเกจ:
zh_cn: 期刊套装价格：
zh_tw: 期刊套裝價格：

# EN_PackageQuotatio
source: Package Quotation
cs: Balíček - nacenění
de_de: Paket Angebot
es: Precio del paquete
fi: Paketin hintatarjous
fr_fr: Devis de ce bouquet
hu: Csomag ajánlat
it_it: Preventivo del Pacchetto
ko: 패키지 견적
nb_no: Pakkepris
nl_nl: Prijsopgave pakket
pl: Wycena Pakietu
pt_br: Cotação do Pacote
sl: Paket - ponudba
sv_se: Paketpris
th: การเสนอราคาของแพ็กเกจ
zh_cn: 期刊套装报价
zh_tw: 期刊套裝報價

# EN_Phone:
source: Phone:
cs: Telefon:
de_de: Telefon:
es: Teléfono:
fi: Puhelin:
fr_fr: Téléphone :
hu: Telefon:
it_it: Telefono:
ko: 전화:
nb_no: Telefon:
nl_nl: Telefoonnummer:
pl: Telefon:
pt_br: Telefone:
sl: Telefon:
sv_se: Telefon:
th: โทร:
zh_cn: 电话：
zh_tw: 電話：

# EN_PriceCap:
source: Price Cap:
cs: Cenový limit:
de_de: Preiserhöhung:
es: Aumento de precio:
fi: Hintakatto:
fr_fr: Prix plafonné :
hu: Ársapka
ko: 금액 인상 제한:
nb_no: Pristak:
nl_nl: Prijswijziging:
pl: Granica Ceny:
pt_br: Limite de Preço:
sl: Mejna cena:
sv_se: Pristak:
th: ราคาสูงสุด
zh_cn: 价格上限
zh_tw: 價格上限

# EN_priceincrease
source: price increase
cs: nárůst ceny
de_de: Preissteigerung
es: incremento de precio
es_es: aumento de precio
fi: hinnankorotus
fr_fr: d'augmentation de tarif
hu: áremelkedés
it_it: aumento prezzo
ko: 가격 인상
nb_no: prisøkning
nl_nl: Prijsstijging
pl: wzrost ceny
pt_br: aumento de preços
sl: povišanje cen
sv_se: prisökning
th: ราคาเพิ่มขึ้น
zh_cn: 价格上涨
zh_tw: 價格上漲

# EN_PriceingIsEstimatedUntil
source: Pricing is estimated until final confirmation is received from the publisher. If you work or submit your renewal with estimated pricing, you will be notified of any changes that impact your package. You may wait to submit your renewal until final pricing is received; you will receive an e-mail to alert you when that occurs.
cs: Do doby, než obdržíme konečné potvrzení od vydavatele, je cena pouze orientační. Pokud provedete a potvrdíte obnovení vaší objednávky na základě orientačních cen, budete informováni o jakýchkoli změnách, které by měly vliv na cenu vašeho balíčku. Můžete také počkat a potvrdit vaši objednávku až ve chvíli, kdy bude k dispozici konečná cenová nabídka; v tom případě obdržíte upozornění, až bude cenová nabídka dostupná.
de_de: Die Preise sind geschätzt, bis wir die Bestätigung des Verlages erhalten. Wenn Sie Ihre Erneuerung mit geschätzten Preisen bearbeiten, werden Sie über alle Änderungen informiert, die Auswirkung auf Ihr Paket haben. Sie können warten, bis die endgültigen Preise vorliegen, um Ihre Erneuerung abzuschließen. Sie erhalten eine E-Mail, wenn die engültigen Preise vorliegen.
es: El precio es estimado hasta recibamos la confirmación final por parte del editor. Si trabaja o envía su renovación con precios estiamdos, se le notificarán los cambios que afecten a su paquete. Debe esperar a enviar su renovación hasta que llegue el precio final; recibirá un correo-e cuando este precio llegue.
fi: Hinnat ovat arvioituja kunnes saamme lopulliset hinnat kustantajalta. Jos teet muutoksia tai vahvistat uusinnan arvioiduilla hinnoilla, ilmoitamme sinulle jos pakettiin tulee myöhemmin muutoksia. Voit myös vahvistaa tilauksen vasta kun lopulliset hinnat on saatu; ilmoitamme tästä sähköpostitse.
fr_fr: Le prix est estimé jusqu'à la confirmation définitive de l'éditeur. Si vous traitez ou soumettez votre de demande de renouvellement avec un prix estimé, vous serez avisés de tout changement ayant un impact sur votre bouquet. Vous pouvez attendre de soumettre votre demande de renouvellement jusqu'à ce que nous ayons reçu les prix définitifs. Un e-mail vous sera envoyé pour vous avertir.
hu: Becsült ár, míg a kiadó vissza nem igazolja a végleges árat. Amennyiben Ön becsült árral dolgozik/ nyújt be ajánlatot, értesítést fog kapni mindenféle változásról, melyek befolyásolják az adott csomagot. Előfordulhat, hogy várnia kell a megújítással, míg a végleges ár megérkezik; erről e-mail írtesítőt fog kapni.
it_it: Il prezzo è stimato fino alla conferma finale dall'editore. Se procedete ad un rinnovo con prezzo stimato, sarete informati di ogni cambio che impatta sul vostro pacchetto. Potrete aspettare di procedere con il rinnovo fino a quando non riceverete il prezzo; riceverete un email che vi avviserà.
ko: 가격은 출판사로부터 최종 확인을 받기 전의 예측 가격 입니다. 예측 가격으로 갱신하시는 경우, 변동이 생기면 알려 드립니다. 최종 가격을 받으면 알려 드리므로, 이후에 갱신하실 수도 있습니다
nb_no: Prisene er anslåtte priser inntil vi mottar endelig bekreftelse fra utgiveren. Hvis du arbeider med eller sender fornyelsen din med de anslåtte prisene, blir du informert om eventuelle endringer som påvirker pakken din. Du kan vente med å sende fornyelsen din til vi har mottatt de endelige prisene. I så fall varsler vi deg via e-post når vi har mottatt dem.
nl_nl: Prijzen zijn schattingen totdat de definitieve bevestiging van de uitgever is ontvangen. Wanneer u uw vernieuwingen verwerkt of indient met geschatte prijzen, wordt u op de hoogte gesteld van wijzigingen die van invloed zijn op uw pakket. U kunt ervoor kiezen te wachten met het indienen van uw vernieuwingen totdat de definitieve prijzen bekend zijn; u ontvangt een e-mail zodra dit het geval is.
pl: Wycena jest przygotowywana aż zostanie ostatecznie potwierdzona przez wydawcę. Jeśli pracujesz bądź zatwierdzasz odnowienie z przewidywanymi cenami, zostaniesz poinformowany odnośnie zmian które wpływają na Twój pakiet. Możesz zaczekać w celu zatwierdzenia swoich odnowień, do momentu otrzymania odpowiednich cen, otrzymasz wtedy odpowiedni e-mail informujący o tym.
pt_br: O preço é estimado até a confirmação final é recebido a partir do editor. Se você trabalha ou envia sua renovação com o preço estimado, você será notificado de quaisquer alterações que atinjam o seu pacote. Você pode esperar para apresentar a sua renovação até o preço final ser recebido, você receberá um e-mail para alertá-lo quando isso ocorrer.
pt_pt: Estimamos os preços até receber a confirmação definitiva do editor. Se você trabalhar ou apresentar a sua renovação com preços estimados, será notificado/a de quaisquer alterações que afetem o seu pacote. Alternativamente pode esperar para enviar-nos a sua renovação quando souber o preço final dos títulos. Receberá um email para alertá-lo quando isso ocorrer.
sl: Dokler ne bomo prejeli potrditve s strani založnika gre za okvirne cene. Če delate na obnovitvi ali oddajate obnovitev z okvirnimi cenami, boste obveščeni o vseh spremembah, ki bi vplivale na ceno vašega paketa. Lahko tudi počakate in potrdite vašo obnovitev šele v trenutku, ko bodo na voljo končne cene. O tem vas bomo obvestili z elektronsko pošto.
sv_se: Priserna är endast uppskattningar fram tills förlaget kommer med en slutgiltig bekräftelse. Om du bearbetar eller skickar in en förnyelse med uppskattade priser kommer du att informeras så snart eventuella ändringar påverkar ditt paket. Du kan välja att vänta med att skicka in dina förnyelser fram tills den slutgiltiga prissättningen är klar, du kommer i så fall att få ett e-postmeddelande så snart detta sker.

# EN_PricingUpdate
source: Pricing update
cs: Aktualizace cen
de_de: Preisupdate
es: Actualización del precio
fi: Hintojen päivitys
fr_fr: Prix mis à jour
hu: árazás frissítés
it_it: Aggiornamento Prezzi
ko: 가격 업데이트
nb_no: Prisoppdatering
nl_nl: Prijsupdate
pl: Aktualizacja Cen
pt_br: Atualização de Preços
sl: Posodobitev cen
sv_se: Prisuppdatering
th: อัพเดทราคา
zh_cn: 价格更新
zh_tw: 價格更新

# EN_PricingUpdatedS
source: Pricing updated since initial load
cs: Aktualizace cen od počátečního nahrání
de_de: Preisaktualisierung seit erstem Hochladen
es: Precio actualizado desde la carga inicial
fi: Hinnat päivitetty alkuperäisen latauksen jälkeen
fr_fr: Mise à jour des prix depuis le changement initial
hu: Az árazás az eredeti óta frissítve lett!
it_it: Stato aggiornamento prezzi
ko: 최초로 로드된 이 후 업데이트된 가격 산출
nb_no: Priser er oppdatert siden opprinnelig innlasting
nl_nl: Prijzen bijgewerkt sinds initiële toevoeging
pl: Ceny Aktualizowane Od Wstępnego Załadowania
pt_br: Preços Atualizados Desde a Carga Inicial
pt_pt: Preço atualizado desde a primeira carga
sl: Posodobitev cen iz prvotnega evidentiranja
sv_se: Priser har uppdaterats efter första inläsning
th: ราคาที่อัพเดทแล้วตั้งแต่การโหลดครั้งแรก
zh_cn: 自最初负载以来的价格更新
zh_tw: 自初始載入後價格已更新

# EN_PrintListRetail
source: Print List Retail
cs: Prodejní seznam tisk
es: Lista de ventas en papel
fi: Painetut julkaisut vähittäishintä lista
ko: 정가 인쇄하기
nb_no: Listepris for trykt utgave
nl_nl: Kosten printtitels
pl: Druk Lista Detaliczna
pt_br: Lista de Varejo Impresso
sl: Natisni prodajni seznam
sv_se: Listpris för tryckt utgåva

# EN_PrintSpend
source: Print Spend
cs: Vytisknout náklady
de_de: Ausgaben Print
es: Gasto en papel
es_es: Imprimir Gasto
fi: Painettujen nimekkeiden kulut
fr_fr: Passez Imprimer
hu: Print költség
it_it: Stampa spesa
ko: 인쇄 비용
nb_no: Forbruk på trykte titler
nl_nl: Uitgaven print
pl: Wydatek Druk
pt_br: Imprimir Gastos
sl: Tisk - poraba
sv_se: Kostnad tryckta titlar
th: ค่าใช้จ่ายฉบับพิมพ์
zh_cn: 纸本花费
zh_tw: 紙本花費

# EN_ProjCostPerUseCurrent
source: Projected Cost Per Use Current
cs: předpokládaný současný náklad na jedno užití (cost per use)
de_de: Geschätzte aktuelle Kosten-per-Nutzung
es: Coste previsto por uso actual
fi: Arvioitu hinta käyttökertaa kohti nykyisessä
fr_fr: Coût par usage estimé
hu: Jelenlegi, egy használatra vetített költség
ko: 예상 이용 대비 비용 현재
nb_no: Anslått kostnad per nåværende bruk
nl_nl: Geschatte kosten per gebruik huidig
pl: Przewidywany Koszt Według Bieżącego Użycia
pt_br: Projeção de Custo Pelo Uso Corrente
sl: Ocenjeni trenutni stroški na uporabo (cost per use)
sv_se: Beräknad kostnad per användning - nuvarande

# EN_Publisher:
source: Publisher:
cs: Vydavatel:
de_de: Verlag:
es: Editor:
fi: Kustantaja:
fr_fr: Éditeur :
hu: kiadó
it_it: Editore:
ko: 출판사:
nb_no: Utgiver:
nl_nl: Uitgever:
pl: Wydawca:
pt_br: Editor:
sl: Založnik:
sv_se: Förlag:
th: สำนักพิมพ์:
zh_cn: 出版社：
zh_tw: 出版社：

# EN_PublisherCredit
source: Publisher Credit
cs: Kredit vydavatele
de_de: Verlagsgutschrift
es: Abono del editor
fi: Kustantaja
fr_fr: Crédit éditeur
hu: Kiadói jóváírás
it_it: Credito Editore
ko: 출판사 크레딧
nb_no: Utgiverkreditt
nl_nl: Uitgeverscredit
pl: Kredyt Wydawcy
pt_br: Crédito do Editor
pt_pt: Crédito do editor
sl: Kredit založnika
sv_se: Förlagskredit

# EN_RateIncrease
source: Rate Increase
cs: Nárůst sazby
de_de: Preiserhöhung
es: Incremento del tipo
es_es: Aumento de Precio
fi: Hinnankorotus
fr_fr: Augmentation de Tarif
hu: áremelkedés
it_it: Aumento Tariffa
ko: 인상률
nb_no: Prisøkning
nl_nl: Prijsstijging
pl: Zwiększenie Kosztu
pt_br: Taxa de Aumento
pt_pt: Aumento da tarifa
sl: Povečanje cene
sv_se: Prishöjning
th: ขึ้นราคา
zh_cn: 价格上涨
zh_tw: 價格上漲

# EN_rateincrease.
source: rate increase.
cs: nárůst ceny.
de_de: Preissteigerung
es: incremento del precio.
es_es: Incremento de Tarifa
fi: hinnankorotus.
fr_fr: augmentation de tarif.
hu: áremelkedés
it_it: aumento prezzo.
ko: 금액 인상
nb_no: prisøkning.
nl_nl: tariefstijging.
pl: zwiększenie raty.
pt_br: aumento da taxa.
pt_pt: Aumento da taxa.
sl: povečanje cene.
sv_se: prishöjning.
th: ขึ้นราคา
zh_cn: 增加价格
zh_tw: 增加價格

# EN_rateincrease2
source: rate increase
cs: Nárůst sazby
de_de: Preiserhöhung
es: incremento del tipo
es_es: aumento de precio
fi: hinnankorotus
fr_fr: d'augmentation de tarif
hu: áremelkedés
it_it: aumento tariffa
ko: 인상률
nb_no: prisøkning
nl_nl: prijsstijging
pl: zwiększenie cen
pt_br: taxa de aumento
sl: povečanje cene
sv_se: prishöjning
th: ขึ้นราคา
zh_cn: 价格上涨
zh_tw: 價格上漲

# EN_Rates_Unavailable
source: Rates Unavailable
cs: Ceny jsou nedostupné
de_de: Preise nicht verfügbar
es: Precios no disponibles
es_es: Tarifas No Disponibles
fi: Hintoja ei ole saatavilla
fr_fr: Taux indisponibles
hu: árfolyamok nem elérhetőek
it_it: Tariffe non disponibili
ko: 금액 미상
nb_no: Priser er ikke tilgjengelige
nl_nl: Tarieven niet beschikbaar
pl: Raty Niedostępne
pt_br: Tarifas Indisponíveis
sl: Cene niso na voljo
sv_se: Priser ej tillgängliga
th: ไม่มีข้อมูลราคา
zh_cn: 无价格资讯
zh_tw: 無價格資訊

# EN_Ratesdonotinclu
source: Rates do not reflect tax and/or service fees. Estimated rate in customer currency is subject to change due to currency fluctuation.
cs: Uvedené sazby neobsahují daně ani jiné servisní poplatky.
de_de: Preise enthalten weder MwSt noch Servicegebühren.
es: Los tipos no incluyen ninguna tasa ni cargo de servicio.
es_es: Precios no incluyen impuestos ó cargos por servicios.
fi: Hinnat eivät sisällä veroja ja/tai palvelumaksuja. Arvioitu hinta asiakkaan valuutassa voi muuttua kurssivaihtelujen takia.
fr_fr: Tarifs hors taxes et hors frais de gestion.
hu: Az árak nem tükrözik az adókat és/vagy szervizdíjakat. A vásárlói valutában becsült érték az árfolyam változásoktól függően változhat.
it_it: Le tariffe non comprendono tasse e spese di gestione
ko: 금액은 세금이나 수수료를 포함하지 않습니다. 고객의 화폐 단위로 표시된 예측 금액은 환율 변동에 따라 변경될 수 있습니다.
nb_no: Priser er uten eventuelle avgifter og/eller tjenestegebyr. Den beregnede prisen i kundens valuta kan endres på grunn av svingninger i valutakursen.
nl_nl: Tarieven zijn exclusief BTW en behandelingskosten. Het geschatte tarief in de munteenheid van de klant is onderhevig aan verandering door koerswijzigingen.
pl: Ceny nie zawierają podatku ani/bądź opłat serwisowych. Przewidywana cena w walucie klienta może ulegać zmianom spowodowanych wahaniami kursu walut.
pt_br: Preços não incluem quaisquer impostos ou taxas de serviço.
sl: Cene ne vključujejo davkov in/ali drugih pristojbin za storitve. Ocenjena cena v valuti kupca se lahko spremeni zaradi valutnega nihanja.
sv_se: Priserna är ej inklusive moms och/eller serviceavgifter. Beräknat pris angivet i kundens valuta kan komma att förändras på grund av valutafluktuationer.
th: ราคาไม่ได้สะท้อนกับภาษีและ/หรือค่าบริการ ราคาที่คาดการณ์ไว้ในราคาที่ลูกค้าเห็นจะมีการเปลี่ยนขึ้นอยู่กับอัตราค่าเงินผันผวน
zh_cn: 此价格内不包含税和/或服务费。当地货币的预估值将随货币波动而改变
zh_tw: 此價格內不包含稅和/或服務費。 當地貨幣的預估值將隨貨幣波動而改變。

# EN_Ratesdonotrefle
source: Rates do not include taxes or service fees, if applicable.
cs: Ceny nezahrnují daň ani servisní poplatek.
de_de: Preise beinhalten keine Mehrwertsteuer oder Servicegebühren.
es: Los precios no reflejan impuestos y/o cargos de servicio.
es_es: Los precios no incluyen impuesto ni cargos por servicios, si procede.
fi: Hinnat eivät sisällä veroja ja/tai palvelumaksuja.
fr_fr: Les tarifs ne prennent pas en compte les taxes et/ou frais de gestion.
hu: A díjszabás nem tükrözi az adókat és/vagy a szervizdíjat.
it_it: I prezzi non comprendono tasse e/o provvigioni.
ko: 금액은 세금이나 수수료를 포함하지 않습니다.
nb_no: Priser er uten eventuelle skatter og avgifter der dette er aktuelt.
nl_nl: Tarieven zijn exclusief btw en/of behandelingskosten.
pl: Ceny nie zawierają żadnego podatku, czy ceny za obsługę.
pt_br: Preços não reflectem qualquer imposto e/ou taxa de serviço.
pt_pt: O tarifário não inclui impostos ou gasto de serviços, quando aplicável.
sl: Cene ne vključujejo davkov in/ali drugih pristojbin za storitve.
sv_se: Priserna är exklusive moms och eventuella serviceavgifter.
th: อัตรานี้ไม่รวมภาษี และค่าบริการ
zh_cn: 此价格内不包含税和/或服务费
zh_tw: 此價格內不包含稅和/或服務費。

# EN_Reason
source: Reason
cs: Důvod
de_de: Grund
es: Razón
es_es: Razón
fi: Syy
fr_fr: Raison
hu: ok
it_it: Ragione
ko: 사유
nb_no: Grunn
nl_nl: Reden
pl: Powód
pt_br: Razão
pt_pt: Razão
sl: Razlog
sv_se: Orsak
th: เหตุผล
zh_cn: 理由
zh_tw: 原因

# EN_regardingtitles
source: regarding titles no longer available
cs: týkající se titulů, které již nejsou k dispozici
de_de: bezüglich nicht länger verfügbarer Titel
es: acerca de títulos nunca más disponibles
es_es: con relación a títulos que ya no se encuentran disponibles
fi: koskien nimekkeitä, jotka eivät ole enää saatavilla
fr_fr: concernant les titres qui ne sont plus disponibles
hu: a már nem elérhető címekkel kapcsolatban
it_it: riguarda titoli non più disponibili
ko: 더 이상 가능하지 않은 타이틀들에 관하여
nb_no: angående titler som ikke lenger er tilgjengelige
nl_nl: betreffende titels die niet langer beschikbaar zijn
pl: wymagane tytułu nie są już dostępne
pt_br: sobre os títulos que deixaram de estar disponíveis
sl: naslovi niso več na voljo
sv_se: rörande titlar som ej längre är tillgängliga
th: ไม่ได้มีวารสารนี้แล้ว
zh_cn: 关于期刊已不存在
zh_tw: 相關期刊已不存在

# EN_RegNumber:
source: Reg Number:
cs: Reg.č.:
de_de: Reg.Nummer:
es: Número de registro:
fi: Rekisteröintinumero:
fr_fr: Numéro d'enregistrement:
hu: Regisztrációs szám:
ko: Reg 번호
nb_no: Registreringsnummer:
nl_nl: Reg nummer:
pl: Numer Rejestracyjny:
pt_br: Número Reg:
sl: Reg številka:
sv_se: Reg.nr:
th: หมายเลข Reg:
zh_cn: 注册号码：
zh_tw: 註冊號碼：

# EN_RenewalRate
source: Renewal Rate
cs: Cena za obnovení předplatného
de_de: Erneuerungspreis
es: Tipo de renovación
es_es: Precio de Renovación
fi: Uusintahinta
fr_fr: Tarif Renouvellement
hu: megújítási árfolyam
it_it: Tariffa rinnovo
ko: 갱신 가격
nb_no: Fornyelsespris
nl_nl: Vernieuwingsprijs
pl: Raty Odnowień
pt_br: Taxa de Renovação
sl: Cena za obnovitev
sv_se: Pris för förnyelse
th: ราคาการต่ออายุ
zh_cn: 续订价
zh_tw: 續訂價

# EN_RenewalRate:
source: Renewal Rate:
cs: Sazba obnovení objednávky:
de_de: Erneuerungspreis:
es: Precio de renovación:
fi: Uusintahinta:
fr_fr: Taux de renouvellement :
hu: Megújítási díj
it_it: Quota di rinnovo:
ko: 갱신 금액:
nb_no: Fornyelsespris:
nl_nl: Vernieuwingstarief:
pl: Raty Odnowień:
pt_br: Taxa de Renovação:
sl: Cena za obnovitev:
sv_se: Pris för förnyelse:
th: ราคาการต่ออายุ
zh_cn: 续订金额：
zh_tw: 續訂金額：

# EN_ReturntoGroupOv
source: Return to Group Overview
cs: Zpět na Přehled skupin
de_de: zurück zur Gruppenübersicht
es: Volver a vista general de grupos
fi: Palaa ryhmän yhteenvetoon
fr_fr: Retourner à l'aperçu du groupe
hu: Vissza a Csoportos áttekintésbe
it_it: Ritorna al Group Overview
ko: 그룹 개관으로 돌아가기
nb_no: Gå tilbake til gruppeoversikt
nl_nl: Keer terug naar groepsoverzicht
pl: Wróć do Podglądy Grupy
pt_br: Retornar a Visão de Grupo
sl: Nazaj na pregled skupine
sv_se: Återgå till gruppöversikt
th: กลับไปยังการแสดงภาพรวมของกลุ่ม
zh_cn: 返回集团概况
zh_tw: 返回至總覽
