Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_ChangeNoticeEmail
source: Dear Customer, This email is to inform you of new notifications pertaining to your EBSCO subscriptions. These can be viewed in the “Notifications” section of EBSCONET; click the link below to log into EBSCONET and view the latest notifications: https://www.ebsconet.com/Notifications/Home To unsubscribe from these emails, click the link below and uncheck “Email Alerts for New Notifications” in your Account Preferences: https://www.ebsconet.com/MyAccount/AccountPreferences#MyAccountSectionidx=0 Please contact us if you have any questions. Thank You
cs: Vážený zákazníku, rádi bychom Vás informovali o novém upozornění týkajícím se Vašeho předplatného u EBSCO. Můžete si je přečíst v sekci "Upozornění" v rámci EBSCONET. Pro přihlášení do služby EBSCONET a zobrazení upozornění klikněte na odkaz níže: https://www.ebsconet.com/Notifications/Home Pokud již nadále nechcete dostávat tyto emaily, klikněte na odkaz níže a v nastavení Vašeho účtu odškrtněte volbu "Zasílat upozornění emailem". https://www.ebsconet.com/MyAccount/AccountPreferences#MyAccountSectionidx=0 V případě dotazů nás prosím kontaktujte. Děkujeme.
de_de: Sehr geehrter Kunde, mit dieser E-Mail informieren wir Sie über neue Benachrichtigungen zu Ihren EBSCO-Abonnements. Diese können Sie in der Sektion "Benachrichtigungen" in EBSCONET einsehen. Klicken Sie auf den untenstehenden Link, um sich bei EBSCONET anzumelden und die neuesten Benachrichtigungen zu lesen: https://www.ebsconet.com/Notifications/Home Wenn Sie diese E-Mails nicht erhalten möchten, können Sie sich mit Klick auf den untenstehenden Link abmelden. Deaktivieren Sie in Ihren Kontoeinstellungen die Option "E-Mail-Benachrichtigungen für neue Benachrichtigungen": https://www.ebsconet.com/MyAccount/AccountPreferences#MyAccountSectionidx=0 Für Fragen stehen wir Ihnen gern zur Verfügung.
es: Estimado cliente, Esta comunicación es para informarle que tiene nuevas notificaciones acerca de sus Suscripciones a través de EBSCO. Puede verlas en la sección "Notificaciones" de EBSCONET; pulse en el siguiente enlace para entrar en EBSCONET y ver dichas notificaciones: https://www.ebsconet.com/Notifications/Home Para dejar de recibir estos correos pulse en el enlace a continuación y quite la selección a "Alertas de nuevas notificaciones por correo-e" en sus Preferencias de cuenta: https://www.ebsconet.com/MyAccount/AccountPreferences#MyAccountSectionidx=0 Si tiene alguna cuestión, por favor, contacte con nosotros. Gracias
es_es: Estimado Usuario, Este correo es para informarle sobre nuevas notificaciones pertenecientes a sus suscripciones con EBSCO. Las mismas pueden ser visualizadas en la sección de "Notificaciones" de EBSCONET; haga click en la liga abajo para conectarse a EBSCONET y visualizar las notificaciones más recientes: https://www.ebsconet.com/Notifications/Home Para darse de baja de estos correos, haga click en la liga abajo y desactive "Alertas por Correo Electrónico de Nuevas Notificaciones" en las Preferencias de su Cuenta: https://www.ebsconet.com/MyAccount/AccountPreferences#MyAccountSectionidx=0 Por favor contáctenos si tiene alguna pregunta. Gracias.
fi: Hyvä asiakas, Tämä sähköposti on lähetetty tiedottamaan uusista ilmoituksista koskien EBSCOn tilauksianne. Voitte tarkastella ilmoituksia EBSCONETin "Ilmoitukset" -osiossa. Klikatkaa alla olevaa linkkiä nähdäksenne uusimmat päivitykset: https://www.ebsconet.com/Notifications/Home Voitte poistaa ilmoitukset klikkaamalla alla olevaa linkkiä ja poistamalla valintaruudut tilinne asetuksissa "Ilmoitukset sähköpostitse päivityksistä". https://www.ebsconet.com/MyAccount/AccountPreferences#MyAccountSectionidx=0 Pyydämme ottamaan yhteyttä, mikäli teillä on kysyttävää.
fr_fr: Cher Client, Nous vous informons de la parution de nouvelles notifications liées à votre portefeuille abonnements EBSCO. Pour les visualiser, nous vous invitons à sélectionner l'onglet "Notifications" d'EBSCONET en cliquant sur le lien ci-dessous : https://www.ebsconet.com/Notifications/Home Pour ne plus recevoir ces emails, cliquer sur le lien ci-dessous et décocher "Alertes emails" https://www.ebsconet.com/MyAccount/AccountPreferences#MyAccountSectionidx=0 Nous restons à votre disposition si vous avez des questions. Bien cordialement
hu: Tisztelt Ügyfelünk! Szeretnénk Önt tájékoztatni arról, hogy az EBSCO előfizetéseihez új értesítések kerülnek kibocsátásra. Ezeket az EBSCONET Értesítések (Notifications) menüpontjában lehet megtekinteni. Kattintson az alábbi linkre az EBSCONET-re való belépéshez, és az új értesítések megtekintéséhez: https://www.ebsconet.com/Notifications/Home Ezen e-mailekről való leiratkozáshoz kattintson az alábbi linkre, és hagyja jelöletlenül a "Tájékoztató e-mail az új értesítésekről" mezőt a felhasználó fiók beállításainál: https://www.ebsconet.com/MyAccount/AccountPreferences#MyAccountSectionidx=0 Kérdés esetén kérjük, lépjen velünk kapcsolatba! Köszönjük.
ko: 고객께, 이 이메일은 엡스코를 통한 구독분들에 대하여 새로운 소식을 알려드리기 위한 것입니다. 아래 링크를 클릭하시면 EBSCONET의 알림 부분에서 최신 소식을 보실 수 있습니다. https://www.ebsconet.com/Notifications/Home 이 이메일을 수신하기 원치 않으시면, 아래 링크를 클릭하셔서 "새로운 소식 알림 이메일"의 체크를 해제하여 주십시오. https://www.ebsconet.com/MyAccount/AccountPreferences#MyAccountSectionidx=0 궁금하신 사항은 언제든지 연락 주십시오. 감사합니다.
nb_no: Kjære kunde, Denne e-posten er for å informere deg om nye varsler som gjelder dine EBSCO-abonnementer. Disse vises i «varsler» i EBSCONET. Klikk på linken under for å se siste varsler: https://www.ebsconet.com/Notifications/Home For å melde deg av varsler, klikk på linken under og fjern merket «E-postvarsling for nye varsler» i dine kontoinnstillinger: https://www.ebsconet.com/MyAccount/AccountPreferences#MyAccountSectionidx=0 Vennligst ta kontakt om du har spørsmål. Takk
nl_nl: Beste klant, Middels deze e-mail willen we u graag informeren over nieuwe meldingen voor abonnementen die u via EBSCO afneemt. U kunt deze bekijken in de sectie "Meldingen" in EBSCONET. Klik op onderstaande link om in te loggen in EBSCONET en de nieuwste meldingen te bekijken: https://www.ebsconet.com/Notifications/Home Wilt u deze e-mails niet langer ontvangen? Klikt u dan op onderstaande link en vink het hokje bij "E-mailattenderingen voor nieuwe meldingen" in uw accountvoorkeuren uit: https://www.ebsconet.com/MyAccount/AccountPreferences#MyAccountSectionidx=0 Aarzelt u niet contact op te nemen indien u vragen heeft. Hartelijk dank!
pl: Drogi Kliencie, ten email został stworzony by poinformować Cię o nowych powiadomieniach odnośnie Twojej prenumeraty EBSCO. Możesz sprawdzić informacje w sekcji "Powiadomień" EBSCONET; kliknij link poniżej by zalogować się do EBSCONETU: https://www.ebsconet.com/Notifications/Home By wypisać się z tych emaili, kliknij poniżej i odznacz "Alerty Emailowe" w ustawieniach konta. https://www.ebsconet.com/MyAccount/AccountPreferences#MyAccountSectionidx=0 Skontaktuj się z nami w przypadku pytań. Dziękujemy
pt_br: Estimado cliente, Este e-mail é para informá-lo de novas notificações relativas às suas assinaturas EBSCO. Estes podem ser vistos na seção "Notificações" do EBSCONET; clique no link abaixo para efetuar login no EBSCONET e ver as notificações mais recentes: https://www.ebsconet.com/Notifications/Home Para cancelar a inscrição desses e-mails, clique no link abaixo e desmarque "Alertas de email para novas notificações" nas Preferências da sua conta: https://www.ebsconet.com/MyAccount/AccountPreferences#MyAccountSectionidx=0 Entre em contato conosco se você tiver alguma dúvida. Obrigado
pt_pt: Estimado cliente, Este email visa informar sobre novas notificações referente às suas assinaturas com a EBSCO. Elas podem ser visutalizadas na seção "Notificações" da EBSCOnet. Carregue na hiperligação abaixo para entrar na EBSCOnet e visualizar as últimas notificações. https://www.ebsconet.com/Notifications/Home Se desejar deixar de receber estes emails, carregue na hiperligação abaixo e desative as “Alertas de Email de novas notificações" nas preferências da sua conta: https://www.ebsconet.com/MyAccount/AccountPreferences#MyAccountSectionidx=0 Contate-nos sempre que necessitar esclarecimentos adicionais. Obrigado
sl: Spoštovani kupec, to elektronsko sporočilo vam pošiljamo kot obvestilo o naročninah pri EBSCO. Te si lahko ogledate v razdelku "Obvestila" v programu EBSCONET; kliknite spodnjo povezavo, da se prijavite v EBSCONET in si ogledate najnovejša obvestila: https://www.ebsconet.com/Notifications/Home Če se želite odjaviti od teh elektronskih sporočil, kliknite spodnjo povezavo in izklopite potrditveno polje "E-poštna opozorila za nova obvestila" v nastavitvah računa: https://www.ebsconet.com/MyAccount/AccountPreferences#MyAccountSectionidx=0 Za vsa vprašanja smo vam na razpolago. Hvala.
sv_se: Bäste kund, Denna e-post är för att informera er om att ni har nya meddelande rörande era prenumerationer via EBSCO. Klicka på länken nedan för att se de senaste uppdateringarna: https://www.ebsconet.com/Notifications/Home För att inaktivera dessa meddelande, klicka på länken nedan och avmarkera rutan "Aviseringar via e-post" i era kontoinställningar: https://www.ebsconet.com/MyAccount/AccountPreferences#MyAccountSectionidx=0 Vänligen kontakta oss om ni har några frågor

# EN_ChangeNoticeEmailSubject
source: New Notifications added to EBSCONET for {0}
cs: Nové upozornění ve službě EBSCONET pro zákaznický účet č.{0}
de_de: Neue Benachrichtigungen in EBSCONET hinzugefügt für {0}
es: Nuevas notificaciones añadidas en EBSCONET para {0}
es_es: Nuevas Notificaciones agregadas a EBSCONET para {0}
fi: Uusia ilmoituksia lisätty EBSCONETiin asiakasnumerolle {0}
fr_fr: Nouvelles notifications dans EBSCONET pour le client {0}
hu: Új értesítések lettek az EBSCONET-hez hozzáadva {0} -nek
ko: {0}에 대한 새로운 알림이 EBSCONET에 추가되었습니다.
nb_no: Nye varsler lagt til i EBSCONET for {0}
nl_nl: Nieuwe meldingen in EBSCONET voor {0}
pl: Nowa informacja dodana do EBSCONETU dla {0}
pt_br: Notificações novas adicionadas ao EBSCONET para {0}
pt_pt: Novas notificações na EBSCONET para {0}
sl: Nova obvestila dodana v EBSCONET za {0}
sv_se: Nya meddelande i EBSCONET för {0}

# EN_CT_FormatChange
source: Title Format Change
cs: Změna formátu
de_de: Formatwechsel
es: Cambio de formato en título
es_es: Cambio en el Formato del Título
fi: Nimekkeen formaatin muutos
fr_fr: Changement de format du titre
hu: Formátumváltozás
ko: 타이틀 포멧 변경
nb_no: Tittelformatsendring
nl_nl: Verandering in verschijningsversie
pl: Zmiana formatu tytułu
pt_br: Mudança de Formato do Título
sl: Sprememba oblike / formata
sv_se: Formatändringar

# EN_CT_FrequencyChange
source: Title Frequency Change
cs: Změna periodicity
de_de: Änderung Titelfrequenz
es: Cambio de frecuencia en título
es_es: Cambio en la Frecuencia del Título
fi: Nimekkeen ilmestymistiheyden muutos
fr_fr: Changement de périodicité du titre
hu: Gyakoriság változás
ko: 타이틀 간기 변경
nb_no: Tittelfrekvensendring
nl_nl: Verandering in verschijningsfrequentie
pl: Zmiana częstotliwości tytułu
pt_br: Mudança de Periodicidade do Título
sl: Sprememba frekvence izhajanja
sv_se: Ändring av utgivningsfrekvens

# EN_CT_IssuesPerYearChange
source: Issues Per Year Change
cs: Změna periodicity
de_de: Änderung der Heftanzahl pro Jahr
es: Cambio en periodicidad
es_es: Fascículos por cambio de año
fi: Julkaisujen määrän muutos vuodessa
fr_fr: Changement du Nombre de Parutions
hu: Az éves megjelenések száma megváltozott
ko: 연간 발행횟수 변경
nb_no: Endring i utgivelser per år
nl_nl: Verandering in aantal uitgaven per jaar
pl: Zmiana liczby numerów w roku
pt_br: Mudanças de Edições por Ano
pt_pt: Mudança fascículos/ano
sl: Sprememba v številu številk na leto
sv_se: Ändring i utgivningsfrekvens

# EN_CT_PublisherChange
source: Publisher Change
cs: Změna vydavatele
de_de: Verlagswechsel
es: Cambio de editor
es_es: Cambio de Editor
fi: Kustantajan muutos
fr_fr: Changement d'éditeur
hu: Kiadóváltozás
ko: 출판사 변경
nb_no: Utgiverendring
nl_nl: Verandering van uitgever
pl: Zmiana wydawcy
pt_br: Mudança de Editor
sl: Sprememba založnika
sv_se: Ändring av förlag/utgivare

# EN_CT_StatusChange
source: Title Status Change
cs: Změna statusu
de_de: Änderung Titelstatus
es: Cambio en estado de título
es_es: Cambio en el Estado del Título
fi: Nimekkeen tilan muutos
fr_fr: Changement de statut du titre
hu: Státuszváltozás
ko: 타이틀 상태 변경
nb_no: Tittelstatusendring
nl_nl: Verandering in titelstatus
pl: Zmiana statusu tytułu
pt_br: Mudança de Status do Título
sl: Sprememba statusa naslova
sv_se: Ändring av titelstatus

# EN_NewValue
source: New Value
cs: Nová hodnota
de_de: Neu
es: Nuevo valor
es_es: Nuevo Valor
fi: Uusi hinta
fr_fr: Nouvelle valeur
hu: Új érték
ko: 변경 후
nb_no: Ny verdi
nl_nl: Nieuwe waarde
pl: Nowa wartość
pt_br: Novo Valor
sl: Novo
sv_se: Tidigare värde

# EN_Notifications
source: Notifications
cs: Upozornění
de_de: Mitteilungen
es: Notificaciones
es_es: Notificaciones
fi: Ilmoitukset
hu: Értesítések
ko: 알림
nb_no: Varsler
nl_nl: Meldingen
pl: Powiadomienia
pt_br: Notificações
sl: Obvestila
sv_se: Aviseringar

# EN_PreviousValue
source: Previous Value
cs: Původní hodnota
de_de: Vorher
es: Valor anterior
es_es: Valor Previo
fi: Aiempi hinta
fr_fr: Valeur initiale
hu: Előző érték
ko: 변경 전
nb_no: Forrige verdi
nl_nl: Vorige waarde
pl: Poprzednia wartość
pt_br: Valor Anterior
sl: Pred spremembo
sv_se: Tidigare värde

# EN_ReportedDate
source: Reported Date
cs: Datum nahlášení
de_de: Datum
es: Fecha del informe
es_es: Fecha Reportada
fi: Raportoitu päivämäärä
fr_fr: Date de report
hu: Bejelentett dátum
ko: 보고일
nb_no: Rapportert dato
nl_nl: Meldingsdatum
pl: Data raportu
pt_br: Data Reportada
sl: Sprememba sporočena
sv_se: Datum rapporterat

# EN_PerctMaxYellow2
source: Percentages greater than the maximum Yellow range will be displayed in <font color="green">Green</font>
cs: Procentní podíl převyšující maximální Žlutou hodnotu bude označen <font color="green">zeleně</font>
es: Porcentajes mayores que el máximo rango en amarillo aparecerán en <font color="green">verde</font>
es_es: Porcentajes mayores que el rango máximo Amarillo se mostrarán en <fuente color="verde">Verde</fuente>
fi: Keltaisen alueen enimmäismäärää suuremmat prosenttimäärät näytetään <font color="green">vihreällä</font>
fr_fr: Les pourcentages supérieurs au maximum de la fourchette en Jaune seront affichés en <font color="green">Vert</font>
hu: Maximálisnál nagyobb százalékok Sárga tartományban fog megjelenni <font color="green">Green</font>
it_it: Le percentuali superano il limite massimo. Il range yellow sarà visualizzato in <font color="green">Green</font>
ko: 최대치 보다 큰 백분율은 <font color="green">초록색</font> 내에 노란색 범위로 표시됩니다.
nb_no: Prosentverdier som er større enn maksimumsverdiene i det gule intervallet, vises i <font color="green">grønt</font>
nl_nl: Percentages hoger dan het maximum van geel worden getoond in <font color="green">Groen</font>
pl: Procent wyższy niż maksymalny Żółty zakres będzie wyświetlony <font color="green">Zielony</font>
pt_br: Percentagens maiores do que o intervalo máximo Amarelo serão exibidas em <font color="green"> Verde </ font>
pt_pt: Percentuais maiores que o intervalo máximo de amarelo serão exibidos em <font color="verde">verde</font>
sl: Odstotki večji od maksimalnega rumenega obsega bodo prikazani v <font color="green">zelena</font>
sv_se: Procentvärden större än maximivärdet för det gula intervallet visas i <font color=”green”>grönt</font>
zh_tw: 大於黃色範圍內的最大百分比將以<font color =“green”>綠色</ font>顯示

# EN_01Listedissues
source: 01 - Listed issues not received
cs: 01 – Uvedená čísla nebyla dodána
de_de: 01 – Aufgeführte Ausgaben nicht erhalten
es: 01 - Lista de ejemplares no recibidos
es_es: 01 - Ejemplares listados no recibidos
fi: 01 - Lueteltuja numeroita ei ole vastaanotettu
fr_fr: 01 - Numéros listés non reçus
hu: 01 - Meg nem kapott felsorolt számok
it_it: 01 - Fascicoli non ricevuti.
ja: 01 - 記載の号は未着です
ko: 01 - 목록에 있는 이슈 받지 못함
nb_no: 01 – Har ikke mottatt de oppførte numrene
nl_nl: 01 - Vermelde nummers niet ontvangen
pl: 01 — Nie otrzymano wyszczególnionych numerów
pt_br: 01 - Edições listadas não recebidas
pt_pt: 01 - Números listados não recebidos
ru: 01 - Указанные в списке номера не получены
sl: 01 - Navedene številke niso prejete
sv_se: 01 - Angivna nummer har inte mottagits
th: 01 - ไม่ได้รับฉบับที่มีอยู่ในรายชื่อ
zh_cn: 01 - 尚未收到所列期刊
zh_tw: 01 - 未收到列出之刊號

# EN_02Noservice
source: 02 - No service received on this order
cs: 02 – U této objednávky nebyly poskytnuty žádné služby
de_de: 02 – Keine Lieferung seit
es: 02 - Nada recibido en este pedido
es_es: 02 - No se recibió servicio de este pedido
fi: 02 - Yhtäkään numeroa ei ole vastaanotettu tästä tilauksesta
fr_fr: 02 - Aucun service reçu sur cette commande
hu: 02 - A rendeléshez nem tartozik szolgáltatás
it_it: 02 - Non è stato ricevuto alcun servizio per questo ordine.
ja: 02 - 1 冊も届いていません
ko: 02 - 이 주문에 대해서는 서비스 받지 못했습니다
nb_no: 02 – Har ikke mottatt noen leveranse for denne bestillingen
nl_nl: 02 - Geen levering ontvangen op deze bestelling
pl: 02 — Brak obsługi dla tego zamówienia
pt_br: 02 - Nenhum serviço recebido neste pedido
pt_pt: 02 - Sem serviço recebido para esta encomenda
ru: 02 - По этому заказу никаких услуг не получено
sl: 02 - Na tem naročilu ni prejetih storitev
sv_se: 02 - Inga nummer mottagna för denna beställning
th: 02 - ไม่ได้รับการบริการตามการสั่งซื้อนี้
zh_cn: 02 - 未收到此订单上的服务
zh_tw: 02 - 未收到本訂單所述服務

# EN_03Duplicates
source: 03 - Duplicates being received. Please combine/extend/advise new expiration
cs: 03 – Byly získány duplicitní položky. Slučte/rozšiřte/doporučte nové datum konce platnosti
de_de: 03 – Duplikate erhalten Bitte kombinieren/verlängern/neues Laufzeitende angeben.
es: 03 - Se están recibiendo duplicados Combine/prorrogue/avise sobre nuevo vencimiento
es_es: 03 - Se recibirán duplicados. Combinar/ampliar/dar nuevo vencimiento
fi: 03 - Vastaanotettu kaksoiskappaleita. Jatkakaa/määrittäkää uusi erääntymispäivä
fr_fr: 03 - Doublons reçus. Merci de prolonger / indiquer la nouvelle échéance
hu: 03 - A másodpéldányok beérkeztek. Kérjük, egyesítse/hosszabbítsa meg/tájékoztasson az új lejáratról
it_it: 03 - Ricevuti duplicati. Uniformare/estendere/notificare nuova scadenza.
ja: 03 - 重複して受け取りました 組み合わせ講読 / 延長 / 新しい購読期間を通知してください
ko: 03 - 중복해서 받음 합본/구독기간 연장/새 만기일을 알려주세요
nb_no: 03 – Mottar duplikater. Kombiner, forleng eller foreslå ny sluttdato
nl_nl: 03 - Dubbele nummers ontvangen Graag samenvoegen/verlengen/nieuwe vervaldatum doorgeven
pl: 03 — Otrzymano duplikaty. Połącz / przedłuż / powiadom o nowej dacie wygaśnięcia.
pt_br: 03 - Duplicatas recebidas. Combinar/estender/avisar novo vencimento
pt_pt: 03 - Duplicados a receber. Combine/prolongue/recomende nova validade
ru: 03 - Принимаются дубликаты. Объедините/продлите срок/сообщите новую дату окончания
sl: 03 - Prejeti dvojniki. Prosim združite/podaljšajte/predlagajte nov potek
sv_se: 03 - Dubletter mottages Vänligen förläng/föreslå nytt förfallodatum
th: 03 - ได้รับฉบับที่ซ้ำกัน โปรดรวม/ขยายเวลา/แจ้งวันหมดอายุใหม่
zh_cn: 03 - 收到重复期刊， 请组合/延长/告知新截止日期
zh_tw: 03 - 收到重複的資料 請合併/展期/建議新到期日

# EN_04Damaged
source: 04 - Damaged issue. Please replace
cs: 04 – Poškozené číslo. Vyměňte
de_de: 04 – Beschädigte Ausgabe. Bitte ersetzen.
es: 04 - Ejemplar en mal estado Reemplazar
es_es: 04 - Ejemplar dañado. Por favor reemplace
fi: 04 - Numero vahingoittunut. Ystävällisesti korvatkaa
fr_fr: 04 - Numéro endommagé. Merci de remplacer
hu: 04 - Sérült szám. Kérjük kicserélni
it_it: 04 - Fascicolo danneggiato. Prego rispedire
ja: 04 - 破損しています 交換してください。
ko: 04 - 파손된 이슈. 재발송해주십시오.
nb_no: 04 – Skadet nummer. Erstatt
nl_nl: 04 - Beschadigd nummer. Graag vervangen
pl: 04 — Uszkodzony numer. Wymień.
pt_br: 04 - Edição danificada. Substitua
pt_pt: 04 - Número danificado. A substituir
ru: 04 - Поврежденный номер. Замените
sl: 04 - Poškodovan izvod. Prosim za nadomestilo.
sv_se: 04 - Skadat nummer. Vänligen ersätt
th: 04 - สิ่งพิมพ์เสียหาย โปรดส่งฉบับทดแทน
zh_cn: 04 - 期刊损坏， 请更换
zh_tw: 04 - 刊物毀損 請更換

# EN_06Expire
source: 06 - Expire notices being received. Please correct and advise
cs: 06 – Oznámení o konci platnosti byla přijata. Opravte a doporučte
de_de: 06 – Mitteilungen zum Laufzeitende erhalten. Bitte korrigieren und informieren.
es: 06 - Se están recibiendo notificaciones de vencimiento Corregir e informar
es_es: 06 - Se recibieron avisos de vencimiento. Por favor corrija y notifique
fi: 06 - Vastaanotettu erääntymismuistutuksia. Ystävälliseseti korjatkaa tieto tai antakaa lisätietoja.
fr_fr: 06 - Avis d'échéance reçu. Merci de corriger et nous le confirmer
hu: 06 - Lejárati értesítés kézhezvétele. Korrigálást és értesítést kérünk
it_it: 06 - Ricevuti avvisi di scadenza. Correggere e confermare.
ja: 06 - 期限切れの通知を受け取りました 訂正してお知らせ下さい
ko: 06 - 만료일 공지 수신 정정하여 알려주십시오.
nb_no: 06 – Mottar utløpsvarsler. Korriger og informer
nl_nl: 06 - Vernieuwingsherinneringen worden ontvangen. Graag corrigeren en bevestigen
pl: 06 — Otrzymano zawiadomienia o upływie daty wygaśnięcia. Popraw i powiadom.
pt_br: 06 - Aviso de vencimento recebido. Corrija e avise
pt_pt: 06 - Avisos de validade a receber. Corregir e aconselhar
ru: 06 - Принимаются извещения об истекшей подписке. Исправьте и сообщите
sl: 06 - Prejeto obvestilo o izteku. Prosimo popravite in svetujte
sv_se: 06 - Förfallopåminnelser mottages. Korrigera era uppgifter eller återkom med mer information.
th: 06 - ได้รับการแจ้งหมดอายุแล้ว โปรดแก้ไขและแจ้งข้อมูล
zh_cn: 06 - 收到截止通知， 请更正并告知
zh_tw: 06 - 收到到期通知 請修正並建議

# EN_08Receivinginsufficient
source: 08 - Receiving insufficient number of copies
cs: 08 – Přijat nedostatečný počet výtisků
de_de: 08 – Nicht genügend Exemplare erhalten
es: 08 - Se está recibiendo un número de copias insuficiente
es_es: 08 - Se recibió una cantidad insuficiente de copias
fi: 08 - Vastaanotettu väärä kappalemäärä
fr_fr: 08 - Pas assez d'exemplaires reçus
hu: 08 - Elégtelen számú példány kézhezvétele
it_it: 08 - Numero insufficiente di copie.
ja: 08 - 納品数が不足しています
ko: 08 -주문한 부수보다 부족함
nb_no: 08 – Mottar for få eksemplarer
nl_nl: 08 - Er worden te weinig exemplaren ontvangen
pl: 08 — Odebrano zbyt małą liczbę egzemplarzy
pt_br: 08 - Recebendo número insuficiente de cópias
pt_pt: 08 -Número de cópias recebidas insuficiente
ru: 08 - Принимается недостаточное количество копий
sl: 08 - Prejem nezadostnega števila izvodov
sv_se: 08 - Erhåller felaktigt antal exemplar
th: 08 - จำนวนเล่มที่ได้รับไม่เพียงพอ
zh_cn: 08 - 收到的份数不足
zh_tw: 08 - 取得份數不足

# EN_09Receivingtoo
source: 09 - Receiving too many copies
cs: 09 – Přijato příliš mnoho výtisků
de_de: 09 – Zu viele Exemplare erhalten
es: 09 - Se están recibiendo demasiadas copias
es_es: 09 - Se recibieron demasiadas copias
fi: 09 - Vastaanotettu väärä kappalemäärä
fr_fr: 09 - Trop d'exemplaires reçus
hu: 09 - Túl sok példány kézhezvétele
it_it: 09 - Ricevute più copie.
ja: 09 - 納品数が多すぎます
ko: 09 - 주문한 부수이상 받음
nb_no: 09 – Mottar for mange eksemplarer
nl_nl: 09 - Er worden te veel exemplaren ontvangen
pl: 09 — Odebrano zbyt dużą liczbę egzemplarzy
pt_br: 09 - Recebendo muitas cópias
pt_pt: 09 - Recebidas cópias a mais.
ru: 09 - Принимается слишком много копий
sl: 09 - Prejetih preveč izvodov
sv_se: 09 - Erhåller för många exemplar
th: 09 - จำนวนเล่มที่ได้รับมากเกินไป
zh_cn: 09 - 收到的份数过多
zh_tw: 09 - 取得份數過多
