Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# FileStatus_PendingChanges
source: Pending
cs: Nevyřízeno
de_de: ausstehend
es: Pendiente
es_es: Pendiente
fi: Keskeneräinen
fr_fr: En attente
hu: folyamatban
it_it: In sospeso
ko: 미정
nb_no: Venter
nl_nl: Hangende
pl: Oczekujące
pt_br: Pendente
pt_pt: Pendente
sl: V teku
sv_se: Väntande
th: กำลังรอ
zh_cn: 等待中
zh_tw: 等待中

# FileStatus_Processing
source: Processing upload file
cs: Soubor se nahrává
de_de: Hochgeladene Datei verarbeiten
es: Procesando el archivo subido
es_es: Procesando archivo de carga
fi: Käsittelee lataustiedostoa
fr_fr: Fichier en cours de téléchargement
hu: feltöltött fájl feldolgozása
it_it: Processamento file di caricamento
ko: 업로드 파일 처리
nb_no: Behandler opplastingsfil
nl_nl: Verwerkt bestand
pl: Wprowadzanie załadowanego pliku
pt_br: Processando arquivo
sl: Datoteka se nalaga
sv_se: Bearbetar fil för överföring
th: กำลังดำเนินการอัพโหลดไฟล์
zh_cn: 处理上传文件
zh_tw: 處理上傳檔案中

# FileStatus_Reading
source: Reading file contents
cs: Čtení obsahu souboru
de_de: Dateiinhalte lesen
es: Leyendo el contenido del archivo
es_es: Leyendo los contenidos del archivo
fi: Lukee tiedoston sisältöä
fr_fr: Lecture du contenu du fichier
hu: Fájl tartalom beolvasása
it_it: Lettura contenuto file
ko: 파일 내용 읽기
nb_no: Leser filinnhold
nl_nl: Leest bestandsinhoud
pl: Czytanie zawartości plików
pt_br: Leitura do conteúdo do arquivo
sl: Branje vsebine datoteke
sv_se: Läser filinnehåll
th: กำลังอ่านเนื้อหาในไฟล์
zh_cn: 读取文件内容中
zh_tw: 讀取文件內容中

# FileStatus_Scanning
source: Scanning for viruses
cs: Probíhá antivirová kontrola
de_de: Durchsuchung nach Viren
es: Buscando posibles virus
es_es: Analizando por virus
fi: Tarkistetaan virusten varalta
fr_fr: Détection de virus en cours…
hu: víruskeresés folyamatban
it_it: Ricerca virus
ko: 바이러스 검사
nb_no: Skanner etter virus
nl_nl: Scant op virussen
pl: Skanowanie za wirusami
pt_br: Verificando a existência de vírus
sl: Pregledovanje, če vsebuje viruse
sv_se: Söker efter virus
th: กำลังแสกนหาไวรัส
zh_cn: 扫描病毒中
zh_tw: 掃描病毒中

# FileStatus_Submitted
source: Submitting changes
cs: Předkládání změn
de_de: Änderungen abschicken
es: Enviando cambios
es_es: Ingresando cambios
fi: Lähettää muutoksia
fr_fr: Modifications transmises
hu: változtatások jóváhagyása
it_it: Variazioni
ko: 변경 제출하기
nb_no: Sender endringer
nl_nl: Wijzigingen indienen
pl: Zatwierdza zmiany
pt_br: Submetendo Alterações
pt_pt: Enviar alterações
sl: Predložitev sprememb
sv_se: Skickar ändringar
th: ยืนยันการส่งรายการปลี่ยนแปลง
zh_cn: 提交更改
zh_tw: 提交更改

# FileStatus_Validating
source: Validating upload file
cs: Nahrávání souboru se ověřuje
de_de: Laden der Datei bestätigen
es: Validando el archivo subido
es_es: Validando archivo a cargar
fi: Vahvistaa lataustiedostoa
fr_fr: Validation du fichier chargé
hu: feltöltött fájl jóváhagyása
it_it: Validità file di caricamento
ko: 업로드 파일 확인하기
nb_no: Validerer opplastingsfil
nl_nl: Valideert bestand
pl: Potwierdzanie załadowanego pliku
pt_br: Validando arquivo
sl: Potrjevanje naložene datoteke
sv_se: Verifierar överförd fil
th: กำลังตรวจไฟล์ที่จะอัพโหลด
zh_cn: 验证上传文件中
zh_tw: 驗證上傳文件中

# historyDescription
source: Retrieve Previously Uploaded Files
cs: Obnovit předchozí nahraný soubor
de_de: früher hochgeladene Daten abrufen
es: Recuperar archivos subidos anteriormente
es_es: Recuperar Archivos Previamente Cargados
fi: Nouda aiemmin ladatut tiedostot
fr_fr: Sauvergarder des fichiers précédemment chargés
hu: korábban feltöltött fájlok visszanyerése
it_it: Recuperare i file caricati in precedenza
ko: 이전에 업로드한 파일들 가져오기
nb_no: Hent tidligere opplastede filer
nl_nl: Verkrijg eerder geladen bestanden.
pl: Odzyskaj Wcześniej Załadowane Pliki
pt_br: Recuperar Arquivos Previamente Enviados
pt_pt: Recupere os ficheiros carregados anteriormente
sl: Obnoviti predhodno naloženo datoteko
sv_se: Hämta tidigare överförda filer
th: แสดงไฟล์ที่ได้รับการอัพโหลดก่อนหน้านี้
zh_cn: 检索以前上传的文件
zh_tw: 讀取先前上傳的檔案

# historyDisclaimer
source: * An upload file is only accessible to the user for 12 months from the date of the upload.
cs: * Nahraný soubor je pro uživatele přístupný pouze po dobu 12ti měsíců od data jeho nahrání.
de_de: * Die hochgeladene Datei steht dem Nutzer nur 12 Monate ab Datum des Hochladens zur Verfügung.
es: * Los archivos subidos están disponibles como máximo 12 meses después de subirlos.
es_es: * Un archivo de carga solo está accesible al usuario por el período de 12 meses a partir de la fecha de carga.
fi: * Lataustiedosto on käyttäjän käytettävissä vain 12 kuukautta latauspäivästä.
fr_fr: * Un fichier téléchargé reste accessible pendant 12 mois à partir de la date du téléchargement.
hu: Egy feltöltött fájl a felhasználó számára csak a feltöltés dátumától számított 12 hónapig érhető el.
it_it: * Un file di caricamento è accessibile unicamente per 12 mesi dalla data del caricamento.
ko: * 업로드 파일은 업로드한 날로부터 12개월간만 접근할 수 있습니다.
nb_no: *En opplastingsfil er bare tilgjengelig for brukeren i 12 måneder fra opplastingsdatoen.
nl_nl: * Een ingeladen bestand is tot 12 maanden na de uploaddatum beschikbaar voor de gebruiker.
pl: * załadowanie pliku jest tylko dostępne użytkownikowi przez 12 miesięcy od daty załadowania.
pt_br: Um arquivo enviado está somente acessível para o usuário por 12 meses a contar da data do upload.
sl: * Naložena datoteka je dostopna uporabniku 12 mesecev od dneva prenosa.
sv_se: * En överförd fil är bara tillgänglig för användaren i tolv månader, räknat från datum för överföringen.
th: * สามารถเข้าดูไฟล์ที่อัพโหลดไว้ภายใน 12 เดือนตั้งแต่วันที่อัพโหลด
zh_cn: *文件上传一年内开放使用者存取。
zh_tw: *檔案上傳後一年內開放使用者存取。

# historyTitle
source: Upload History
cs: Nahrát historii
de_de: Historie hochladen
es: Histórico de subidas
es_es: Cargar Historial
fi: Lataa historia
fr_fr: Charger l'historique
hu: feltöltési előzmény
it_it: Caricare storico
ko: 이력 올리기
nb_no: Opplastingshistorikk
nl_nl: Uploadgeschiedenis
pl: Załaduj Historię
pt_br: Histórico de Upload
pt_pt: Carregar o histórico
sl: Naloži zgodovino
sv_se: Uppladdningshistorik
th: อัพโหลดประวัติ
zh_cn: 上传的历史记录
zh_tw: 上傳紀錄

# invalidUploadTitle
source: Invalid Upload
cs: Neplatné nahrávání
de_de: Ungültiges Hochladen
es: Subida no válida
es_es: Carga Inválida
fi: Virheellinen lataus
fr_fr: Téléchargement non valide
hu: sikertelen felöltés
it_it: Caricamento non valido
ko: 유효하지 않은 업로드
nb_no: Ugyldig opplasting
nl_nl: Ongeldige upload
pl: Błędne Załadowanie
pt_br: Upload Inválido
sl: Neveljavno nalaganje
sv_se: Ogiltig överföring
th: อัพโหลดไม่ถูกต้อง
zh_cn: 上传无效
zh_tw: 無效的上傳

# percentComplete
source: % Complete
cs: % dokončeno
de_de: % abgeschlossen
es: % completado
es_es: % de Avance
fi: % valmiina
fr_fr: % terminé
hu: % kész
it_it: % completamento
ko: % 완결
nb_no: % fullført
nl_nl: % Voltooid
pl: % Zakończony
pt_br: % Completo
sl: % dokončano
sv_se: % färdigt
th: % เสร็จสิ้น
zh_cn: ％完成
zh_tw: ％完成

# ProgressStatus_Completed
source: Completed
cs: Dokončeno
de_de: abgeschlossen
es: Completado
es_es: Terminado
fi: Valmis
fr_fr: Terminé
hu: kész
it_it: Completato
ko: 완료됨
nb_no: Fullført
nl_nl: Voltooid
pl: Zakończono
pt_br: Concluído
sl: Končano
sv_se: Slutfört
th: เสร็จสิ้น
zh_cn: 已完成
zh_tw: 已完成

# ProgressStatus_InProgress
source: In Progress
cs: Probíhá
de_de: in Verarbeitung
es: En progreso
es_es: En Proceso
fi: Käynnissä
fr_fr: En Cours
hu: folyamatban
it_it: In lavorazione
ko: 진행중
nb_no: Pågår
nl_nl: In behandeling
pl: W procesie
pt_br: Em Progresso
sl: V teku
sv_se: Pågående
th: กำลังดำเนินการ
zh_cn: 处理中
zh_tw: 處理中

# ProgressStatus_NotStarted
source: Not Started
cs: Doposud nezahájeno
de_de: nicht gestartet
es: Sin comenzar
es_es: No ha Iniciado
fi: Ei aloitettu
fr_fr: Pas Commencé
hu: nem kezdődött el
it_it: Non iniziato
ko: 시작되지 않음
nb_no: Ikke startet
nl_nl: Nog niet begonnen
pl: Nie Rozpoczęte
pt_br: Não iniciado
sl: Ni začeto
sv_se: Ej påbörjat
th: ยังไม่ได้เริ่ม
zh_cn: 未开始
zh_tw: 未開始

# progressTitle
source: Upload Progress
cs: Průběh nahrávání
es: Progreso de la carga
es_es: Progreso en la Carga
fi: Lataa edistyminen
fr_fr: Progression du téléchargement
hu: feltöltés folyamatban
it_it: Caricamento in corso
ko: 업로드 진행
nb_no: Opplastingsfremdrift
nl_nl: Voortgang upload
pl: Postęp Załadowania
pt_br: Progresso do Upload
sl: Potek nalaganja
sv_se: Uppladdningsförlopp
th: ความคืบหน้าอัพโหลด
zh_cn: 上传进展
zh_tw: 上傳進度

# recordCountLabel
source: records
cs: záznamy
de_de: Daten
es: registros
es_es: registros
fi: tietuetta
fr_fr: Enregistrements
hu: rekordok
ko: 레코드
nb_no: poster
pl: rekordy
pt_br: registros
sl: zapisi
sv_se: poster
th: การบันทึก
zh_cn: 记录
zh_tw: 記錄

# recordDetailTitle
source: Record Details
cs: Podrobnosti záznamu
de_de: Datendetails
es: Detalles del registro
es_es: Detalles del Registro
fi: Tietueen tiedot
fr_fr: Détails de l'Enregistrement
hu: rekord részletek
it_it: Dettagli del record
ko: 레코드 상세사항
nb_no: Postdetaljer
nl_nl: Details record
pl: Szczegóły Rekordu
pt_br: Detalhes do Registro
pt_pt: Registo
sl: Podrobnosti zapisa
sv_se: Postinformation
th: รายละเอียดการบันทึก
zh_cn: 详细记录
zh_tw: 詳細記錄

# summaryDetailTitle
source: Record Summary
cs: Shrnutí záznamu
de_de: Datenübersicht
es: Resumen del registro
es_es: Resumen del Registro
fi: Tietueyhteenveto
fr_fr: Synthèse des enregistrements
hu: rekord összegzés
it_it: Sommario del record
ko: 레코드 요약
nb_no: Postsammendrag
nl_nl: Samenvatting record
pl: Podsumowanie Rekordu
pt_br: Resumo do Registro
pt_pt: Resumo do registo
sl: Pregled podatkov
sv_se: Postsammanfattning
th: บทสรุปการบันทึก
zh_cn: 记录摘要
zh_tw: 記錄摘要

# summaryTitle
source: Processing Summary
cs: Souhrn zpracování
de_de: Verarbeitung Zusammenfassung
es: Resumen de procesos
es_es: Procesando Resumen
fi: Käsittelee yhteenvetoa
fr_fr: Sythèse en cours
hu: összegzés feldolgozása folyamatban
it_it: Sommario in processamento
ko: 처리 요약
nb_no: Behandler sammendrag
pl: Podsumowanie Procesu
pt_br: Processando Resumo
pt_pt: Resumo do processamento
sl: Obdelava povzetka
sv_se: Bearbetningssammanfattning
th: บทสรุปการดำเนินการ
zh_cn: 处理摘要
zh_tw: 處理摘要中

# UploadHistory_CannotUpdateCustom
source: ERM data cannot be updated on Custom resources
cs: Nelze aktualizovat ERM data v rámci Uživatelských zdrojů
de_de: ERM-Daten können nicht in benutzerdefinierten Ressourcen aktualisiert werden.
es: Los datos de ERM no se pueden actualizar en recursos propios
es_es: Información en ERM no puede ser actualizado para recursos Personalizados
fi: ERM-tietoja ei voida päivittää Mukauta resurssit -kohdassa
fr_fr: Les données ERM ne peuvent pas être mises à jour pour les ressources personnalisées
it_it: I dati ERM non possono essere aggiornati nella gestione delle risorse
ko: ERM 데이터는 맞춤 자원들에 업데이트될 수 없습니다.
nb_no: ERM-data kan ikke oppdateres i egendefinerte ressurser
nl_nl: ERM-gegevens kunnen niet bijgewerkt worden voor custom bronnen
pl: Dane ERM nie mogą zostać zaktualizowane na Niestandardowych zasobach
pt_br: Dados de ERM não podem ser atualizados nos recursos personalizados
pt_pt: Os registos do ERM não podem ser atualizados nos recuros personalizados
sl: Podatkov ERM ni mogoče posodobiti v "Virih po meri"
sv_se: ERM-data går inte att uppdatera för anpassade resurser
th: ดาต้า ERM ไม่สามารถทำการอัพเดทบนทรัพยการที่กำหนดเอง
zh_cn: ERM内资了不能以自定资源方式更新
zh_tw: ERM 內資料不能以自定資源方式更新

# UploadHistory_CollectionSettingApplied
source: Collection settings applied
cs: Nastavení kolekce bylo aplikováno
de_de: Kollektionseinstellungen angewandt
es: Ajustes de colección aplicados
es_es: Especificaciones de la Colección aplicadas
fi: Kokoelma-asetukset ovat käytössä
fr_fr: Paramètres de collection appliqués
hu: Gyűjteményi beállítások alkalmazva.
it_it: Collezione settata
ko: 장서 설정이 반영되었습니다.
nb_no: Beholdningsinnstillinger er implementert
nl_nl: Collectiesettings toegepast
pl: Ustawienia Kolekcji Wprowadzone
pt_br: Aplicadas configurações de coleção
pt_pt: Aplicados os ajustes da coleção
sl: Uporabljene nastavitve zbirk
sv_se: Inställningar för bestånd har tillämpats
th: ใช้การตั้งค่าคอลเล็คชั่น
zh_cn: 收集应用的设置
zh_tw: 收集應用的設置

# UploadHistory_DataTypeMismatch
source: Data in ERM column(s) does not match field data type
cs: Údaje ve sloupcích ERM neodpovídají typu datových polí
de_de: Die Daten in den ERM-Spalten stimmen nicht mit dem Felddatentyp überein.
es: Los datos en la columna ERM no coinciden con el tipo de dato del campo
es_es: Información en la(s) columna(s) no coincide con el campo del tipo de información
fi: Tiedot ERM-sarakkeissa eivät vastaa kentän tietotyyppiä
fr_fr: Les données dans la/les colonne(s) ERM ne correspondent pas au format de champ des données
hu: Az ERM oszlopban lévő adat nem megfelelő a mező adattípusához.
it_it: I dati nella colonna/e ERM non coincidono con il campo del tipo di dati
ko: ERM 열의 데이터가 필드 데이터 유형에 부합하지 않습니다.
nb_no: Data i ERM-kolonner samsvarer ikke med feltdatatypen
nl_nl: Data in ERM-kolom(men) komen niet overeen met veld datatype
pl: Dane w kolumnie(nach) ERM nie pasują do typu pól danych
pt_br: Dados da coluna(s) ERM não coincidem com os tipos de dados do campo
sl: Podatki v ERM stolpcih se ne ujemajo s tipom podatkovnega polja.
sv_se: Data i ERM-kolumnerna (en eller flera) matchar inte fältets datatyp
th: ดาต้าในคอลัมน์ ERM ไม่ตรงกับเขตข้อมูล
zh_cn: 栏位中数据与预设数据类型不符
zh_tw: ERM 欄位中的數據與預設數據類型不符

# UploadHistory_DeleteYes
source: Delete value is Y
cs: Smazat hodnotu je A
de_de: Gelöschter Wert ist Y
es: Para Borrar el valor es Y
es_es: Valor a borrar es Y
fi: Poista-arvo on Y
fr_fr: La valeur supprimée est Y
hu: Törlési érték Y
it_it: Il valore di cancellazione è Y
ko: 삭제 값은 Y입니다.
nb_no: Slett-verdi er Y
pl: Usunięta wartość to Y
pt_br: O valor Delete é Y
sl: Izbriši vrednost je Y
sv_se: Raderingsvärde är Y
th: ค่าการลบทิ้งคือ Y
zh_cn: Y 确认删除
zh_tw: Y是確認刪除

# UploadHistory_InvalidRowData
source: Invalid row data
cs: Neplatný řádek dat
de_de: Ungültige Zeilendaten
es: Datos de fila no válidos
es_es: Información inválida en el renglón
fr_fr: Donnée de ligne invalide
hu: érvénytelen sor adat
it_it: Linea di dati non valida
ko: 유효하지 않은 열 데이터
nb_no: Ugyldige raddata
nl_nl: Ongeldige rijgegevens
pl: Błędne dane rządu.
pt_br: Linha de dados inválida
pt_pt: Registo de fila inválido
sl: Neveljaven podatek vrstice
sv_se: Ogiltiga raddata
th: แถวดาต้าไม่ถูกต้อง
zh_cn: 数据无效
zh_tw: 數據無效

# UploadHistory_IsCustomYes
source: Is Custom value is Y
es: Para un título propio hay que poner Y en Is Custom
es_es: Valor Personalizado es Y
fi: On mukautettu -arvo on Y
fr_fr: Valeur personnalisée est Y
it_it: Valore di modifica Y
ko: 맞춤여부 값은 예 입니다.
nb_no: Er egendefinert-verdi er Y
nl_nl: Waarde 'Is aangepast' is Y
pl: Własna wartość jest Y
pt_br: Valor Is Custom é Y
sl: Is vrednost po meri je Y
sv_se: Är anpassat-värde är Y
th: ค่า Is Custom คือ Y
zh_cn: 客户值值是Y
zh_tw: Is客戶值為Y

# UploadHistory_IssnMatched
source: ISSN/Package Name matched
cs: číslo ISSN/název balíčku souhlasí
de_de: ISSN/Paketname stimmt überein.
es: ISSN/Paquete emparejado
es_es: ISSN/Paquete ha coincidido
fi: ISSN/paketin nimi täsmäsivät
fr_fr: Correspondance entre ISSN et nom de package
hu: ISSN/csomag név megfeleltetve
it_it: Nome ISSN/Pacchetto combacia
ko: 일치하는 ISSN/패키지 이름
nb_no: Samsvar med ISSN/pakkenavn
nl_nl: ISSN/Pakketnaam gekoppeld
pl: Nazwa Pakietu/ISSN Dopasowana
pt_br: ISSN/Nome do Pacote encontrado
sl: ISSN/Ime paketa se ujema
sv_se: ISSN/paketnamn matchat
th: ชื่อ ISSN/แพ็กเกจ ตรงกัน
zh_cn: ISSN/数据包匹配
zh_tw: ISSN/Package名稱吻合

# UploadHistory_LinkIdMatched
source: Link ID matched
cs: ID link souhlasí
de_de: LINK ID stimmte überein.
es: ID del enlace emparejado
es_es: ID del Vínculo coincidió
fi: Linkkitunnus täsmäsi
fr_fr: Correspondance du lien ID
hu: Link ID megfeleltetve
it_it: Link ID corrisponde
ko: 일치하는 Link ID
nb_no: Samsvar med lenke-ID
nl_nl: Link-ID gekoppeld
pl: Dopasowany Link ID
pt_br: Link ID combina
sl: ID povezave se ujema
sv_se: Länk-ID matchat
th: ID Link ตรงกัน
zh_cn: 联结代码匹配
zh_tw: 連結代碼吻合

# UploadHistory_MatchFailureIsCustomNo
source: Unable to match resource and Is Custom value is N
es: No se ha podido emparejar el recurso y el valor N de Is Custom
es_es: No es posible coincidir el recurso y el valor Personalizado es N
fi: Ei pysty täsmäämään resursseja ja On mukautettu -arvo on N
fr_fr: Correspondance impossible entre la ressource et Valeur personnalisée est N
it_it: Impossibile far corrispondere risorsa, Is modifica valore è N
ko: 맞춤여부 값이 아니오인 것과 맞는 자원을 찾을 수 없습니다.
nb_no: Finner ikke samsvar med ressurs, og Er egendefinert-verdi er N
nl_nl: Heeft de bron niet kunnen matchen en waarde 'Is aangepast' is N
pl: Nie można dopasować zasobu i wartość niestandardowa jest N
pt_br: Não é possível combinar recursos e o valor de Is Custom é N
sl: Vir in Is vrednost po meri je N - ni ujemnja
sv_se: Det går inte att matcha resursen, och värdet för Är anpassad är N
th: ไม่สามารถเชื่อมโยงทรัพยากรและค่า Is Custom คือ N
zh_cn: 无法找出吻合资源资源 ， 客户值为N
zh_tw: 無法找出吻合資源，客戶值為N

# UploadHistory_MatchFailureUnique
source: Unable to make unique match
cs: Neexistuje jednoznačná shoda
de_de: Es kann keine eindeutige Übereinstimmung gefunden werden.
es: No se ha podido hacer el emparejado
es_es: No fue posible hacer coincidencia única
fi: Ei pysty tekemään yksilöllistä täsmäystä
fr_fr: Correspondance unique impossible
hu: Nincs konkrét találat
it_it: Impossibile unire
ko: 일치하는 것을 찾을 수 없습니다.
nb_no: Finner ikke noe unikt samsvar
nl_nl: Er kon geen unieke koppeling gemaakt worden
pl: Nie można przygotować unikatowego połączenia.
pt_br: Incapaz de fazer combinação única
sl: Ni možno narediti edinstvenega ujemanja
sv_se: Det går inte att göra en unik matchning
th: ไม่สามารถทำการเชื่อมโยงรายการพิเศษ
zh_cn: 无法作出独特符合项目
zh_tw: 無法找出獨特符合項目

# UploadHistory_MissingReqFieldsIsCustIsY
source: Missing required fields and Is Custom value is Y
es: El valor de los campos obligatorios vacías y del campo Is Custom es Y
es_es: Faltan campos requeridos
fi: Pakolliset kentät puuttuvat ja On mukautettu -arvo on Y
fr_fr: Champs obligatoires manquants et valeur de l'IS Custom est Y
it_it: Mancano i campi richiesti, il valore Is Custom è Y
ko: 누락된 필수 항목들과 맞춤여부 값이 예
nb_no: Mangler obligatoriske felt, og Er egendefinert-verdi er Y
nl_nl: Vereiste velden ontbreken en waarde 'Is aangepast' is Y
pl: Brakuje wymaganych pól a wartość Niestandardowa jest Y
pt_br: Faltando preencher campo e valor de Is Custom é Y
pt_pt: Missing required fields e Valor de Título Personalizado é Y
sl: Manjkajo zahtevana polja in Is vrednost po meri je Y
sv_se: Saknar obligatoriska fält, och värdet för Är anpassad är Y
th: เขตข้อมูลสูญหายและค่า Is Custom คือ Y
zh_cn: 缺少必要的字段自定义值为Y
zh_tw: 有必填欄位未填且Is Custom值為Y

# UploadHistory_NoMatchFound
source: Unable to locate any match
cs: Neexistuje jednoznačná shoda
de_de: Es kann keine Übereinstimmung gefunden werden.
es: No se han localizado coincidencias
es_es: No fue posible localizar cualquier coincidencia
fi: Ei löydä yhtään vastaavuutta
fr_fr: Impossible de trouver une correspondance
hu: nincs találat
it_it: Impossibile trovare combinazioni
ko: 일치하는 것을 찾을 수 없습니다.
nb_no: Finner ingen samsvar
nl_nl: Er kon geen koppeling gemaakt worden
pl: Niemożliwe ustalenie elementów pasujących
pt_br: Não foi possível localizar qualquer combinação
pt_pt: Impossível encontrar qualquer coincidência
sl: Ne najdemo nobenega zadetka
sv_se: Det går inte att hitta någon matchning
th: ไม่สามารถเจอสิ่งที่ตรงกันได้
zh_cn: 无法找出符合项目
zh_tw: 無法找出符合項目

# UploadHistory_PackageIdMatched
source: Package ID matched
cs: ID balíčku souhlasí
de_de: Paket-ID stimmte überein.
es: ID del paquete emparejado
es_es: ID del Paquete coincidió
fi: Pakettitunnus täsmää
fr_fr: Correspondance de l'ID du package
hu: Csomag azonosító találat
it_it: ID pacchetto corrispondente
ko: 패키지 ID가 일치합니다.
nb_no: Samsvar med pakke-ID
nl_nl: Pakket-ID gekoppeld
pl: ID Pakietu Dopasowane
pt_br: Package ID combina
sl: ID paketa se ujema
sv_se: Paket-ID matchat
th: ID แพ็กเกจตรงกัน
zh_cn: 套装号码吻合
zh_tw: 套裝號碼吻合

# UploadHistory_PackageNameMatched
source: Package Name matched
cs: Název balíčku souhlasí
de_de: Paketname stimmte überein.
es: Nombre del paquete emparejado
es_es: Nombre del Paquete coincidió
fi: Paketin nimi täsmää
fr_fr: Correspondance du nom du package
hu: csomagnév találat
it_it: Nome pacchetto corrispondente
ko: 패키지 이름이 일치합니다.
nb_no: Samsvar med pakkenavn
nl_nl: Pakketnaam gekoppeld
pl: Dopasowana Nazwa Pakietu
pt_br: Nome do Pacote corresponde
sl: Ime paketa se ujema
sv_se: Paketnamn matchat
th: ชื่อแพ็กเกจตรงกัน
zh_cn: 套装名称匹配
zh_tw: 套裝名稱吻合

# UploadHistory_TitleNameMatched
source: Title Name matched
cs: Název titulu souhlasí
de_de: Titel stimmte überein.
es: Nombre de título emparejado
es_es: Nombre del Título coincidió
fi: Nimekkeen nimi täsmää
fr_fr: Correspondance du nom du titre
hu: Kiadvány címe megegyezett
it_it: Nome titolo corrispondente
ko: 타이틀 이름이 일치합니다.
nb_no: Samsvar med tittelnavn
nl_nl: Titelnaam gekoppeld
pl: Nazwa Tytułu Dopasowana
pt_br: Title Name combina
sl: Ime naslova se ujema
sv_se: Titelnamn matchat
th: ชื่อวารสารตรงกัน
zh_cn: 刊名匹配
zh_tw: 刊名吻合

# UploadHistory_TitlePackageNameMatched
source: Title/Package Name matched
cs: Název titulu/balíčku souhlasí
de_de: Titel/Paketname stimmte überein.
es: Nombre del título/paquete emparejado
es_es: El Título/Paquete ha coincidido
fi: Nimekkeen/paketin nimi täsmäsivät
fr_fr: Correspondance du nom du titre/package
hu: Cím/csomagnév találat
it_it: Nome Titolo/Pacchetto abbinato
ko: 타이틀/패키지 이름이 일치합니다.
nb_no: Samsvar med tittel-/pakkenavn
nl_nl: Titel-/Pakketnaam gekoppeld
pl: Nazwa Tytułu/Pakietu Dopasowana
pt_br: Nome do Título/Pacote combinado
pt_pt: Coincide nome do título/pacote
sl: Ime naslova/Paketa se ujema
sv_se: Titel-/paketnamn matchat
th: ชื่อวารสาร/แพ็กเกจตรงกัน
zh_cn: 期刊/套装名称匹配
zh_tw: 期刊/套裝名稱吻合

# UploadHistory_UpdateExisting
source: Update data for existing resource
cs: Aktualizovat data existujícího zdroje
de_de: Daten für bestehende Ressource aktualisieren
es: Actualizar datos de un recurso existente
es_es: Actualice información del recurso existente
fi: Päivitä olemassa olevan resurssin tiedot
fr_fr: Mettre à jour les données pour les ressources existantes
hu: Frissíti az adatokat a meglévő forrásra
it_it: Aggiornare dati per risorsa esistente
ko: 기존 자원에 대한 데이터를 갱신하십시오.
nb_no: Oppdater data for eksisterende ressurs
nl_nl: Gegevens van bestaande bron bijwerken
pl: Aktualizuj dane dla istniejącego źródła.
pt_br: Atualização de dados de recurso existente
sl: Posodobitev podatkov za obstoječi vir
sv_se: Uppdatera information för befintlig resurs
th: อัพเดทดาต้าให้กับทรัพยากรที่มีอยู่
zh_cn: 更新现有资源信息
zh_tw: 更新現有資源資訊

# UploadHistory_UserIgnored
source: User ignored
cs: Uživatel ignorován
de_de: Nutzer nicht bekannt
es: Usuario ignorado
es_es: Usuario ignorado
fi: Käyttäjä ohitettu
fr_fr: Utilisateur ignoré
hu: Felhasználó visszautasítva
it_it: Utente ignorato
ko: 무시된 이용자
nb_no: Bruker ignorert
nl_nl: Gebruiker genegeerd
pl: Użytkownik zignorowany
pt_br: Usuário Desconhecido
pt_pt: Utilizador ignorado
sl: Uporabnik neznan
sv_se: Användare ignorerad
th: ไม่สนใจโดยผู้ใช้
zh_cn: 忽略
zh_tw: 忽略

# UploadHistory_VendorIdMatched
source: Vendor ID matched
cs: ID prodejce souhlasí
de_de: Anbieter-ID stimmte überein.
es: ID del proveedor emparejado
es_es: ID del Proveedor coincidió
fi: Myyjätunnus täsmää
fr_fr: Correspondance de l'ID fournisseur
hu: A Szolgáltató ID-ja megegyezett
it_it: ID fornitore corrispondente
ko: 업체 ID가 일치합니다.
nb_no: Samsvar med leverandør-ID
nl_nl: Leveranciers-ID gekoppeld
pl: Pasujące ID Sprzedawcy
pt_br: Vendor ID combina
sl: ID dobavitelja se ujema
sv_se: Leverantörs-ID matchat
th: ID ผู้จำหน่ายตรงกัน
zh_cn: 供应商ID匹配
zh_tw: 供應商代碼吻合
