Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_ErmCustomLabel_ApplicableCopyrightLaw
source: Applicable Copyright Law
cs: Platné autorské právo
de_de: Anwendbares Urheberrecht
es: Derecho de autor aplicable
es_es: Ley de Propiedad Intelectual Aplicable
fi: Sovellettavat tekijänoikeuslait
fr_fr: Copyright applicable
hu: Vonatkozó szerzői jogi törvény
it_it: Soggetto a Copyright
ko: 해당 저작권 법
nl_nl: Geldende copyrightwet
pl: Obowiązujące Prawo Autorskie
pt_br: Direito Autoral Aplicável
sl: Veljavna zakonodaja o avtorskih pravicah
sv_se: Tillämplig upphovsrättslig lagstiftning
th: สามารถใช้กับกฏหมายทางลิขสิทธิ์
zh_cn: 可适用的版权法
zh_tw: 適用著作權法

# EN_ErmCustomLabel_ArchivingAllowed
source: Archiving Allowed
cs: Archivace povolena
de_de: Archivierung gestattet
es: Archivo permitido
es_es: Se permite archivar
fi: Arkistointi sallittu
fr_fr: Archivage Autorisé
hu: Archiválás engedélyezve
it_it: Archivio
ko: 아카이빙 허가
nb_no: Arkivering tillatt
nl_nl: Archiveren toegestaan
pl: Archiwizacja Dopuszczona
pt_br: Arquivamento Permitido
sl: Dovoljeno arhiviranje
sv_se: Arkivering tillåten
th: สามารถเก็บเข้าแฟ้มข้อมูลได้
zh_cn: 允许归档
zh_tw: 提供回溯

# EN_ErmCustomLabel_ArchivingAllowedNote
source: Archiving Allowed Note
cs: Archivace povolena - poznámka
de_de: Archivierung erlaubt Hinweis
es: Nota de permiso de archivo
fi: Arkistointi sallittu: huomautus
fr_fr: Note sur l'archivage autorisé
hu: Archiválás engedélyezve megjegyzés
it_it: Nota di permesso di archiviazione
ko: 아카이빙 허가 노트
nb_no: Arkivering tillatt: notat
nl_nl: Notitie betreffende toestaan archivering
pl: Archiwizacja Dopuszczona Uwaga
pt_br: Arquivamento Permitido Nota
sl: Dovoljeno arhiviranje - opomba
sv_se: Arkivering tillåten - anteckning
th: หมายเหตุสามารถเก็บเข้าแฟ้มข้อมูลได้
zh_cn: 允许归档说明
zh_tw: 提供回溯說明

# EN_ErmCustomLabel_ArchivingFormat
source: Archiving Format
cs: Formát archivace
de_de: Archivformat
es: Formato de archivo
es_es: Formato para archivar
fi: Arkistointiformaatti
fr_fr: Format d'Archivage
hu: Archíválási formátum
it_it: Formatta archiviazione
ko: 아카이빙 형식
nb_no: Arkiveringsformat
nl_nl: Format archivering
pl: Format Archiwizacji
pt_br: Formato de Arquivamento
sl: Oblika arhiviranja
sv_se: Arkiveringsformat
th: รูปแบบการเก็บแฟ้มข้อมูล
zh_cn: 存档格式
zh_tw: 存檔格式

# EN_ErmCustomLabel_AthensAuthentication
source: Athens Authentication
cs: Athens autentizace
de_de: Athens Authentifizierung
es: Validación por Athens
es_es: Autentificación Atenas
fi: Athens-autentikointi
fr_fr: Authentification Athens
hu: Athens hitelesítés
it_it: Autenticazione Athens
ko: Athens 인증
nb_no: Athens-autentisering
nl_nl: Athens-authenticatie
pl: Ateny Autentyfikacja
pt_br: Autenticação Athens
pt_pt: Autentificação Athens
sl: Preverjanje pristnosti preko sistema Athens
sv_se: Athens-autentisering
th: รับการรับรองโดย Athens
zh_cn: Athens 验证
zh_tw: Athens 驗證

# EN_ErmCustomLabel_AuthenticationNotes
source: Authentication Notes
cs: Autorizace Poznámky
de_de: Hinweise zur Authentifizierung
es: Notas de autenticación
es_es: Notas de Autenticación
fi: Autentikointihuomautukset
fr_fr: Notes d'Authentification
hu: Hitelesítési megjegyzések
it_it: Note di autentiticazione
ko: 인증 노트
nb_no: Autentiseringsnotater
nl_nl: Notities betreffende authenticatie
pl: Notatki Autentykacji
pt_br: Notas de Autenticação
sl: Preverjanje pristnosti - opombe
sv_se: Autentisering - anteckningar
th: หมายเหตุการรับรอง
zh_cn: 验证注释
zh_tw: 驗證註記

# EN_ErmCustomLabel_AuthenticationStatus
source: Authentication Status
cs: Stav Autorizace
de_de: Authentifizierungsstatus
es: Estado de la autenticación
es_es: Estado de la Autentificación
fi: Autentikoinnin tila
fr_fr: Statut d'Authentification
hu: Hitelesítési státusz
it_it: Stato di autenticazione
ko: 인증 상태
nb_no: Autentiseringsstatus
nl_nl: Authenticatiestatus
pl: Status Autentykacji
pt_br: Status da Autenticação
sl: Potrditev pristnosti - stanje
sv_se: Autentiseringsstatus
th: สถานะการรับรอง
zh_cn: 认证情况
zh_tw: 驗證狀態

# EN_ErmCustomLabel_AuthenticationStatusNote
source: Authentication Status Note
cs: Status autentizace - poznámka
de_de: Anmerkung Authentifizierungsstatus
es: Nota de estado de la autenticación
es_es: Nota de Estado de Autenticación
fi: Autentikoinnin tilahuomautus
fr_fr: Note sur le statut d'authentification
hu: Hitelesítési státusz megjegyzés
it_it: Nota stato autenticazione
ko: 인증 상태 노트
nb_no: Autentiseringsstatus: notat
nl_nl: Notitie authenticatiestatus
pl: Status Autentyfikacji Uwaga
pt_br: Nota do Status da Autenticação
pt_pt: Estado de autentificação
sl: Stanje potrditve pristnosti - opomba
sv_se: Autentiseringsstatus - anteckning
th: หมายเหตุสถานะการรับรอง
zh_cn: 认证情况说明
zh_tw: 認證情況說明

# EN_ErmCustomLabel_AuthorizedUsers
source: Authorized Users
cs: Oprávnění uživatelé
de_de: Autorisierte Nutzer
es: Usuarios autorizados
es_es: Usuarios Autorizados
fi: Valtuutetut käyttäjät
fr_fr: Utilisateurs Autorisés
hu: Jogosult felhasználók
it_it: Utenti autorizzati
ko: 승인된 이용자
nb_no: Godkjente brukere
nl_nl: Geautoriseerde gebruikers
pl: Autoryzowani Użytkownicy
pt_br: Usuários Autorizados
sl: Pooblaščeni uporabniki
sv_se: Godkända användare
th: ผู้ใช้ที่ผ่านการรับรอง
zh_cn: 授权用户
zh_tw: 已授權的使用者

# EN_ErmCustomLabel_BrandingActivationStatus
source: Branding Activation Status
cs: Status aktivace brandingu
de_de: Branding Aktivierungsstatus
es: Estado de la configuración de la marca
es_es: Estado de Activación de "Branding"
fi: Tuotemerkin aktivointitila
fr_fr: Statut d'Activation Charte Graphique
it_it: Stato attivazione
ko: 브랜딩 활성화 상태
nb_no: Status for profileringsaktivering
nl_nl: Status aanpassing huisstijl
pl: Stan Aktywacji Marki
pt_br: Estado de Ativação da Marca
sl: Aktiviranje blagovne znamke - status
sv_se: Varumärkesaktivering - status
th: สถานะการเปิดใช้ทำตรา
zh_cn: 品牌化激活状态
zh_tw: 客製化啟用狀態

# EN_ErmCustomLabel_BrandingActivationStatusNote
source: Branding Activation Status Note
cs: Status aktivace brandingu - poznámka
de_de: Branding Aktivierungsstatus Hinweis
es: Nota del estado de activación de la imagen de marca
fi: Tuotemerkin aktivointitila: huomautus
fr_fr: Note sur le statut d'activation de la charte graphique
it_it: Nota di stato di attivazione branding
ko: 브랜딩 활성화 상태 노트
nb_no: Status for profileringsaktivering: notat
nl_nl: Notitie betreffende activeringsstatus branding
pl: Stan Aktywacji Marki Uwaga
pt_br: Nota do Status de Ativação de Marca
sl: Status aktiviranja blagovne znamke - opomba
sv_se: Varumärkesaktivering - statusanteckning
th: หมายเหตุสถานะการเปิดใช้ทำตรา
zh_cn: 品牌化激活状态的说明
zh_tw: 客製化啟用狀態說明

# EN_ErmCustomLabel_BudgetAvailable
source: Budget Available
cs: Dostupný rozpočet
de_de: Verfügbarer Etat
es: Presupuesto disponible
es_es: Presupuesto Disponible
fi: Käytettävissä oleva budjetti
fr_fr: Budget Disponible
hu: Rendelkezésre álló költségvetés
it_it: Budget disponibile
ko: 가능 예산
nb_no: Tilgjengelig budsjett
nl_nl: Budget beschikbaar
pl: Dostępny Budżet
pt_br: Orçamento Disponível
sl: Razpoložljiv proračun
sv_se: Tillgänglig budget
th: งบประมาณคงเหลือ
zh_cn: 可用预算
zh_tw: 可用預算

# EN_ErmCustomLabel_BudgetAvailableNote
source: Budget Available Note
cs: Dostupné finance v rozpočtu - poznámka
de_de: Budget verfügbar Hinweis
es: Nota de presupuesto disponible
fi: Käytettävissä oleva budjetti: huomautus
fr_fr: Note sur le budget disponible
hu: Rendelkezésre álló költségvetés megjegyzés
it_it: Nota di disponibilità budget
ko: 가능 예산 노트
nb_no: Tilgjengelig budsjett: notat
nl_nl: Notitie betreffende budget beschikbaar
pl: Dostępny Budżet Uwaga
pt_br: Nota Orçamento Disponível
sl: Razpoložljiv proračun - opomba
sv_se: Tillgänglig budget - anteckning
th: หมายเหตุงบประมาณคงเหลือ
zh_cn: 可用预算的说明
zh_tw: 可用預算的說明

# EN_ErmCustomLabel_CatalogingStatus
source: Cataloging Status
cs: Stav katalogizace
de_de: Katalogisierung Status
es: Estado de la catalogación
es_es: Estado de Catalogación
fi: Luetteloinnin tila
fr_fr: Statut de Catalogage
hu: Katalogizálási státusz
it_it: Stato catalogazione
ko: 목록작업 상태
nb_no: Katalogiseringsstatus
nl_nl: Status catalogisering
pl: Status Katalogowania
pt_br: Status de Catalogação
sl: Status katalogizacije
sv_se: Katalogiseringsstatus
th: สถานะการทำแคตตาล็อก
zh_cn: 目录状态
zh_tw: 目錄狀態

# EN_ErmCustomLabel_CatalogingStatusNote
source: Cataloging Status Note
cs: Status katalogizace - poznámka
de_de: Katalogisierungstatus Hinweis
es: Nota de estado de catalogación
fi: Luetteloinnin tila: huomautus
fr_fr: Note sur le statut de catalogage
hu: Katalogizálási státusz megjegyzés
it_it: Nota di stato catalogazione
ko: 목록작업 상태 노트
nb_no: Katalogiseringsstatus: notat
nl_nl: Notitie betreffende catalogiseringsstatus
pl: Status Katalogowania Uwaga
pt_br: Nota de Status da Catalogação
sl: Status katalogizacije - opomba
sv_se: Katalogiseringsstatus - anteckning
th: หมายเหตุสถานะการทำแคตตาล็อก
zh_cn: 目录状态的说明
zh_tw: 目錄狀態說明

# EN_ErmCustomLabel_Comments
source: Comments
cs: Poznámky
de_de: Anmerkungen
es: Comentarios
es_es: Comentarios
fi: Kommentit
fr_fr: Commentaires
hu: Megjegyzések
it_it: Commenti
ko: 주석
nb_no: Merknader
nl_nl: Opmerkingen
pl: Komentarze
pt_br: Comentários
pt_pt: Comentários
sl: Komentarji
sv_se: Kommentarer
th: ความคิดเห็น
zh_cn: 备注
zh_tw: 評論

# EN_ErmCustomLabel_ConcurrentUsers
source: Concurrent Users
cs: Simultánní uživatelé
de_de: Gleichzeitige Nutzer
es: Usuarios concurrentes
es_es: Usuarios Concurrentes
fi: Samanaikaiset käyttäjät
fr_fr: Utilisateurs définis
hu: Egyidejű felhasználók
it_it: Utenti concorrenti
ko: 동시 이용자
nb_no: Samtidige brukere
nl_nl: Gelijktijdige gebruikers
pl: Jednocześni Użytkownicy
pt_br: Usuários Simultâneos
sl: Sočasni uporabniki
sv_se: Samtidiga användare
th: ผู้ใช้พร้อมกัน
zh_cn: 同时间用户
zh_tw: 同時間使用者

# EN_ErmCustomLabel_ConcurrentUsersNote
source: Concurrent Users Note
cs: Simultánní uživatelé - poznámka
de_de: Gleichzeitige Nutzer Hinweis
es: Nota de usuario concurrentes
fi: Samanaikaiset käyttäjät: huomautus
fr_fr: Note sur les utilisateurs définis
hu: Egyidejű felhasználók megjegyzés
it_it: Nota utlizzatori simultanei
ko: 동시 이용자 노트
nb_no: Samtidige brukere: notat
nl_nl: Notitie betreffende gelijktijdige gebruikers
pl: Notki Jednoczesnych Użytkowników
pt_br: Nota Usuários Concorrentes
sl: Sočasni uporabniki - opomba
sv_se: Samtidiga användare - anteckning
th: หมายเหตุผู้ใช้พร้อมกัน
zh_cn: 同时间用户说明
zh_tw: 同時間使用者說明

# EN_ErmCustomLabel_ConfidentialityofAgreementRequired
source: Confidentiality of Agreement Required
cs: Požadováno utajení smlouvy
de_de: Vertraulichkeit der Vereinbarung erforderlich
es: Necesario acuerdo de confidencialidad
es_es: Se Requiere Confidencialidad del Acuerdo
fi: Sopimuksen salassapito vaaditaan
fr_fr: Accord de confidentialité requis
hu: A megállapodás bizalmasan kezelendő!
it_it: Accordo riservato
ko: 계약 기밀유지 요구
nb_no: Avtalekonfidensialitet kreves
nl_nl: Vertrouwelijkheid overeenkomst vereist
pl: Wymagana Poufność Umowy
pt_br: Confidencialidade do Acordo é Requerida
sl: Zahtevana zaupnost dogovora
sv_se: Sekretessavtal krävs
th: จำเป็นต้องมีข้อตกลงการเก็บความลับ
zh_cn: 所需协议的保密性
zh_tw: 要求的保密協議

# EN_ErmCustomLabel_ConfidentialityofAgreementRequiredNote
source: Confidentiality of Agreement Required Note
cs: Požadavek na utajení smlouvy - poznámka
de_de: Vertraulichkeit des Vertrages erforderlich Anmerkung
es: Nota de necesario acuerdo de confidencialidad
fi: Sopimuksen salassapito vaaditaan: huomautus
fr_fr: Note sur l'accord de confidentialité requis
hu: A megegyezés bizalmasan kezelendő.
it_it: Nota richiesta sulla privacy
ko: 계약 기밀유지 요구 노트
nb_no: Avtalekonfidensialitet kreves: notat
nl_nl: Notitie betreffende vereiste vertrouwelijkheid overeenkomst
pl: Wymagana Poufność Umowy Uwaga
pt_br: Nota de Acordo de Confidencialidade Requerido
pt_pt: Requerida Nota de Confidencialidade
sl: Zahtevana zaupnost dogovora - opomba
sv_se: Sekretessavtal krävs - anteckning
th: หมายเหตุจำเป็นต้องมีข้อตกลงการเก็บความลับ
zh_cn: 所需协议的保密性说明
zh_tw: 要求的保密協議說明

# EN_ErmCustomLabel_ConfidentialityofUserInformationProtected
source: Confidentiality of User Information Protected
cs: Chráněné utajení informací o uživateli
de_de: Vertraulichkeit von Nutzerinformationen geschützt
es: Los datos confidenciales del usuario están protegidos
es_es: Confidencialidad de Información de Usarios está protegida
fi: Käyttäjätietojen luottamuksellisuus turvattu
fr_fr: Confidentialité des informations de l'utilisateur protégée
hu: A felhasználói bizalmas információk védettek.
it_it: Protezione riservatezza dati
ko: 이용자 정보 기밀유지 보호
nb_no: Konfidensialiteten til brukerinformasjon er beskyttet
nl_nl: Vertrouwelijkheid gebruikersinformatie beschermd
pl: Zabezpieczono Poufne Informacje Użytkownika
pt_br: Protegida a Confidencialidade das Informações do Usuário
sl: Zaščitena zaupnost podatkov o uporabnikih
sv_se: Personuppgiftsskydd
th: ปกป้องสิทธิข้อมูลของผู้ใช้
zh_cn: 保护用户信息的安全
zh_tw: 受保護的使用者資訊

# EN_ErmCustomLabel_Consortium
source: Consortium
cs: Konsorcium
de_de: Konsortium
es: Consorcio
fi: Konsortio
hu: Konzorcium
ko: 컨소시엄
nb_no: Konsortium
pl: Konsorcjum
pt_br: Consórcio
pt_pt: Consórcio
sl: Konzorcij
sv_se: Konsortium
th: สมาคม
zh_cn: 联合
zh_tw: 聯盟

# EN_ErmCustomLabel_CopyDigital
source: Copy Digital
cs: Digitální kopie
de_de: Digitale Kopie
es: Copia digital
es_es: Copia Digital
fi: Digitaalinen numero
hu: Digitális másolat
it_it: Copia digitale
ko: 디지털 복사
nb_no: Digitalt eksemplar
nl_nl: Digitale kopie
pl: Kopia Cyfrowa
pt_br: Cópia Digital
pt_pt: Cópia digital
sl: Digitalna kopija
sv_se: Digitalt exemplar
th: ฉบับดิจิตอล
zh_cn: 电子刊物
zh_tw: 電子刊物

# EN_ErmCustomLabel_CopyDigitalNote
source: Copy Digital Note
cs: Digitální kopie - poznámka
de_de: Copy Digital Hinweis
es: Nota de copia digital
fi: Digitaalinen numero: huomautus
fr_fr: Note sur l'exemplaire numérique
hu: Digitális másolat értesítő
it_it: Nota copia digitale
ko: 디지털 복사 노트
nb_no: Digitalt eksemplar: notat
nl_nl: Notitie betreffende digitale kopie
pl: Kopiuj Notatkę Cyfrową
pt_br: Nota de Cópia Digital
sl: Digitalna kopija - opomba
sv_se: Digitalt exemplar - anteckning
th: หมายเหตุฉบับดิจิตอล
zh_cn: 电子刊物注记
zh_tw: 電子刊物註記

# EN_ErmCustomLabel_CopyPrint
source: Copy Print
cs: Tištěná kopie
de_de: Druckkopie
es: Copia en papel
es_es: Copiar Imprimir
fi: Painettu numero
hu: Print másolat
it_it: Copia stampa
ko: 인쇄 복사
nb_no: Trykt eksemplar
nl_nl: Printkopie
pl: Kopia Druku
pt_br: Cópia Impressa
pt_pt: Cópia impressa
sl: Tiskana kopija
sv_se: Tryckt exemplar
th: ฉบับตีพิมพ์
zh_cn: 复制打印
zh_tw: 複製列印

# EN_ErmCustomLabel_CopyPrintNote
source: Copy Print Note
cs: Tištěná kopie - poznámka
de_de: Copy Print Hinweis
es: Nota de copia en papel
fi: Painettu numero: huomautus
fr_fr: Note sur l'exemplaire papier
hu: Print másolat értesítés
it_it: Nota copia stampa
ko: 인쇄 복사 노트
nb_no: Trykt eksemplar: notat
nl_nl: Notitie betreffende printkopie
pl: Kopiuj Druk Uwaga
pt_br: Nota de Cópia Impressa
sl: Tiskana kopija - opomba
sv_se: Tryckt exemplar - anteckning
th: หมายเหตุฉบับตีพิมพ์
zh_cn: 复制打印记录
zh_tw: 複製列印註記

# EN_ErmCustomLabel_CoursePackElectronic
source: Course Pack Electronic
cs: Course Pack elektronický
es: Material electrónico para cursos
es_es: Paquete de Curso - Electrónico
fi: Elektroninen kurssipaketti
fr_fr: Pack de formation version électronique
hu: Elektronikus tanfolyamcsomag
it_it: Course Pack elettronico
ko: 전자 수업 자료
nb_no: Elektronisk kurspakke
nl_nl: Elektronisch lespakket
pt_br: Pacote Eletrônico Corrente
pt_pt: Pacote de curso eletrónico
sl: Elektronski tečajni paket
sv_se: Elektroniskt kurspaket
th: คอร์สแพ็คอีเล็กทรอนิคส์
zh_cn: 电子课程包
zh_tw: 電子講義

# EN_ErmCustomLabel_CoursePackElectronicNote
source: Course Pack Electronic Note
cs: Elektronski tečajni paket - opomba
de_de: Course Pack Electronic Hinweis
es: Nota de material para curso en línea
fi: Elektroninen kurssipaketti: huomautus
fr_fr: Note sur le pack de formation version électronique
hu: Elektronikus tanfolyamcsomag megjegyzés
it_it: Nota Course Pack Electronic
ko: 전자 수업 자료 노트
nb_no: Elektronisk kurspakke: notat
nl_nl: Notitie betreffende elektronisch lespakket
pt_br: Nota de Pacote de Curso Eletrônico
sl: Elektronski tečajni paket - opomba
sv_se: Elektroniskt kurspaket - anteckning
th: หมายเหตุคอร์สแพ็คอีเล็กทรอนิคส์
zh_cn: 电子课程包注解
zh_tw: 電子講義註記

# EN_ErmCustomLabel_CoursePackPrint
source: Course Pack Print
cs: Course Pack tištěný
es: Material en papel para cursos
es_es: Paquete de Curso - Impreso
fi: Painettu kurssipaketti
fr_fr: Pack de formation version Papier
hu: Oktatócsomag PRINT
it_it: Stampa contenuto del pacchetto
ko: 인쇄 수업 자료
nb_no: Trykt kurspakke
nl_nl: Lespakket print
pt_br: Pacote Impresso Corrente
pt_pt: Pacote de curso impresso
sl: Tečajni paket - tiskani
sv_se: Tryckt kurspaket
th: คอร์สแพ็คตีพิมพ์
zh_cn: 课程包打印
zh_tw: 紙本講義

# EN_ErmCustomLabel_CoursePackPrintNote
source: Course Pack Print Note
cs: Výukové materiály tištěné poznámka
de_de: Course Pack Print Hinweis
es: Nota de material para curso en papel
fi: Painettu kurssipaketti: huomautus
fr_fr: Note sur le pack de formation version papier
hu: Oktatócsomag PRINT megjegyzés
it_it: Corso pacchetto Stampa nota
ko: 인쇄 수업 자료 노트
nb_no: Trykt kurspakke: notat
nl_nl: Notitie betreffende lespakket print
pt_br: Nota de Pacote de Curso Impresso
sl: Tiskani tečajni paket - opomba
sv_se: Tryckt kurspaket - anteckning
th: หมายเหตุคอร์สแพ็คตีพิมพ์
zh_cn: 课程包打印注解
zh_tw: 紙本講義註記

# EN_ErmCustomLabel_CoverageEndDate
source: Coverage End Date
cs: Datum ukončení pokrytí
de_de: Bezugszeitraum Ende
es: Final de cobertura
es_es: Cobertura - Fecha de Terminación
fi: Kattavuuden päättymispäivä
fr_fr: Date de fin de couverture
hu: Lefedettség záró dátuma
it_it: Data fine copertura
ko: 이용가능범위 끝 날짜
nb_no: Sluttdato for dekningen
nl_nl: Einddatum toegang
pl: Data Końcowa Nakładu
pt_br: Data do Fim da Cobertura
pt_pt: Final da cobertura
sl: Zadnji dan pokritosti
sv_se: Slutdatum för täckning
th: วันสิ้นสุดการครอบคลุม
zh_cn: 收录范围的结束日期
zh_tw: 收錄範圍的結束日期

# EN_ErmCustomLabel_CoverageStartDate
source: Coverage Start Date
cs: Datum zahájení pokrytí
de_de: Bezugszeitraum Startdatum
es: Inicio de cobertura
es_es: Cobertura - Fecha de Inicio
fi: Kattavuuden alkamispäivä
fr_fr: Date de début de couverture
hu: Lefedettség induló dátuma
it_it: Data inizio copertura
ko: 이용가능범위 시작 날짜
nb_no: Startdato for dekningen
nl_nl: Startdatum toegang
pl: Data Rozpoczęcia Nakładu
pt_br: Data da Início da Cobertura
pt_pt: Inicio da cobertura
sl: Datum začetka pokritosti
sv_se: Startdatum för täckning
th: วันเริ่มต้นการครอบคลุม
zh_cn: 收录范围的开始日期
zh_tw: 收錄範圍的開始日期

# EN_ErmCustomLabel_Currency
source: Currency
cs: Měna
de_de: Währung
es: Moneda
es_es: Moneda - Tipo de Cambio
fi: Valuutta
fr_fr: Devise
hu: Valuta
it_it: Valuta
ko: 통화
nb_no: Valuta
nl_nl: Munteenheid
pl: Waluta
pt_br: Moeda
pt_pt: Moeda
sl: Valuta
sv_se: Valuta
th: ค่าเงินตรา
zh_cn: 货币
zh_tw: 貨幣

# EN_ErmCustomLabel_CustomerCanChoosePassword
source: Customer Can Choose Password
cs: Zákazník si může vybrat heslo
de_de: Kunde kann Passwort wählen.
es: El usuario puede elegir la contraseña
es_es: El Usuario Puede Elegir Contraseña(password)
fi: Asiakas voi valita salasanan
fr_fr: Choix du mot de passe possible par le client
hu: Vevő választhatja meg a jelszót
it_it: Utente può scegliere password
ko: 고객이 암호를 선택할 수 있습니다.
nb_no: Kunde kan velge passord
nl_nl: Klant kan wachtwoord kiezen
pl: Klient może wybrać hasło
pt_br: Cliente Pode Escolher a Senha
sl: Kupec si lahko izbere geslo
sv_se: Kund kan välja lösenord
th: ลูกค้าสามารถเลือกรหัสผ่าน
zh_cn: 客户可以选择密码
zh_tw: 客戶可選擇密碼

# EN_ErmCustomLabel_DateAccessTested
source: Date Access Tested
cs: Datum testování přístupu
de_de: Zugang getestet am
es: Fecha de acceso probada
es_es: Fecha de prueba del acceso
fi: Käyttötestin päivämäärä
fr_fr: Date du test de l'accès
hu: hozzáférés tesztelésének dátuma
it_it: Data accesso testata
ko: 이용 검사 날짜
nb_no: Dato for tilgangstest
nl_nl: Datum test toegang
pl: Stestowano Datę Dostępu
pt_br: Data do Teste de Acesso
pt_pt: Acesso da data testado
sl: Datum testiranja pristopa
sv_se: Datum för åtkomsttestning
th: วันที่ทดสอบการเข้าใช้
zh_cn: 测试访问日期
zh_tw: 測試訪問日期

# EN_ErmCustomLabel_DateIPRegistered
source: Date IP Registered
cs: Datum registrace IP adresy
de_de: Datum der IP-Registrierung
es: Fecha de registro de la IP
es_es: Fecha de Registro de IP
fi: IP-rekisteröinnin päivämäärä
fr_fr: Date de l'enregistrement de l'IP
hu: IP cím regisztrálásának dátuma
it_it: Data IP registrata
ko: IP 등록 날짜
nb_no: Dato for IP-registrering
nl_nl: Datum IP-registratie
pl: Date Rejestracjiu IP
pt_br: Data de Registro do IP
sl: Datum registracije IP naslova
sv_se: Datum för IP-registrering
th: วันลงทะเบียนที่อยู่ IP
zh_cn: IP注册日期
zh_tw: IP註冊日期

# EN_ErmCustomLabel_DecisionExpected
source: Decision Expected
cs: Rozhodnutí očekáváno
de_de: Entscheidung erwartet
es: Decisión esperada
fi: Päätöstä odotetaan
fr_fr: Décision attendue
hu: várható döntés
it_it: In attesa decisione
ko: 예상 결정
nb_no: Avgjørelse forventet
nl_nl: Beslissing verwacht
pl: Oczekiwana Decyzja
pt_br: Decisão Esperada
sl: Predvidena odločitev
sv_se: Förväntat beslut
th: คาดว่าจะตัดสินใจ
zh_cn: 预期决定
zh_tw: 預期的決定

# EN_ErmCustomLabel_Description
source: Description
cs: Popis
de_de: Beschreibung
es: Descripción
es_es: Descripción
fi: Kuvaus
hu: leírás
it_it: Descrizione
ko: 설명
nb_no: Beskrivelse
nl_nl: Beschrijving
pl: Opis
pt_br: Descrição
pt_pt: Descrição
sl: Opis
sv_se: Beskrivning
th: รายละเอียด
zh_cn: 说明
zh_tw: 說明

# EN_ErmCustomLabel_DisplaytoPublicStatus
source: Display to Public Status
cs: Stav Zobrazit pro veřejnost
de_de: Anzeige für Nutzerstatus
es: Pasar a estado público
es_es: Exhibición de Estado Público
fi: Näytetään julkisesti -tila
fr_fr: Statut Affichage Public
hu: Státusza nyilvánosként jelenjen meg
it_it: Visualizza stato pubblico
ko: 대중에게 보여주기 상태
nb_no: Statusen Vises offentlig
nl_nl: Status openstelling voor publiek
pl: Wyświetl do Publicznego Statusu
pt_br: Display de Status Público
sl: Prikaži v javnem statusu
sv_se: Status Visa offentligt
th: สถานะแสดงให้กับสาธารณะ
zh_cn: 公共状态显示
zh_tw: 公開狀態顯示

# EN_ErmCustomLabel_DisplaytoPublicStatusNote
source: Display to Public Status Note
cs: Status veřejného zobrazení - poznámka
de_de: Anzeige für Nutzerstatus / Hinweis
es: Nota de mostrar en estado público
fi: Näytetään julkisesti -tila: huomautus
fr_fr: Note sur le statut d'affichage public
it_it: Visualizza la nota di Public Status
ko: 대중에게 보여주기 상태 노트
nb_no: Statusen Vises offentlig: notat
nl_nl: Notitie betreffende tonen aan het publiek
pl: Wyświetl do Notki Publicznego Statusu
pt_br: Nota de Status de Exibição
sl: Prikaži v javnem statusu - opomba
sv_se: Status Visa offentligt - anteckning
th: หมายเหตุแสดงให้กับสาธารณะ
zh_cn: 公共状态显示说明
zh_tw: 公開狀態顯示說明

# EN_ErmCustomLabel_DisplaytoPublicStatusREPORT
source: Display to Public Status REPORT
cs: Status veřejného zobrazení - ZPRÁVA
de_de: Anzeige für Nutzerstatus / Report
es: INFORME de paso a estado público
es_es: Mostrar en REPORTE de "Status" Público
fi: Näytetään julkisesti -tila: RAPORTTI
fr_fr: Statut Affichage Public RAPPORT
it_it: Visualizza REPORT di status
ko: 대중에게 보여주기 상태 보고서
nb_no: Statusen Vises offentlig: RAPPORT
nl_nl: Rapport status openstelling voor publiek
pl: Wyświetl do Statusu Publicznego RAPORT
pt_pt: Exibir relatório de status público
sl: Prikaži v javnem statusu - POROČILO
sv_se: Status Visa offentligt - RAPPORT
th: รายงานสถานะการแสดงให้กับสาธารณะ
zh_cn: 公共状态显示报告
zh_tw: 公開狀態顯示報告

# EN_ErmCustomLabel_DistanceEducation
source: Distance Education
cs: Dálkové studium
de_de: Fernunterricht
es: Educación a distancia
es_es: Educación a Distancia
fi: Etäopetus
fr_fr: Education à distance
hu: Távoktatás
it_it: Educazione a distanza
ko: 원격 교육
nb_no: Fjernundervisning
nl_nl: Afstandseducatie
pl: Nauka na Odległość
pt_br: Educação a Distância
pt_pt: Educação a distância
sl: Izobraževanje na daljavo
sv_se: Distansutbildning
th: การเรียนรู้ทางไกล
zh_cn: 远程教育
zh_tw: 遠距教學
