Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_&lt;strong&gt;Previou
source: <strong>Previous Format: </strong>
cs: <strong>Předchozí formát: </strong>
de_de: <strong>Vorheriges Format: </strong>
es: <strong>Formato anterior: </strong>
es_es: Formato Previo:
fi: <strong>Edellinen formaatti: </strong>
fr_fr: <strong>Format précédent : </strong>
hu: <strong>előző formátum: </strong>
it_it: <strong>Formato precedente: </strong>
ko: <strong>이전 형태: </strong>
nb_no: <strong>Tidligere format: </strong>
nl_nl: <strong>Vorige verschijningsversie: </strong>
pl: <strong>Wcześniejszy format: </strong>
pt_br: <strong>Formato Anterior: </strong>
pt_pt: <strong>Formato anterior: </strong>
sl: <strong>Prejšnji format: </strong>
sv_se: <strong>Tidigare format: </strong>
th: <strong>รูปแบบเก่า: </strong>
zh_cn: <strong>早期格式:</strong>
zh_tw: <strong>前次格式: </strong>

# EN_&lt;strong&gt;Renewal
source: <strong>Renewal Format: </strong>
cs: <strong>Formát obnovení předplatného: </strong>
de_de: <strong>Format der Erneuerung: </strong>
es: <strong>Formato de renovación: </strong>
es_es: Formato de Renovación:
fi: <strong>Uusinnan formaatti: </strong>
fr_fr: <strong>Format du renouvellement : </strong>
hu: <strong>megújítás formátuma: </strong>
it_it: <strong>Rinnovo Formato: </strong>
ko: <strong>갱신 형태: </strong>
nb_no: <strong>Fornyelsesformat: </strong>
nl_nl: <strong>Verschijningsversie vernieuwing: </strong>
pl: <strong>Format Odnowienia: </strong>
pt_br: <strong>Formato da Renovação: </strong>
pt_pt: <strong>Formato de renovação: </strong>
sl: <strong>Format obnove: </strong>
sv_se: <strong>Förnyelseformat: </strong>
th: <strong>รูปแบบใหม่: </strong>
zh_cn: <strong>更新格式:</strong>
zh_tw: <strong>新的格式: </strong>

# EN_&lt;strong&gt;Updated
source: <strong>Updated By: </strong>Your Institution
cs: <strong>Aktualizováno: </strong>Vaše instituce
de_de: <strong>aktualisiert durch: </strong>Ihre Einrichtung
es: <strong>Actualizado por: </strong>Su institución
es_es: Actualizado Por: Su Institución
fi: <strong>Päivittäjä: </strong>Oma instituutiosi
fr_fr: <strong>Mis à jour par : </strong>Votre institution
hu: <strong>Aktualizálta: </strong>Az ön intézménye
it_it: <strong>Aggiornato da: </strong>L'azienda
ko: <strong>수정자: </strong>기관명
nb_no: <strong>Oppdatert av: </strong>Din institusjon
nl_nl: <strong>Bijgewerkt door: </strong>Uw organisatie
pl: <strong>Aktualizuj: </strong> Twoja Instytucja
pt_br: <strong>Atualizado Por: </strong>Sua Instituição
pt_pt: <strong>Atualizado por: </strong>Sua instituição
sl: <strong>Posodobil: </strong>Vaša ustanova
sv_se: <strong>Uppdaterat av: </strong>Din institution
th: <strong>อัพเดทโดย: </strong>องค์กรของคุณ
zh_cn: <strong>更新: </strong>您的机构
zh_tw: <strong>更新者: </strong>您的機構

# EN_&lt;strong&gt;Updated2
source: <strong>Updated By: </strong>EBSCO
cs: <strong>Aktualizováno: </strong>EBSCO
de_de: <strong>aktualisiert durch: </strong>EBSCO
es: <strong>Actualizado por: </strong>EBSCO
es_es: Actualizado Por: EBSCO
fi: <strong>Päivittäjä: </strong>EBSCO
fr_fr: <strong>Mis à jour par : </strong>EBSCO
hu: <strong>Aktualizálta: </strong>EBSCO
it_it: <strong>Aggiornato da: </strong>EBSCO
ko: <strong>수정자: </strong>EBSCO
nb_no: <strong>Oppdatert av: </strong>EBSCO
nl_nl: <strong>Bijgewerkt door: </strong>EBSCO
pl: <strong>Odnów: </strong>EBSCO
pt_br: <strong>Atualizado Por: </strong>EBSCO
pt_pt: <strong>Atualizado por: </strong>EBSCO
sl: <strong>Posodobil: </strong>EBSCO
sv_se: <strong>Uppdaterat av: </strong>EBSCO
th: <strong>อัพเดทโดย: </strong>EBSCO
zh_cn: <strong>更新: </strong>EBSCO
zh_tw: <strong>更新者: </strong>EBSCO

# EN_Activityoccured
source: Activity occured on
cs: Činnost uskutečněná v
de_de: Aktivität aufgetreten bei
es: Hubo actividad en
es_es: Actividad ocurrió en
fi: Viimeksi aktiivinen:
fr_fr: Date de l'évènement
hu: Cselekedet történt
it_it: Attività del
ko: 활성화 됨
nb_no: Aktivitet forekom den
nl_nl: Er was activiteit op
pl: Zanotowano aktywność w
pt_br: Atividade ocorreu em
pt_pt: Atividade ocorrida em
ru: Активировано
sl: Prišlo je do aktivnosti
sv_se: Aktivitet förekom den
th: ทำรายการในวันที่
zh_cn: 活动发生在
zh_tw: 可以在此運作

# EN_ChangeDate
source: Change Date
cs: Změnit data
de_de: Änderungsdatum
es: Cambiar fecha
es_es: Cambiar Fecha
fi: Muuta päivämäärää
fr_fr: Date de modification
hu: Dátum megváltoztatása
it_it: Data di modifica
ko: 변경날짜
nb_no: Endre dato
nl_nl: Datum van wijziging
pl: Zmień datę
pt_br: Mudança de Data
pt_pt: Data da mudança
ru: Дата изменения
sl: Spremeni datum
sv_se: Ändra datum
th: เปลี่ยนวันที่
zh_cn: 更改日期
zh_tw: 變更日期

# EN_CompletedChangesMsg
source: Below are the changes made to your current subscriptions. This list includes any changes requested by you or made by EBSCO on your behalf. They will be reflected on the renewal of each subscription. Please contact your EBSCO representative with any questions.
cs: Níže si můžete prohlédnout změny provedené ve Vašem současném předplatném. Jde o změny, které jste provedli sami, nebo u kterých jste požádali EBSCO, aby je účinilo za Vás. Všechny tyto změny se promítnou do obnovení každého předplatného. V případě jakýchkoli dotazů, neváhejte, prosím, kontaktovat naši pobočku v České republice.
de_de: Unten finden Sie Änderungen zu Ihren laufenden Abonnements. Diese Liste enthält Änderungen, die Sie angefragt oder die von EBSCO in Ihrem Auftrag durchgeführt wurden. Diese Änderungen werden bei der Erneuerung Ihrer Abonnements berücksichtigt. Bei Fragen kontaktieren Sie bitte Ihren Ansprechpartner bei EBSCO.
es: Se muestran a continuación los cambios realizados en sus suscripciones actuales. Este listado incluye cualquier cambio solicitado por usted o realizado por EBSCO en su nombre. Estos cambios se reflejarán en sus renovaciones. Contacte con su representante de EBSCO para cualquier consulta.
es_es: A continuación están los cambios hechos a sus suscripciones actuales. Esta lista incluye cualquier cambio solicitado por usted ó hecho por EBSCO a su solicitud. Ellos se reflejarán en la renovación de cada suscripción. Por favor contacte a su representante de EBSCO para cualquier pregunta.
fi: Alla tämänhetkisiin tilauksiinne tehdyt muutokset. Listattuina ovat sekä teidän itsenne tekemät että EBSCOn tekemät muutokset. Muutokset otetaan huomioon jokaisen tilauksen uusinnan yhteydessä. Mikäli sinulla on kysyttävää, ota yhteyttä EBSCOn edustajaasi.
fr_fr: Des changements sont intervenus sur vos abonnements. Cette liste présente les modifications réalisées par vous-même ou par EBSCO en votre nom. Ils seront effectifs au moment du renouvellement de chacun de vos abonnements. Merci de contacter votre interlocuteur EBSCO pour plus d'information.
hu: Lent találja kurrens előfizetései változtatásait. Ez a lista minden változtatást tartalmaz, melyet ön kért, illetve az ön nevében az EBSCO végzett el. A változások minden előfizetés megújításán is megjelennek. Kérem, kérdésével keresse fel EBSCO-képviselőjét!
it_it: Quì di seguito i cambiamenti effettuati agli abbonamenti in corso. L'elenco comprende tutti i cambiamenti richiesti dall'abbonato o effettuati da EBSCO per suo conto. I cambiamenti saranno applicati al rinnovo di ciascun abbonamento. Per qualsiasi informazione contattare il proprio referente EBSCO.
ko: 아래와 같이 현재 구독분에 변경이 있습니다. 이것은 고객님을 대신해서 엡스코가 처리한 것과 고객님 요구의 모든 변경사항이 포함됩니다. 각 구독분의 갱신에서 반영될 것입니다. 질문이 있으시면 엡스코 고객 담당자를 컨택해 주십시오.
nb_no: Under ser du endringene som er gjort i de nåværende abonnementene dine. Denne listen inneholder alle endringer du har bedt om eller som EBSCO har gjort på dine vegne. De trer i kraft når hvert abonnement fornyes. Ta kontakt med EBSCO-representanten din hvis du lurer på noe.
nl_nl: Hieronder staan wijzigingen gemaakt in uw huidige abonnementen. Op deze lijst staan alle wijzigingen waar u om heeft gevraagd of die door EBSCO voor u zijn gemaakt. Ze worden weergegeven bij de vernieuwing van de abonnementen. Neem contact op met EBSCO indien u vragen heeft.
pl: Poniżej znajdują się zmiany wprowadzone do twoich bieżących subskrypcji. Lista ta zawiera wszelkie zmiany wprowadzone przez ciebie lub przez EBSCO na twoje życzenie. Znajdą one odzwierciedlenie przy ponowieniu poszczególnych subskrypcji. W razie pytań prosimy o kontakt z przedstawicielem EBSCO.
pt_br: Abaixo estão as mudanças efetuadas em sua assinatura atual. Essa lista inclui todas as mudanças solicitadas por você ou feitas pela EBSCO para lhe atender. Elas se refletirão na renovação de cada assinatura. Em caso de dúvida favor entrar em contato com o representante da EBSCO de sua região.
pt_pt: Abaixo estão as mudanças efetuadas às suas assinaturas atuais. Essa lista inclui todas as mudanças solicitadas por si ou feitas pela EBSCO. Elas se refletirão na renovação de cada assinatura. Em caso de dúvida, favor entre em contato com o representante da EBSCO da sua região.
ru: Внизу находятся изменения в Ваших существующих абонементах. Этот список включает изменения, произведенные Вами или EBSCO по Вашей просьбе. Изменения будут указаны в абонементах, подготовленных к продлению. Свяжитесь с EBSCO. если у Вас есть вопросы.
sl: Spodaj si lahko ogledate spremembe na vaši trenutni naročnini. Seznam vključuje spremembe, ki ste jih zahtevali sami, ali ste želeli, da jih EBSCO naredi za vas. Te spremembe se upoštevajo pri vsaki obnovitvi naročnine. Če imate kakršnokoli vprašanje se obrnite na kontaktno osebo v EBSCO.
sv_se: Nedan visas de förändringar du gjort till dina nuvarande prenumerationer. Listan inkluderar dina och EBSCO:s förändringar. Förändringarna kommer att återspeglas på dina förnyelser. Vänligen kontakta EBSCO on du har några frågor.
th: ด้านล่างนี้เป็นรายชื่อวารสารที่บริษัทได้ดำเนินการเปลี่ยนแปลงการบอกรับของท่าน รายชื่อนี้มีทั้งรายการที่ท่านขอเปลี่ยนแปลงเองและรายการที่ EBSCO ดำเนินการให้ท่าน ซึ่งจะมีผลในการต่ออายุสมาชิกวารสารแต่ละชื่อ หากมีข้อสงสัยโปรดติดต่อผู้แทนของ EBSCO
zh_cn: 以下是针对您的当前订单所作的更改。这份清单包括了您要求的以及EBSCO代表您所作的更改。这些变更将反映在每一份订单的续订信息中。如有任何问题，请联系EBSCO客户代表。
zh_tw: 下面是針對您現有訂購所作的變更，此清單包含您所要求或由EBSCO代表您所作的任何變更，它們都會反應在每一筆訂購的續訂上。若您有任何問題，請聯絡您的EBSCO代表。

# EN_CUSTOLOL
source: The Customer requested this <strong>Online only</strong> subscription to not be changed
cs: Zákazník požádal o zachování jím předplaceného formátu online only
de_de: Der Kunde wünscht keine Änderung dieses <strong>Online only</strong> Abonnements.
es: El cliente ha solicitado que no se modifique esta suscripción <strong>solo en línea</strong>
es_es: El cliente solicitó que esta suscripción <strong>Solo en Línea</strong> no sea cambiada
fi: Asiakas pyytää, ettei <strong>Vain online</strong> -tilaukseen tehtäisi muutoksia
fr_fr: Le client demande à ce que cet abonnement au format <strong>Online seul</strong> ne soit pas modifié
hu: Az ügyfél kéri ezt a <strong>Online only</strong> előfizetést nem megváltoztatni.
it_it: Il cliente ha richiesto che questo <strong> abbonamento solo Online </strong> rimanga inviariato
ko: 고객님은 이 전자 구독이 변경되지 않도록 요청하셨습니다.
nb_no: Kunden bad om at dette abonnementet av typen <strong>Bare elektronisk</strong> ikke må endres
nl_nl: Op verzoek van de klant is dit <strong>Online only</strong> abonnement niet gewijzigd
pl: Użytkownik wniósł o niezmienianie subskrypcji <strong>Online only</strong>
pt_br: O Cliente solicitou que essa assinatura <strong>Eletrônica</strong> não seja modificada
pt_pt: O Cliente solicitou que essa assinatura <strong>Eletrônica</strong> não seja modificada
ru: Заказчик просил не изменять этот <strong>Online only</strong> абонемент
sl: Kupec želi, da se ta <strong>"Online only"</strong> naročnina ne spreminja.
sv_se: Kunden har begärt att den här <strong>Online only</strong> prenumerationen inte ska ändras.
th: ลูกค้าต้องการบอกรับเฉพาะออนไลน์ ไม่มีการเปลี่ยนแปลง
zh_cn: 客户要求此单一网络版订单不可变更
zh_tw: 客戶要求不可變更此<strong>純電子</strong> 訂購方式

# EN_CUSTOLPF
source: The Customer requested this <strong>Online only</strong> subscription to change to <strong>Print + Online</strong> format
cs: Zákazník požádal o změnu svého předplatného z formátu online only na print+online.
de_de: Der Kunde möchte dieses <strong>Online only</strong> Abonnement ändern in das Format <strong>Print + Online</strong>.
es: El cliente ha solicitado el paso de esta suscripción <strong>solo en línea</strong> a <strong>papel + en línea</strong>
es_es: El cliente solicitó que la suscripción <strong>Solo en Línea</strong> cambie a formato <strong>Impreso + En Línea</strong>
fi: Asiakas pyytää <strong>Vain online</strong> -tilauksen muuttamista <strong>painettu + online</strong> -tilaukseksi
fr_fr: Le client demande à ce que cet abonnement au format <strong>Online seul</strong> soit modifié au format <strong>Papier + Online</strong>
hu: Az ügyfél kéri ezt az <strong>Online only</strong> előfizetést megváltoztatni <strong>Print + Online</strong> formátumra
it_it: Il cliente ha richiesto che questo <strong> abbonamento solo Online </strong> venga cambiato in <strong> Carta + Online</strong>
ko: 고객님은 이 전자 구독을 인쇄 + 전자 형태로 변경 요청했습니다.
nb_no: Kunden bad om at dette abonnementet av typen <strong>Bare elektronisk</strong> endres til <strong>Trykt + elektronisk</strong>
nl_nl: Op verzoek van de klant is dit <strong>Online only</strong> abonnement gewijzigd in <strong>Print + Online</strong>
pl: Użytkownik zażądał zmiany formatu subskrypcji z <strong>Online only</strong> na <strong>Print + Online</strong>
pt_br: O Cliente solicitou que essa assinatura <strong>Eletrônico</strong> mude para o formato <strong>Impresso + Eletrônico</strong>
pt_pt: O Cliente solicitou que essa assinatura <strong>Eletrônico</strong> mude para o formato <strong>Impresso + Eletrônico</strong>
ru: Заказчик просил изменить этот <strong>Online only</strong> абонемент на <strong>Print + Online</strong> формат
sl: Kupec želi, da se ta <strong>"Online only"</strong> naročnina sprememni v<strong>"Print + Online"</strong> format.
sv_se: Kunden har begärt att den här <strong>Online only</strong> prenuemrationen ska ändras till <strong>Print + Online</strong>format.
th: เดิมลูกค้าต้องการเฉพาะออนไลน์ เปลี่ยนเป็นฉบับพิมพ์ + ออนไลน์
zh_cn: 客户要求此单一网络版订单变更为纸本加网络版形式。
zh_tw: 客戶要求此<strong>純電子</strong>訂購方式變更為 <strong>紙本+電子</strong>版本

# EN_CUSTOLPP
source: The Customer requested this <strong>Online only</strong> subscription to change to <strong>Print + Online with Upcharge
cs: Zákazník požádal o změnu svého předplatného z formátu online only na print+online s příplatky.
de_de: Der Kunde möchte dieses <strong>Online only</strong> Abonnement ändern in <strong>Print + Online mit Aufpreis.
es: El cliente ha solicitado que esta suscripción <strong>solo en línea</strong> cambie a <strong>papel + en línea de pago
es_es: El cliente solicitó que esta suscripción <strong>Solo en Línea</strong> cambie a <strong>Impreso + En Línea con Cargo
fi: Asiakas pyytää <strong>Vain online</strong> -tilauksen muuttamista <strong>painettu + online (lisämaksu) -tilaukseksi
fr_fr: Le client demande à ce que cet abonnement au format <strong>Online seul</strong> soit modifié au format <strong>Papier + Online payant
hu: Az ügyfél kéri ezt az <strong>Online only</strong> előfizetést megváltoztatni <strong>Print + Online with Upcharge előfizetésre
it_it: Il cliente ha richiesto che questo <strong> abbonamento solo Online </strong> venga cambiato in <strong> Carta + Online a pagamento</strong>
ko: 고객님은 이 전자 구독을 인쇄 + 유료 전자 형태로 변경 요청하셨습니다.
nb_no: Kunden bad om at dette abonnementet av typen <strong>Bare elektronisk</strong> endres til <strong>Trykt + elektronisk med ekstragebyr
nl_nl: Op verzoek van de klant is dit <strong>Online only</strong> abonnement gewijzigd in <strong>Print + Online met toeslag</strong>
pl: Użytkownik zażądał zmieny formatu subskrypcji z <strong>Online only</strong> na <strong>Print + Online with Upcharge
pt_br: O Cliente solicitou que essa assinatura <strong>Eletrônico</strong> mude para o formato <strong>Impresso + Eletrônico Pago
pt_pt: O Cliente solicitou que essa assinatura <strong>Eletrônico</strong> mude para o formato <strong>Impresso + Eletrônico Pago
ru: Заказчик просил изменить этот <strong>Online only</strong> абонемент на <strong>Print + Online with Upcharge
sl: Kupec želi, da se ta <strong>"Online only"</strong> naročnina spremeni v <strong>"Print + Online" z doplačilom
sv_se: Kunden har begärt att den här <strong>Online only</strong> prenumerationen ska ändras till strong>Print + Online with Upcharge
th: เดิมลูกค้าต้องการเฉพาะออนไลน์เปลี่ยนเป็นบอกรับฉบับพิมพ์+จ่ายเงินเพิ่มออนไลน์
zh_cn: 客户要求此单一网络版订单变更为纸本加付费网络版形式
zh_tw: 客戶要求此 <strong>純電子</strong> 訂購方式變更為 <strong>紙本+付費電子

# EN_CUSTOLPR
source: The Customer requested this <strong>Online only</strong> subscription to change to <strong>Print format
cs: Zákazník požádal o změnu svého předplatného z formátu online only na print.
de_de: Der Kunde möchte dieses <strong>Online only</strong> Äbonnement ändern in das Format <strong>Print.
es: El cliente ha solicitado el paso de esta suscripción <strong>solo en línea</strong> a <strong>papel</strong>
es_es: El Cliente solicitó que esta suscripción <strong>Solo en Línea</strong> cambie a <strong>Formato Impreso
fi: Asiakas pyytää <strong>Vain online</strong> -tilauksen muuttamista <strong>painettu -tilaukseksi
fr_fr: Le client demande à ce que cet abonnement au format <strong>Online seul</strong> soit modifié au format <strong>Papier
hu: Az ügyfél kéri ezt az <strong>Online only</strong> előfizetést <strong>Print formátumra változtatni
it_it: Il cliente ha richiesto che questo <strong> abbonamento solo Online </strong> venga cambiato in <strong> formato cartaceo</strong>
ko: 고객님은 이 전자 구독을 인쇄 형태로 변경 요청하셨습니다.
nb_no: Kunden bad om at dette abonnementet av typen <strong>Bare elektronisk</strong> endres til <strong>Trykt
nl_nl: Op verzoek van de klant is dit <strong>Online only</strong> abonnement gewijzigd in <strong>Print</strong>
pl: Użytkownik zażądał zmiany formatu subskrypcji z <strong>Online only</strong> na <strong>Print
pt_br: O Cliente solicitou que essa assinatura formato<strong>Eletrônico </strong> mude para o formato <strong>Impresso
pt_pt: O Cliente solicitou que essa assinatura formato<strong>Eletrônico </strong> mude para o formato <strong>Impresso
ru: Заказчик просил изменить этот <strong>Online only</strong> абонемент на <strong>Print формат
sl: Kupec želi, da se ta <strong>"Online only"</strong> naročnina spremeni v <strong>"Print" format
sv_se: Kunden har begärt att den här <strong>Online only</strong> prenumerationen ska ändras till <strong>Print format
th: ลูกค้าบอกรับเฉพาะออนไลน์ เปลี่ยนเป็นบอกรับฉบับพิมพ์
zh_cn: 客户要求此单一网络版订单变更为纸本形式
zh_tw: 客戶要求此 <strong>純電子</strong> 訂購方式變更為 <strong>紙本版本

# EN_CUSTOLZZ
source: The Customer has chosen not to renew this <strong>Online only</strong> subscription
cs: Zákazník se rozhodl neobnovit toto předplatné na formát online only
de_de: Der Kunde möchte dieses <strong>Online only</strong> Abonnement nicht erneuern.
es: El cliente ha decidido no renovar esta suscripción <strong>solo en línea</strong>
es_es: El Cliente ha decidido no renovar esta suscripción <strong>Solo en Línea</strong>
fi: Asiakas ei uusi <strong>Vain online (online only) </strong> -tilaustaan
fr_fr: Le client a choisi de ne pas renouveler cet abonnement au format <strong>Electonique seul</strong>
hu: Az ügyfél úgy döntött nem újítja meg ezt az <strong>Online only</strong> előfizetést
it_it: Il cliente ha scelto di non rinnovare questo <strong> abbonamento online only <strong>
ko: 고객님은 이 전자 구독을 갱신하지 않기로 결정하셨습니다.
nb_no: Kunden har valgt å ikke fornye dette abonnementet av typen <strong>Bare elektronisk</strong>
nl_nl: De klant heeft besloten dit <strong>Online only</strong> abonnement niet te vernieuwen
pl: Użytkownik zdecydował nie odnawiać subskrypcji <strong>Online only</strong>
pt_br: O Cliente preferiu não renovar essa assinatura formato<strong>Eletrônico </strong>
pt_pt: O Cliente preferiu não renovar essa assinatura formato<strong>Eletrônico </strong>
ru: Заказчик решил не продлевать этот <strong>Online only</strong> абонемент
sl: Kupec se je odločil, da ne obnovi te <strong>"Online only"</strong> naročnine
sv_se: Kunden har valt att inte förnya den här prenumerationen
th: ลูกค้าไม่ต้องการต่ออายุสมาชิกการบอกรับเฉพาะออนไลน์
zh_cn: 客户选择不续订此单一网络版
zh_tw: 客戶已經選擇不要續訂此 <strong>純電子</strong> 訂購方式

# EN_CUSTPFOL
source: The Customer requested this <strong>Print + Online</strong> subscription to change to <strong>Online only</strong>
cs: Zákazník požaduje změnu se současného předplatného print+online na model online only
de_de: Der Kunde möchte dieses <strong>Print + Online</strong> Abonnement ändern in <strong>Online only</strong>
es: El cliente ha solicitado el paso de esta suscripción <strong>papel + en línea</strong> a <strong>solo en línea</strong>
es_es: El Cliente ha soliciatdo que esta suscripción <strong>Impreso + En Línea</strong> cambie a <strong>Solo En Línea</strong>
fi: Asiakas pyytää <strong>painettu + online</strong> -tilauksen muuttamista <strong>vain online (online only)</strong> -tilaukseksi
fr_fr: Le client demande à ce que cet abonnement au format <strong>Papier + Online</strong> soit modifié au format <strong>Online seul</strong>
hu: Az ügyfél kéri ezt a <strong>Print + Online</strong> előfizetést megváltoztatni <strong>Online only</strong> előfizetésre
it_it: Il cliente ha richiesto che questo <strong> abbonamento Carta + Online </strong> venga cambiato in <strong> solo Online</strong>
ko: 고객님은 이 인쇄+전자 구독을 전자 형태로 변경 요청하셨습니다.
nb_no: Kunden bad om at dette abonnementet av typen <strong>Trykt + elektronisk</strong> endres til <strong>Bare elektronisk</strong>
nl_nl: Op verzoek van de klant is dit <strong> Print+Online</strong> abonnement gewijzigd in <strong>Online only</strong>
pl: Uzytkownik zażądał zmiany subskrypcji w wersji <strong>Print + Online</strong> na wersję <strong>Online only</strong>
pt_br: O Cliente solicitou que essa assinatura <strong>Impresso + Eletrônico</strong> mude para <strong>Eletrônico</strong>
pt_pt: O Cliente solicitou que essa assinatura <strong>Impresso + Eletrônico</strong> mude para <strong>Eletrônico</strong>
ru: Заказчик просил изменить этот <strong>Print + Online</strong> абонемент на <strong>Online only</strong>
sl: Kupec želi, da se ta <strong>"Print + Online"</strong> naročnina spremeni v <strong>"Online only"</strong>
sv_se: Kunden har begärt att den här <strong>Print + Online</strong> prenuemrationen ska ändras till <strong>Online only</strong>
th: ลูกค้าต้องการเปลี่ยนการบอกรับฉบับพิมพ์+ออนไลน์เป็นรับเฉพาะออนไลน์
zh_cn: 客户要求此纸本加网络版订单变更为单一网络版
zh_tw: 客戶要求此 <strong>紙本+電子</strong> 訂購方式變更為 <strong>純電子</strong>
