Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_ErmCustomLabel_PublisherPackage
source: Publisher Package
cs: Vydavatelský balíček
de_de: Verlagspaket
es: Paquete editorial
es_es: Paquete Editorial
fi: Kustantajan paketti
fr_fr: Bouquet de l'éditeur
hu: kiadói csomag
it_it: Pacchetto editore
ko: 출판사 패키지
nb_no: Utgiverpakke
nl_nl: Uitgeverspakket
pl: Pakiet Wydawcy
pt_br: Pacote do Editor
pt_pt: Pacote editorial
sl: Paket založbe
sv_se: Förlagspaket
th: แพ็กเกจสำนักพิมพ์
zh_cn: 出版社数据包
zh_tw: 出版社套裝期刊

# EN_ErmCustomLabel_PurchaseAccessOnly
source: Purchase/Access Only
cs: Pouze nákup/přístup
de_de: Kauf / nur Zugang
es: Solo Compra/Acceso
es_es: Acceso Exclusivamente con Compra
fi: Vain osto/käyttö
fr_fr: Achat/Accès seul
hu: Vásárlás/Csak hozzáférés
it_it: Solo Accesso/Acquisto
ko: 구입/이용
nb_no: Kjøp / bare tilgang
nl_nl: Alleen aankoop/toegang
pl: Jedynie Zakup/Dostęp
pt_br: Compra/Somente Acesso
sl: Nakup/Samo dostop
sv_se: Köp/tillgång enbart
th: ซื้อ/เข้าใช้ เท่านั้น
zh_cn: 只可购买/访问
zh_tw: 只可購買/訪問

# EN_ErmCustomLabel_PurchaseDecision
source: Purchase Decision
cs: Rozhodnutí o nákupu
de_de: Erwerbungsentscheidung
es: Decisión de compra
es_es: Desición de Compra
fi: Ostopäätös
fr_fr: Décision d'achat
hu: vételi döntés
it_it: Decisione di acquisto
ko: 구입 결정
nb_no: Kjøpsavgjørelse
nl_nl: Aankoopbeslissing
pl: Decyzja Zakupu
pt_br: Decisão de Compra
sl: Odločitev o nakupu
sv_se: Köpbeslut
th: การตัดสินใจการซื้อ
zh_cn: 购买决策
zh_tw: 購買決策

# EN_ErmCustomLabel_PurchaseDecisionNote
source: Purchase Decision Note
cs: Rozhodnutí o nákupu - poznámka
de_de: Hinweis zur Bestellentscheidung
es: Nota de decisión de compra
fi: Ostopäätös: huomautus
fr_fr: Note sur les décisions d'acquisition
hu: vételi döntés megjegyzés
it_it: Nota decisione acquisto
ko: 구입 결정 노트
nb_no: Kjøpsavgjørelse: notat
nl_nl: Notitie betreffende aankoopbeslissing
pl: Notka Decyzji Zakupu
pt_br: Nota de Decisão de Compra
sl: Odločitev o nakupu - opomba
sv_se: Inköpsbeslut - anteckning
th: หมายเหตุการตัดสินใจการซื้อ
zh_cn: 购买决策说明
zh_tw: 購買決策註記

# EN_ErmCustomLabel_PurchaseOrderNumber
source: Purchase Order Number
cs: Číslo objednávky
de_de: Bestellnummer
es: Número de pedido de compra
es_es: Número de Orden
fi: Ostotilauksen numero
fr_fr: Numéro de Commande
hu: megrendelés száma
it_it: Numero d'ordine acquisto
ko: 구입 주문 번호
nb_no: Bestillingsnummer
nl_nl: Eigen bestelnummer
pl: Numer Zakupu Zamówienia
pt_br: Número de Ordem de Compra
pt_pt: número do pedido da encomenda
sl: Številka naročila
sv_se: Inköpsordernummer
th: หมายเลขออเดอร์การซื้อ
zh_cn: 订单编号
zh_tw: 採購訂單編號

# EN_ErmCustomLabel_Quantity
source: Quantity
cs: Množství
de_de: Menge
es: Cantidad
es_es: Cantidad
fi: Määrä
fr_fr: Quantité
hu: mennyiség
it_it: Quantità
ko: 부수
nb_no: Antall
nl_nl: Aantal
pl: Ilość
pt_br: Quantidade
pt_pt: Quantidade
sl: Količina
sv_se: Antal
th: จำนวน
zh_cn: 数量
zh_tw: 數量

# EN_ErmCustomLabel_RegistrationID
source: Registration ID
cs: ID registrace
de_de: Registrierungs-ID
es: ID de registro
es_es: Identificación de Registro
fi: Rekisteröitymistunnus
fr_fr: ID d'enregistrement
hu: regisztrációs azonosító
it_it: ID registrazione
ko: 등록 아이디
nb_no: Registrerings-ID
nl_nl: Registratie ID
pl: ID Rejestracji
pt_pt: Registo ID
sl: ID registracije
sv_se: Registrerings-ID
th: ID การลงทะเบียน
zh_cn: 注册ID
zh_tw: 註冊ID

# EN_ErmCustomLabel_RegistrationInstructions
source: Registration Instructions
cs: Pokyny k registraci
de_de: Registrierungsanweisungen
es: Instrucciones de registro
es_es: Instrucciones de Registro
fi: Rekisteröintiohjeet
fr_fr: Instructions d'enregistrement
hu: regisztrációs utasítások
it_it: Istruzioni Registrazione
ko: 등록 지시사항
nb_no: Registreringsinstrukser
nl_nl: Registratie-instructies
pl: Instruckje Rejestracji
pt_br: Instruções de Registro
pt_pt: Instruções de registo
sl: Navodila za registracijo
sv_se: Registreringsanvisningar
th: คำแนะนำการลงทะเบียน
zh_cn: 注册说明
zh_tw: 註冊說明

# EN_ErmCustomLabel_RegistrationStatus
source: Registration Status
cs: Status registrace
de_de: Registrierungsstatus
es: Estado de registro
es_es: Estado del Registro
fi: Rekisteröinnin tila
fr_fr: Statut d'enregistrement
hu: regisztráció státusza
it_it: Stato Registrazione
ko: 등록 상태
nb_no: Registreringsstatus
nl_nl: Registratiestatus
pl: Status Rejestracji
pt_br: Status de Registro
pt_pt: Estado do registo
sl: Status registracije
sv_se: Registreringsstatus
th: สถานะการลงทะเบียน
zh_cn: 注册状态
zh_tw: 註冊狀態

# EN_ErmCustomLabel_RegistrationStatusNote
source: Registration Status Note
cs: Status registrace - poznámka
de_de: Registrierungsstatus Hinweis
es: Nota de estado de registro
es_es: Nota sobre Estado del Registro
fi: Rekisteröinnin tila: huomautus
fr_fr: Note du statut d'enregistrement
hu: regisztráció státusz megjegyzés
it_it: Nota Stato Registrazione
ko: 등록 상태 노트
nb_no: Registreringsstatus: notat
nl_nl: Notitie betreffende registratiestatus
pl: Notka Statusu Rejestracji
pt_br: Nota de Status de Registro
pt_pt: Nota do estado do registo
sl: Status registracije - opomba
sv_se: Registreringsstatus - anteckning
th: หมายเหตุสถานะการลงทะเบียน
zh_cn: 注册状态说明
zh_tw: 註冊狀態註記

# EN_ErmCustomLabel_RegistrationURL
source: Registration URL
cs: URL adresa registrace
de_de: Registrierungs-URL
es: URL de registro
es_es: URL de Registro
fi: Rekisteröinti-URL
fr_fr: URL d'enregistrement
hu: regisztrációs URL
it_it: URL registrazione
ko: 등록 URL
nb_no: Registrerings-URL
nl_nl: URL registratie
pl: Rejestracja URL
pt_br: URL de Registro
pt_pt: URL Registro
sl: Registracija URL naslova
sv_se: Registrerings-URL
th: URL การลงทะเบียน
zh_cn: 注册URL
zh_tw: 註冊URL

# EN_ErmCustomLabel_RemoteAccessAllowed
source: Remote Access Allowed
cs: Vzdálený přístup povolen
de_de: Remote Access gestattet
es: Permitido acceso remoto
es_es: Acceso Remoto Permitido
fi: Etäkäyttö sallittu
fr_fr: Accès à distance autorisé
hu: A távoli hozzáférés engedélyezett
it_it: Acesso remoto autorizzato
ko: 원격 접속 허용
nb_no: Fjerntilgang tillatt
nl_nl: Toegang op afstand toegestaan
pl: Zdalny Dostęp Dostępny
pt_br: Acesso Remoto Permitido
sl: Dovoljen oddaljen dostop
sv_se: Fjärråtkomst tillåten
th: สามารถเข้าใช้เคลื่อนที่ได้
zh_cn: 允许远程访问
zh_tw: 允許遠端存取

# EN_ErmCustomLabel_RenewalAdvanceNotice
source: Renewal Advance Notice
cs: Avízo obnovení předplatného
de_de: Erneuerung Vorankündigung
es: Nota de renovación por adelantado
es_es: Aviso Anticipado de Renovación
fi: Etukäteisilmoitus uusinnasta
fr_fr: Avis de renouvellement
hu: megújítást megelőző értesítés
it_it: Informazione anticipata di rinnovo
ko: 갱신 사전 통지
nb_no: Forhåndsvarsel om fornyelse
nl_nl: Vooraankondiging vernieuwing
pl: Odnowienie Zaawansowanego Powiadomienia
pt_br: Aviso Prévio de Renovação
sl: Podaljšanje naročnine - predhodno obvestilo
sv_se: Förhandsvarsel om förnyelse
th: หมายเหตุการต่ออายุล่วงหน้า
zh_cn: 续订通知
zh_tw: 續訂通知

# EN_ErmCustomLabel_RenewalAdvanceNoticeDays
source: Renewal Advance Notice (Days)
cs: Upozornění na nutnost obnovení předplatného (dny)
de_de: Erneuerungsvorankündigung (Tage)
es: Aviso anticipado de renovación (días)
es_es: Aviso anticipado de Renovación (Días)
fi: Etukäteisilmoitus uusinnasta (päivää)
fr_fr: Avis de renouvellement (en jours)
hu: megújítást megelőző értesítés (nap)
it_it: Avviso scadenza (giorni)
ko: 갱신 사전 통지 (날수)
nb_no: Forhåndsvarsel om fornyelse (dager)
nl_nl: Aankondiging vernieuwing (dagen)
pl: Informacja o Odnowieniu z Wyprzedzeniem (Dni)
pt_br: Aviso Prévio de Renovação(Dias)
pt_pt: Aviso de renovação antecipada (dias)
sl: Podaljšanje naročnine - predhodno obvestilo (dnevi)
sv_se: Förhandsavisering om förnyelse (dagar)
th: ประกาศล่วงหน้าการต่ออายุ (วัน)
zh_cn: 续订通知
zh_tw: 續訂通知(天數)

# EN_ErmCustomLabel_RenewalDate
source: Renewal Date
cs: Datum obnovení předplatného
de_de: Erneuerungsdatum
es: Fecha de renovación
es_es: Fecha de Renovación
fi: Uusintapäivä
fr_fr: Date de renouvellement
hu: megújítás dátuma
it_it: Data rinnovo
ko: 갱신 날짜
nb_no: Fornyelsesdato
nl_nl: Vernieuwingsdatum
pl: Data Odnowienia
pt_br: Data da Renovação
pt_pt: Data renovação
sl: Datum podaljšanja
sv_se: Förnyelsedatum
th: วันที่การต่ออายุ
zh_cn: 续订日期
zh_tw: 續訂日期

# EN_ErmCustomLabel_RenewalDecisionMade
source: Renewal Decision Made
cs: Rozhodnuto o obnově předplatného
de_de: Erneuerungsentscheidung getroffen
es: Tomada decisión de renovación
es_es: Desición de Renovación Realizada
fi: Uusintapäätös tehty
fr_fr: Décision de renouvellement prise
hu: megújítás eldöntve
it_it: Decisione di rinnovo presa
ko: 갱신 결정
nb_no: Fornyelsesavgjørelse tatt
nl_nl: Vernieuwingsbeslissing genomen
pl: Podjęte Decyzje Odnowienia
pt_br: Decisão de Renovação Concluida
sl: Odločitev o obnovi sprejeta
sv_se: Förnyelsebeslut fattat
th: ทำการตัดสินใจต่ออายุเมื่อ
zh_cn: 已做续约决定
zh_tw: 已做續約決定

# EN_ErmCustomLabel_RenewalProcessedDate
source: Renewal Processed Date
cs: Datum zpracování obnovovací objednávky
de_de: Datum der Erneuerungsverarbeitung
es: Fecha de proceso de la renovación
fi: Uusinnan käsittelypäivä
fr_fr: Date du renouvellement traité
hu: a megújítás feldolgozásának dátuma
it_it: Data rinnovo
ko: 갱신 처리 날짜
nb_no: Dato for behandling av fornyelse
nl_nl: Datum vernieuwing verwerkt
pl: Data Odnowienia Przetworzenia
pt_br: Data de Renovações Processadas
sl: Datum obdelave obnove
sv_se: Förnyelse behandlad den
th: วันที่ดำเนินการต่ออายุ
zh_cn: 续订处理日期
zh_tw: 續訂日期

# EN_ErmCustomLabel_RenewalStatus
source: Renewal Status
cs: Status obnovení předplatného
de_de: Erneuerungsstatus
es: Estado de la renovación
es_es: Estado de la Renovación
fi: Uusinnan tila
fr_fr: Statut de renouvellement
hu: megújítási státusz
it_it: Stato Rinnovo
ko: 갱신 상태
nb_no: Fornyelsesstatus
nl_nl: Vernieuwingsstatus
pl: Status Odnowienia
pt_br: Status da Renovação
pt_pt: Estado da renovação
sl: Status obnove
sv_se: Förnyelsestatus
th: สถานะการต่ออายุ
zh_cn: 续订状态
zh_tw: 續訂狀態

# EN_ErmCustomLabel_RenewalStatusNote
source: Renewal Status Note
cs: Status obnovení předplatného - poznámka
de_de: Hinweis zum Erneuerungsstatus
es: Nota de estado de la renovación
fi: Uusinnan tila: huomautus
fr_fr: Note sur le statut du renouvellement
hu: megújítási státusz megjegyzés
it_it: Nota di stato di rinnovo
ko: 갱신 상태 노트
nb_no: Fornyelsesstatus: notat
nl_nl: Notitie betreffende vernieuwingsstatus
pl: Notka Statusu Odnowienia
pt_br: Nota de Status de Renovação
sl: Status obnove - opomba
sv_se: Förnyelsestatus - anteckning
th: หมายเหตุของสถานะการต่ออายุ
zh_cn: 续订状态说明
zh_tw: 續訂狀態註記

# EN_ErmCustomLabel_RenewalType
source: Renewal Type
cs: Druh obnovy předplatného
de_de: Erneuerungstyp
es: Tipo de renovación
es_es: Tipo de Renovación
fi: Uusinnan tyyppi
fr_fr: Type de Renouvellement
hu: megújítás típusa
it_it: Genere di rinnovo
ko: 갱신 유형
nb_no: Fornyelsestype
nl_nl: Soort vernieuwing
pl: Typ Odnowienia
pt_br: Tipo de Renovação
sl: Vrsta obnove
sv_se: Förnyelsetyp
th: ประเภทการต่ออายุ
zh_cn: 续约类型
zh_tw: 續訂類型

# EN_ErmCustomLabel_ReservesElectronic
source: Reserves Electronic
cs: Rezervy elektronické
de_de: Elektronisch vorbehalten
es: Reservas electrónicas
es_es: Reservas Electrónicas
fi: Elektroniset varaukset
fr_fr: Conservation, Format électronique
it_it: Riserva Elettronico
ko: 전자적 보존
nb_no: Elektronisk beholdning
nl_nl: Voorbehoud elektronisch
pl: Zasoby Elektroniczne
pt_br: Reservas Eletrônico
pt_pt: Reservas eletrónico
sl: Elektronske rezervacije
sv_se: Elektroniskt bestånd
th: สงวนสิทธิ์อีเล็คทรอนิกส์
zh_cn: 电子储备
zh_tw: 保存電子

# EN_ErmCustomLabel_ReservesElectronicNote
source: Reserves Electronic Note
cs: Rezervy elektronicky - poznámka
de_de: Elektronisch vorbehalten Hinweis
es: Nota de reserva electrónica
fi: Elektroniset varaukset: huomautus
fr_fr: Note sur les restrictions électroniques
it_it: Nota di riserve di online
ko: 전자적 보존 노트
nb_no: Elektronisk beholdning: notat
nl_nl: Notitie voorbehoud elektronisch
pl: Notka Zasobów Elektronicznych
pt_br: Nota de Reserva Eletrônica
sl: Elektronske rezervacije - opomba
sv_se: Elektroniskt bestånd - anteckning
th: หมายเหตุสงวนสิทธิ์อีเล็คทรอนิกส์
zh_cn: 电子储备说明
zh_tw: 保存電子註記

# EN_ErmCustomLabel_ReservesPrint
source: Reserves Print
cs: Rezervy tištěné
de_de: Print vorbehalten
es: Reservas en papel
es_es: Reservas Impresas
fi: Painetut varaukset
fr_fr: Conservation, Format Papier
it_it: Riserva Stampa
ko: 인쇄 보존
nb_no: Trykt beholdning
nl_nl: Voorbehoud print
pl: Zasoby Print
pt_br: Reservas de Impresso
pt_pt: Reservas impresso
sl: Rezervacije tisk
sv_se: Tryckt bestånd
th: สงวนสิทธิ์การตีพิมพ์
zh_cn: 保存纸本
zh_tw: 保存紙本

# EN_ErmCustomLabel_ReservesPrintNote
source: Reserves Print Note
cs: Rezervy tisk - poznámka
de_de: Print vorbehalten Hinweis
es: Nota de reserva de papel
fi: Painetut varaukset: huomautus
fr_fr: Note sur les restrictions papier
it_it: Nota di riserve di print
ko: 인쇄 보존 노트
nb_no: Trykt beholdning: notat
nl_nl: Notitie voorbehoud print
pl: Notka Zasobów Print
pt_br: Nota de Reservas de Impresso
sl: Rezervacije tisk - opomba
sv_se: Tryckt bestånd - anteckning
th: หมายเหตุสงวนสิทธิ์การตีพิมพ์
zh_cn: 保存纸本说明
zh_tw: 保存紙本註記

# EN_ErmCustomLabel_Reviewer
source: Reviewer
cs: Kontrolor
de_de: Prüfer
es: Revisor
es_es: Inspector
fi: Tarkistaja
fr_fr: Relecteur
hu: Ismertető
it_it: Revisore
ko: 재검자
nb_no: Kontrollør
pl: Oceniający
pt_br: Revisor
sl: Ocenjevalec
sv_se: Granskare
th: ผู้วิจารณ์
zh_cn: 评论者
zh_tw: 評論家

# EN_ErmCustomLabel_ReviewerNotes
source: Reviewer Notes
cs: Poznámky kontrolora
de_de: Anmerkung des Prüfers
es: Notas del revisor
es_es: Notas del Inspector
fi: Tarkistajan huomautukset
fr_fr: Notes du relecteur
hu: Ismertető jegyzetek
it_it: Note revisione
ko: 재검자 노트
nb_no: Kontrollørnotater
nl_nl: Notities betreffende reviewer
pl: Notki Recenzenta
pt_br: Notas do Revisor
sl: Opombe ocenjevalca
sv_se: Granskare - anteckningar
th: หมายเหตุของผู้วิจารณ์
zh_cn: 评论者说明
zh_tw: 評論家說明

# EN_ErmCustomLabel_SalesContact
source: Sales Contact
cs: Kupní smlouva
de_de: Kontakt
es: Contacto de ventas
es_es: Contacto de Ventas
fi: Myynnin yhteyshenkilö
fr_fr: Contact Ventes
hu: értékesítési kapcsolattartó
it_it: Contatto vendita
ko: 영업 연락처
nb_no: Salgskontakt
pl: Kontakt z działem Sprzedaży
pt_br: Contato de Vendas
pt_pt: Contato do comercial
sl: Kontakt v prodaji
sv_se: Säljkontakt
th: ผู้ติดต่อด้านการขาย
zh_cn: 联系销售
zh_tw: 聯絡業務

# EN_ErmCustomLabel_SalesContactEmail
source: Sales Contact Email
cs: Kontaktní email prodej
de_de: Sales E-Mail
es: Correo-e de contacto de ventas
fi: Myynnin yhteyshenkilön sähköposti
fr_fr: Email du responsable commercial
hu: értékesítési kapcsolattartó e-mail címe
it_it: email contatto vendite
ko: 영업 연락처 이메일
nb_no: Salgskontaktens e-postadresse
nl_nl: E-mailadres contactpersoon sales
pl: Kontakt Email do Sprzedawcy
pt_br: E-mail de Contato de Vendas
sl: Kontaktni e-mail prodaje
sv_se: Säljkontaktens e-postadress
th: อีเมล์ผู้ติดต่อด้านการขาย
zh_cn: 联系销售电子邮件
zh_tw: 業務聯絡電子郵件

# EN_ErmCustomLabel_SalesContactName
source: Sales Contact Name
cs: Kontaktní osoba prodejce
de_de: Sales Kontakt
es: Nombre del contacto de ventas
es_es: Nombre del Contacto de Ventas
fi: Myynnin yhteyshenkilön nimi
fr_fr: Contact Commercial
hu: értékesítési kapcsolattartó neve
it_it: Contatto vendite
ko: 영업 연락처 이름
nb_no: Salgskontaktens navn
nl_nl: Naam salescontact
pl: Nazwa Kontatku Sprzedającego
pt_br: Nome do Contato de Vendas
pt_pt: Contato comercial
sl: Kontaktna oseba prodajalca
sv_se: Säljkontaktens namn
th: ชื่อผู้ติดต่อด้านการขาย
zh_cn: 联系销售姓名
zh_tw: 業務聯絡姓名

# EN_ErmCustomLabel_SalesContactPhone
source: Sales Contact Phone
cs: Kontaktní telefon prodej
de_de: Sales Telefonnummer
es: Teléfono del contacto de ventas
fi: Myynnin yhteyshenkilön puhelin
fr_fr: Téléphone du responsable commercial
hu: értékesítési kapcsolattartó telefonszáma
it_it: Contatto telefonico vendite
ko: 영업 연락처 전화
nb_no: Salgskontaktens telefonnummer
nl_nl: Telefoonnummer contactpersoon sales
pl: Kontakt Telefoniczny do Sprzedawcy
pt_br: Telefone de Contato de Vendas
sl: Kontaktni telefon prodaje
sv_se: Säljkontaktens telefon
th: เบอร์โทรผู้ติดต่อด้านการขาย
zh_cn: 联系销售电话
zh_tw: 業務聯絡電話

# EN_ErmCustomLabel_ScholarlySharing
source: Scholarly Sharing
cs: Odborné sdílení
es: Intercambio académico
fi: Tieteellinen jako
fr_fr: Partage des ressources académiques
it_it: Partecipazione Scolastica
ko: 학술 공유
nb_no: Vitenskapelig deling
nl_nl: Delen voor onderwijs
pl: Dzielenie Nauki
pt_br: Compartilhamento Acadêmico
pt_pt: Colaboração entre académicos
sl: Akademska delitev
sv_se: Vetenskaplig delning
th: ใช้งานร่วมกับนักวิชาการณ์
zh_cn: 学术共享
zh_tw: 學術分享

# EN_ErmCustomLabel_ScholarlySharingNote
source: Scholarly Sharing Note
cs: Akademické sdílení - poznámka
de_de: Scholarly Sharing Anmerkung
es: Nota de intercambio académico
fi: Tieteellinen jako: huomautus
fr_fr: Note sur le partage universitaire
it_it: Nota di condivisione Scholarly
ko: 학술 공유 노트
nb_no: Vitenskapelig deling: notat
nl_nl: Notitie betreffende delen voor onderwijs
pl: Notka Dzielenia Nauki
pt_br: Nota de Partilha Científica
sl: Akademska delitev - opomba
sv_se: Vetenskaplig delning - anteckning
th: หมายเหตุใช้งานร่วมกับนักวิชาการณ์
zh_cn: 学术共享说明
zh_tw: 學術分享註記

# EN_ErmCustomLabel_Selector
source: Selector
cs: Ten, kdo vybírá
de_de: Auswählender
es_es: Seleccionador
fi: Valitsin
fr_fr: Sélecteur
hu: Kiválasztó
it_it: Selezionatore
ko: 선택자
nb_no: Velger
nl_nl: Aanvrager
pl: Selektor
pt_br: Seletor
sl: Selektor
sv_se: Väljare
th: ผู้เลือก
zh_cn: 选择器
zh_tw: 選擇器

# EN_ErmCustomLabel_SelectorEmail
source: Selector Email
cs: Email selektora
de_de: Auswählender E-Mail
es: Correo-e del seleccionador
fi: Valitsimen sähköposti
fr_fr: Sélecteur e-mail
hu: Kiválasztó e-mailcíme
it_it: email di selezione
ko: 선택자 이메일
nb_no: Velgerens e-postadresse
nl_nl: E-mailadres aanvrager
pl: Selektor Email
pt_br: Escolha do Email
sl: E-mail selektorja
sv_se: Väljarens e-postadress
th: อีเมล์ผู้เลือก
zh_cn: 选择者电子邮箱
zh_tw: 選擇者電子郵件

# EN_ErmCustomLabel_SelectorName
source: Selector Name
cs: Jméno selektora
de_de: Auswählender Name
es: Nombre del seleccionador
fi: Validation nimi
fr_fr: Sélecteur Nom
hu: Kiválasztó neve
it_it: Selezionatore nome
ko: 선택자 이름
nb_no: Velgerens navn
nl_nl: Naam aanvrager
pl: Nazwa Selektora
pt_br: Nome de Seletor
sl: Ime selektorja
sv_se: Väljarens namn
th: ชื่อผู้เลือก
zh_cn: 选择者名称
zh_tw: 選擇者名稱

# EN_ErmCustomLabel_SelectorPhone
source: Selector Phone
cs: Telefon selektora
de_de: Auswählender Telefonnummer
es: Teléfono del seleccionador
fi: Valitsijan puhelin
fr_fr: Sélecteur Téléphone
hu: Kiválasztó telefonszáma
it_it: Telefono selezionatore
ko: 선택자 전화
nb_no: Velgerens telefonnummer
nl_nl: Telefoonnummer aanvrager
pl: Telefon Selector
pt_br: Escolha do Telefone
sl: Selektorjev telefon
sv_se: Väljarens telefon
th: เบอร์โทรผู้เลือก
zh_cn: 选择者电话
zh_tw: 選擇者電話

# EN_ErmCustomLabel_ShibbolethAuthenticationSupported
source: Shibboleth Authentication Supported
cs: Podporovaná autentikace Shibboleth
de_de: unterstützt Shibboleth Authentifizierung
es: Permitida autenticación por Shibboleth
es_es: Autentificación Shibboleth Permitida
fi: Shibboleth-autentikointi tuettu
fr_fr: Authentification Shibboleth autorisée
hu: shibboleth hitelesítés támogatott
it_it: Autenticazione Shibboleth supportata
ko: Shibboleth 인증 지원
nb_no: Shibboleth-autentisering støttes
nl_nl: Shibboleth-authenticatie ondersteund
pl: Shibboleth Autentykacja Wykorzystywana
pt_br: Autenticação Shibboleth Suportada
pt_pt: Compatível com identificação Shibboleth
sl: Podprta avtentikacija Shibboleth
sv_se: Shibboleth-autentisering stöds
th: สามารถจำกัดการเข้าใช้โดยใช้ Shibboleth
zh_cn: 支持Shibboleth认证
zh_tw: 支援Shibboleth認證

# EN_ErmCustomLabel_SoftwareRequirements
source: Software Requirements
cs: Požadavky na software
de_de: Software-Voraussetzungen
es: Requerimientos de software
es_es: Requerimiento de Software
fi: Ohjelmistovaatimukset
fr_fr: Exigences du Logiciel
hu: szoftver követelmények
it_it: Necessità Software
ko: 소프트웨어 필요조건
nb_no: Programvarekrav
nl_nl: Softwarevereisten
pl: Wymagania Sprzętowe
pt_br: Requisitos de Software
pt_pt: Requisitos de Software
sl: Programska opreme - zahteve
sv_se: Programvarukrav
th: ซอฟต์แวร์ที่ต้องการ
zh_cn: 软件需求
zh_tw: 軟體要求

# EN_ErmCustomLabel_StatisticsStandardsCompliance
source: Statistics Standards Compliance
cs: Statistika dodržování standardů
de_de: unterstützte Standards
es: Conforme con los estándares de datos de uso
es_es: Cumplimiento de Estándares de Estadísticas
fi: Tilastostandardien noudattaminen
fr_fr: Compatibilité des standards de statisques
it_it: Statistiche conformi allo standard
ko: 통계 표준 준수
nb_no: Overholdelse av statistiske standarder
nl_nl: Overeenkomstig statistiekenstandaarden
pl: Kompilacja Statystyk Standardu
pt_br: Padrões de Conformidade das Estatísticas
pt_pt: Compatível com os estándares estatísticos
sl: Skladnost s standardi - statistika
sv_se: Efterlevnad av statistiska standarder
th: การปฏิบัติตามมาตรฐานของสถิติ
zh_cn: 统计遵循标准
zh_tw: 套用統計標準

# EN_ErmCustomLabel_SubLocation
source: Sub-Location
cs: dílčí umístění
es: Sublocalización
fi: Alisijainti
fr_fr: Sous-emplacement
hu: másodlagos helyszín
ko: 부차 장소
nb_no: Underordnet sted
nl_nl: Sublocatie
pl: Sub-Lokacja
pt_br: Sub-Locação
sl: Podlokacija
sv_se: Underordnad plats
th: สถานที่สำรอง
zh_cn: 服务寄送地区
zh_tw: 服務寄送地區

# EN_ErmCustomLabel_SubscriptionEndDate
source: Subscription End Date
cs: Datum ukončení předplatného
de_de: Abonnement Enddatum
es: Final de suscripción
es_es: Fecha en que Termina la Suscripción
fi: Tilauksen päättymispäivä
fr_fr: Date de fin d'abonnement
hu: előfizetés záró dátuma
it_it: Data scadenza abbonamento
ko: 구독 만기 날짜
nb_no: Abonnementets sluttdato
nl_nl: Einddatum abonnement
pl: Data Zakończenia Prenumeraty
pt_br: Data de Fim da Assinatura
pt_pt: Final assinatura
sl: Zadnji dan naročnin
sv_se: Prenumerationens slutdatum
th: วันหมดอายุการบอกรับ
zh_cn: 订阅结束日期
zh_tw: 訂閱結束日期

# EN_ErmCustomLabel_SubscriptionStartDate
source: Subscription Start Date
cs: Datum zahájení předplatného
de_de: Abonnement Startdatum
es: Inicio de suscripción
es_es: Fecha de Inicio de la Suscripción
fi: Tilauksen alkamispäivämäärä
fr_fr: Date de début d'abonnement
hu: előfizetés kezdő dátuma
it_it: Data Inizio Abbonamento
ko: 구독 시작 날짜
nb_no: Abonnementets startdato
nl_nl: Startdatum abonnement
pl: Data Rozpoczęcia Prenumeraty
pt_br: Data de Início da Assinatura
pt_pt: Inicio assinatura
sl: Datum začetka naročnin
sv_se: Prenumerationens startdatum
th: วันเริ่มต้นการบอกรับ
zh_cn: 订阅起始日
zh_tw: 訂閱起始日

# EN_ErmCustomLabel_SubscriptionStartEndVolume
source: Subscription Start/End Volume
cs: První/poslední ročník předplatného
de_de: Abonnement Start/Ende Band
es: Volúmenes de inicio/fin de la suscripción
es_es: Volumen de Inicio/Terminación de la Suscripción
fi: vTilauksen ensimmäinen/viimeinen nide
fr_fr: Volume de début/fin d'abonnement
hu: előfizetés kezdő/záró kötete
it_it: Volune di inizio/fine abbonamento
ko: 구독 시작/끝 볼륨
nb_no: Abonnementets start-/sluttvolum
nl_nl: Start-/Eindjaargang abonnement
pl: Prenumerata Rozpoczęcie/Koniec Wolumin
pt_br: Volume Início/Fim da Assinatura
pt_pt: Assinatura começa/Final volume
sl: Naročnina - začetni/končni letnik
sv_se: Prenumerationens start-/slutvolym
th: ฉบับเริ่ม/สิ้นสุดของการบอกรับ
zh_cn: 订阅开始/结束卷期
zh_tw: 訂閱開始/結束卷期

# EN_ErmCustomLabel_SubscriptionTerm
source: Subscription Term
cs: Podmínky předplatného
de_de: Abonnementlaufzeit
es: Términos de suscripción
es_es: Términos de Suscripción
fi: Tilausjakso
fr_fr: Conditions d'abonnement
hu: előfizetés feltételei
it_it: Condizione di abbonamento
ko: 구독 기간
nb_no: Abonnementsperiode
nl_nl: Abonnementstermijn
pl: Okres Prenumeraty
pt_br: Termo de Assinatura
pt_pt: Período assinatura
sl: Trajanje naročnine
sv_se: Prenumerationsperiod
th: ระยะเวลาการบอกรับ
zh_cn: 订阅期
zh_tw: 訂閱期
