Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_FundCode/HEGIS(
source: Fund Code (Old/New)
cs: Kód finančních prostředků HEGIS (nový/starý)
de_de: Kostenstelle (alt/neu)
es: Fund Code/HEGIS (Antiguo/Nuevo)
es_es: Clave del Fondo/HEGIS (Antiguo/Nuevo)
fi: Kustannuspaikka/HEGIS (vanha/uusi)
fr_fr: Code budget / HEGIS (ancien/nouveau)
hu: Finaszírozási kód/HEGIS (régi/új)
it_it: Codice fondo/HEGIS(vecchio/nuovo)
ja: Fund Code/HEGIS (旧/新)
ko: 재원 코드 (구/신)
nb_no: Kostnadssted (gammelt/nytt)
nl_nl: Budgetcode/HEGIS (Oud/Nieuw)
pl: Kod funduszu/HEGIS (stary/nowy)
pt_br: Código do Fundo/HEGIS (Velho/Novo)
pt_pt: Código de financiamento/HEGIS (Antigo/Novo)
ru: Фондовый код заказчика/HEGIS (старый/новый)
sl: Stroškovno mesto (staro/novo)
sv_se: Kostnadsställe (gammal/ny)
th: รหัสเงินทุน / HEGIS (เก่า/ใหม่)
zh_cn: 经费代码（旧/新）
zh_tw: Fund Code/HEGIS (Old/New)

# EN_ILSNumber(Old/N
source: ILS Number (Old/New)
cs: Číslo ILS (Staré/Nové)
de_de: ILS Nummer (alt/neu)
es: Número ILS (Antiguo/Nuevo)
es_es: Número ILS (Antiguo/Nuevo)
fi: ILS-numero (vanha/uusi)
fr_fr: Nr ILS (ancien / nouveau)
hu: IKR-szám (régi/új)
it_it: Numero ILS (vecchio/nuovo)
ja: 雑誌番号（ILS番号）（旧/新）
ko: ILS 번호(Old/New)
nb_no: ILS-nummer (gammelt/nytt)
nl_nl: ILS-nummer (Oud/Nieuw)
pl: Numer ILS (stary/nowy)
pt_br: Número ILS (Velho/Novo)
pt_pt: Número ILS (Antigo/Novo)
ru: Специфический номер заказчика (старый/новый)
sl: ILS številka(stara/nova)
sv_se: ILS-nummer (gammalt/nytt)
th: เลขที่ ILS (เก่า/ใหม่)
zh_cn: ILS号（旧/新）

# EN_ModifyChanges
source: Modify Changes
cs: Upravit změny
de_de: Änderungen bearbeiten
es: Modificar cambios
es_es: Modificar cambios
fi: Muokkaa muutoksia
fr_fr: Modifier les modifications
hu: Változtatások módosítása
it_it: Cambia modifiche
ja: 変更の修正
ko: 변경 내용 수정
nb_no: Endre endringer
nl_nl: Wijzigingen aanpassen
pl: Modyfikuj zmiany
pt_br: Modificar alterações
pt_pt: Modificar Alterações
ru: Изменить изменения
sl: Urejanje sprememb
sv_se: Modifiera ändringar
th: แก้ไขการเปลี่ยนแปลง
zh_cn: 修改更改
zh_tw: 修改變更

# EN_ModifyEntry
source: Modify Entry
cs: Upravit položku
de_de: Eintrag ändern
es: Modificar el campo
es_es: Modificar entrada
fi: Muokkaa kirjausta
fr_fr: Modifier l'entrée
hu: Beírt adatok módosítása
it_it: Modifica immissione
ja: エントリーの変更
ko: 기입된 내용 수정
nb_no: Endre oppføring
nl_nl: Invoer wijzigen
pl: Modyfikuj wpis
pt_br: Modificar entrada
pt_pt: Modificar entrada
ru: Изменить запись
sl: Spremeni vnos
sv_se: Ändra post
th: แก้ไขรายการบันทึก
zh_cn: 修改条目
zh_tw: 修改項目

# EN_NOTE:Amodificat
source: NOTE: If a modification has been made to either the Publisher Identification or Registration ID, the publisher will be notified.<br>
cs: Poznámka: úprava nakladatelského identifikačního čísla či čísla registračního bude neprodleně nahlášena naší regionální pobočce. Zástupce zákaznického oddělení potom provede nezbytná opatření a poradí se s nakladatelem.
de_de: Hinweis: Eine Änderung der Verlagsidentifikations- oder Registrierungsnummer wird zur Prüfung an das EBSCO-Büro weitergeleitet. Ihr Ansprechpartner wird dann die entsprechende Änderung vornehmen und den Verlag informieren.<br>
es: NOTA: Cualquier modificación tanto del Número de identificación del editor como del Número de registro será notificado a su oficina local para revisión. El CSR hará los cambios necesarios y avisará al editor.<br>
es_es: NOTA: Una modificación a la Identificación del Editor ó Número de Registro será reportado a su oficina local para su revisión. El Ejecutivo de Cuenta hará el cambio necesario y notificará al editor.<br>
fi: HUOM: Kustantaja- tai rekisteröitymistunnuksen muutoksesta ilmoitetaan paikallistoimistoosi tarkistusta varten. Asiakaspalvelija tekee tarvittavat muutokset ja ilmoittaa asiasta kustantajalle.<br>
fr_fr: NB: La modification de votre numéro d'enregistrement ou de votre numéro d'abonné éditeur va être envoyée à votre bureau local EBSCO. Le responsable du service clients effectuera les changements nécessaires et avertira l'éditeur.<br>
hu: MEGJEGYZÉS: a kiadói azonosító vagy regisztrációs szám módosításai először illetékes irodánkhoz érkeznek. Az ügyfélszolgálati képviselő elvégzi a megfelelő változtatásokat és értesíti a kiadót.
it_it: NOTA: l'ufficio locale riceverà un report sulla modifica dell'identificativo dell'editore o del numero di registrazione, per controllo. Il CSR effettuerà il cambiamento e confermerà all'editore.
ja: 備考：購読者番号や登録番号の変更･修正はお客様のお近くのEBSCOオフィスへ連絡されます。その後、担当カスタマーサービスが出版社に変更連絡をいたします。
ko: 주의:출판사 구독번호 또는 등록번호의 수정은 검토를 위해 각 지사로 보고가 될 것입니다. 기관 담당자는 적당한 변경을 한 후 출판사로 알려줄 것입니다.
nb_no: MERK: Utgiveren varsles hvis enten utgiver- eller registrerings-ID-en endres.
nl_nl: Let op: Een wijziging in het uitgever-identificatie- dan wel -registratienummer wordt aan uw EBSCO kantoor geraporteerd ter controle. De CSR voert de wijziging door en informeert de uitgever.
pl: UWAGA: Zmiana indentyfikacji wydawcy (Publisher Identification) lub identyfikatora rejestracji (Registration ID) zostanie zgłoszona do biura EBSCO w celu wersyfikacji. Przedstawiciel Obsługi Klienta wprowadzi niezbędne zmiany i poinformuje wydawcę.<br>
pt_br: NOTA: Uma modificação à identificação do Editor ou ao registro ID será relatada ao seu escritório local para a revisão. O Departamento de Atendimento ao Cliente então fará a mudança apropriada e recomendará ao Editor.<br>
pt_pt: Qualquer modificação tanto do Número de Identificação do editor como do Número de Registo será informada ao seu escritório regional para revisão. O CSR fará então as mundanças necessárias e avisará ao editor
ru: Замечание: изменение Вами издательского идентификационного или регистрационного номера будет послано в Ваше локальное сервисное бюро для проверки и информирования издательства. <br>
sl: OPOMBA: Če je bila sprememba narejena na založnikovi identifikacijski številki bodisi za identifikacijo ali registracijo, bo založnik o tem obveščen.<br>
sv_se: Obs! Om endera förlags-ID eller registrerings-ID har ändrats kommer förlaget att informeras.
th: หมายเหตุ : กรณีที่มีการปรับปรุงเปลี่ยนแปลงหมายเลขสมาชิกของสำนักพิมพ์หรือเลขทะเบียนจะมีการแจ้งให้สาขาในประเทศเพื่อทบทวน ซึ่งหน่วยลูกค้าสัมพันธ์จะปรับเปลี่ยนได้ตามเหมาะสมและแจ้งให้สำนักพิมพ์ทราบ
zh_cn: 注：无论是出版社方面的证明或注册ID变更信息，本地办公室客服人员会查看并做适当的更改后提交出版社.<br>
zh_tw: 註記：無論是出版社識別資訊或是註冊代碼之修正都會提供給當地辦公室加以檢閱。當收到此訊息後，客服專員便會執行適當的修正並盡到告知出版社之義務。<br>

# EN_OrderComments
source: Order Comments
cs: Komentáře k objednávce
de_de: Bestellanmerkungen
es: Notas del pedido
es_es: Comentarios de la Orden
fi: Tilauksen kommentit
fr_fr: Commentaires de Commande
hu: Megjegyzések a rendeléshez
it_it: Note sull'ordine
ko: 주문 상세사항
nb_no: Bestillingsmerknad
nl_nl: Bestelling opmerking
pl: Komentarze do zamówienia
pt_br: Comentários da Ordem
pt_pt: Comentários da encomenda
ru: Примечания к заказу
sl: Komentarji k naročilu
sv_se: Beställning - kommentarer
th: ข้อสังเกตุในการสั่งซื้อ
zh_cn: 订单注释
zh_tw: 訂單註解

# EN_OrderTitleName
source: Order - <$ TitleName $>
cs: Objednávka – <$ TitleName $>
de_de: Bestellung – <$ TitleName $>
es: Pedido: <$ TitleName $>
es_es: Pedido - <$ TitleName $>
fi: Tilaa - <$ TitleName $>
fr_fr: Commande - <$ TitleName $>
hu: Rendelés - <$ TitleName $>
it_it: Ordine - <$ TitleName $>
ja: オーダー <$ TitleName $>
ko: 주문 - <$ TitleName $>
nb_no: Bestilling – <$ TitleName $>
nl_nl: Bestelling - <$ TitleName $>
pl: Zamówienie - <$ TitleName $>
pt_br: Pedido - <$ TitleName $>
pt_pt: Encomenda - <$ TitleName $>
ru: Заказ - <$ TitleName $>
sl: Naroči - <$ TitleName $>
sv_se: Beställning - <$ TitleName $>
th: การสั่งซื้อ - <$ TitleName $>
zh_cn: 订单 - <$ TitleName $>
zh_tw: 訂單 - <$ TitleName $>

# EN_PublisherIDNumb
source: Publisher ID Number (Old/New)
cs: Nakladatelské identifikační číslo (staré/nové)
de_de: Verlagsreferenznummer(alt/neu)
es: Número de identificación del editor (PID) (Antiguo/Nuevo)
es_es: Número de ID del Editor (Antiguo/Nuevo)
fi: Kustantajan tunnusnumero (vanha/uusi)
fr_fr: Nr Abonné Editeur (ancien / nouveau)
hu: Kiadó azonosító száma (régi/új)
it_it: ID Edtore (vecchio/nuovo)
ja: 出版社識別番号(旧/新)
ko: 출판사 구독번호(Old/New)
nb_no: Utgiverens ID-nummer (gammelt/nytt)
nl_nl: Uitgevers ID nummer (Oud/Nieuw)
pl: Numer ID wydawcy (stary/nowy)
pt_br: Número do ID do Editor (Velho/Novo)
pt_pt: Número de Identificação do Editor (ID) (Antigo/Novo)
ru: Идентификационный номер издательства (РID)(старый/новый)
sl: Založnikova ID številka (stara/nova)
sv_se: Utgivarens ID-nummer (gammalt/nytt)
th: หมายเลขประจำสำนักพิมพ์ (เก่า/ใหม่)
zh_cn: 出版社ID号（旧／新）
zh_tw: 出版社識別代碼 (舊/新)

# EN_PublisherIDNumb2
source: Publisher ID Number
cs: Nakladatelské identifikační číslo
de_de: Verlagsreferenznummer
es: Número de identificación del editor (PID)
es_es: Número de ID del Editor
fi: Kustantajan tunnusnumero
fr_fr: Nr Abonné Editeur
hu: Kiadó azonosító száma
it_it: ID Editore
ja: 出版社識別番号
ko: 출판사 구독번호
nb_no: Utgiverens ID-nummer
nl_nl: Uitgevers ID nummer
pl: Numer ID wydawcy
pt_br: Número do ID do Editor
pt_pt: Número de Identificação do Editor (ID)
ru: Идентификационный номер издательства (РID)
sl: Založnikova ID številka
sv_se: Utgivarens ID-nummer
th: หมายเลขประจำสำนักพิมพ์
zh_cn: 出版社ID号
zh_tw: 出版社識別代碼

# EN_RegistrationIDN
source: Registration ID (Old/New)
cs: Registrační identifikační číslo (staré/nové)
de_de: Registrierungs-ID-Nummer (alt/neu)
es: Número de registro (Antiguo/Nuevo)
es_es: Número de Registro ID (Antiguo/Nuevo)
fi: Rekisteröitymistunnus (vanha/uusi)
fr_fr: Nr d'abonné (ancien / nouveau)
hu: Regisztrációs azonosító szám (régi/új)
it_it: ID registrazione (vecchio/nuovo)
ja: 登録ID番号(旧/新)
ko: 등록번호(Old/New)
nb_no: Registrerings-ID (gammel/ny)
nl_nl: Registratie ID nummer (Oud/Nieuw)
pl: Numer ID rejestracji (stary/nowy)
pt_br: Registro ID (Velho/Novo)
pt_pt: Número de Registo (ID) (Antigo/Novo)
ru: Регистрационный номер издательства (старый/новый)
sl: Registracija - identifikacijska številka (stara/nova)
sv_se: ID-nummer för registering (gammalt/nytt)
th: หมายเลขทะเบียนวารสาร (เก่า/ใหม่)
zh_cn: 注册ID（旧／新）
zh_tw: 註冊識別代碼 (舊/新)

# EN_RegistrationIDN2
source: Registration ID
cs: Registrační identifikační číslo
de_de: Registrierungs-ID-Nummer
es: Número de registro
es_es: Número de Registro ID
fi: Rekisteröitymistunnus
fr_fr: Nr d'abonné
hu: Regisztrációs azonosító szám
it_it: ID registrzione
ja: 登録ID番号
ko: 등록번호
nb_no: Registrerings-ID
nl_nl: Registratie ID nummer
pl: Numer ID rejestracji
pt_br: Registro ID
pt_pt: Número de Registo (ID)
ru: Регистрационный номер издательства
sl: Registracijska identifikacijska številka
sv_se: ID-nummer för registering
th: หมายเลขทะเบียนวารสาร
zh_cn: 注册ID
zh_tw: 註冊識別代碼

# EN_SubChange
source: A change has been made to the Subscriber information. Such changes will be applied by your customer service representative who will also confirm these changes with the publisher. An email will be sent to your customer service representative to notify them of these modifications. Thank you.
cs: Byla provedena změna informací o předplatiteli. Takové změny budou aplikovány vaším zástupcem oddělení služeb zákazníkům (CSR), který také tyto změny potvrdí s vydavatelem. Vašemu zástupci CSR bude zaslán e-mail s oznámením těchto úprav. Děkujeme.
de_de: Die Angaben zum Abonnenten wurden geändert. Diese Änderungen werden von Ihrem Ansprechpartner im Kundenservice durchgeführt und an den Verlag weitergeleitet. Ihr Ansprechpartner erhält eine E-Mail mit diesen Änderungen. Danke.
es: Se ha realizado un cambio en la Información del suscriptor. El CSR aplicará dichos cambios y, además, los confirmará con la editorial. Se enviará un mensaje de correo electrónico al Servicio de atención al cliente para notificar las modificaciones. Gracias.
es_es: Se ha realizado un cambio en la Información del suscriptor. Su representante de Atención al Cliente aplicará dichos cambios y, además, los confirmará con la editorial. Se enviará un mensaje de correo electrónico a su representante de Atención al Cliente para notificar las modificaciones. Gracias.
fi: Tilaajatietoihin on tehty muutos. Asiakaspalvelijallesi ilmoitetaan tehdyistä muutoksista sähköpostiviestillä. Asiakaspalvelijasi tekee muutokset ja vahvistaa ne kustantajalle. Kiitos.
fr_fr: Une modification a été apportée aux Informations de l'abonné. De telles modifications seront effectuées par votre Chargé de Clientèle, qui confirmera également ces changements auprès de l'éditeur. Votre Chargé de Clientèle recevra ces modifications par e-mail, à titre informatif. Merci.
hu: Változás történt az Előfizetői Információkban. Ezeket a változtatásokat a CSR-nek fel kell dolgoznia, és a kiadóval is meg kell erősíttetnie őket. E-mailt küldünk a CSR számára és értesítjük ezekről a módosításokról. Köszönjük!
it_it: I dati dell'abbonato sono stati modificati. Le modifiche verranno elaborate dal CSR che le comunicherà anche all'editore. Un messaggio e-mail verrà inviato al CSR a conferma. Grazie.
ja: 購読者情報が変更されました。この変更はカスタマーサービス担当者が処理し、また出版社への変更確認も行います。変更内容は電子メールでカスタマーサービス担当者に通知されます。
ko: 구독자 정보가 변경되었습니다. 변동사항은 귀관의 서비스 담당자가 출판사와 확인 한 후에 적용될 것입니다. 이 수정사항에 대해 귀관의 서비스 담당자에게 이메일이 발송 될 것입니다. 감사합니다.
nb_no: Abonnentinformasjonen er endret. Slike endringer implementeres av kundeservicerepresentanten din, som også får disse endringene bekreftet av utgiveren. Det sendes en e-post til kundeservicerepresentanten din for å informere vedkommende om disse endringene. Takk skal du ha.
nl_nl: Er is een wijziging aangebracht. Uw vaste contactpersoon op EBSCO's klantenserviceafdeling ontvangt vandaag een e-mail met daarin de aangebrachte wijzigingen. Zij verwerkt deze en bevestigt dit aan de uitgever. Hartelijk dank.
pl: Wprowadzono zmiany w informacjach o subskrybencie. Takie zmiany zostaną wprowadzone przez przedstawiciela działu obsługi klienta i potwierdzone z wydawcą. Do przedstawiciela działu obsługi klienta zostanie wysłana wiadomość e-mail z powiadomieniem o zmianach. Dziękujemy.
pt_br: Foram feitas alterações nas Informações do assinante. Tais alterações serão aplicadas pelo Representante de Atendimento ao Cliente, que também vai confirmá-las com o editor. Um e-mail será enviado ao Representante de Atendimento ao Cliente para notificá-lo sobre essas modificações. Obrigado.
pt_pt: A Informação do assinante foi alterada. O seu CSR aplicará estas alterações, confirmando-as junto da editora. O seu CSR será notificado destas alterações via e-mail. Obrigado.
ru: В сведения о подписчике внесено изменение. Такие изменения осуществляются Вашим представителем службы по работе с клиентами в EBSCO; он информирует издательство, и оно подтверждает Вашему представителю эти изменения. Спасибо.
sl: Narejena je bila spremembe informacije o naročniku. Te spremembe bo uporabljal tudi vaš predstavnik za stike s strankami in jih bo potrdil tudi z založnikom. Vašemu predstavniku za stike s strankami bo poslan e-mail z obvestilom o spremembah. Hvala.
sv_se: En ändring i prenumerantinformationen har gjorts. Ändringar kommer att läggas till av din kundservicerepresentant, som även bekräftar dessa ändringar med utgivaren. Ett e-postmeddelande skickas till din kundservicerepresentant med information om dessa ändringar. Tack!
th: มีการเปลี่ยนแปลงในข้อมูลผู้สมัครขอรับข้อมูล การเปลี่ยนแปลงดังกล่าวจะนำไปใช้โดย CSR ซึ่งจะเป็นผู้ยืนยันการเปลี่ยนแปลงเหล่านี้กับผู้จัดพิมพ์ ระบบจะส่งอีเมล์ถึง CSR ของคุณเพื่อแจ้งการแก้ไขเหล่านี้ ขอขอบคุณ
zh_cn: 新订户信息已作了某些更改。此类更改将由 CSR 应用，并由其向出版者确认这些更改。将有一封电子邮件发送到您的 CSR 以通知他们这些修改。谢谢！
zh_tw: 訂閱者資訊已被變更。這些變更將由您的客戶服務專員進行，客戶服務專員會和出版商確認這些變更。客戶服務專員將收到電子郵件，通知這些變更。謝謝您。

# EN_SubscriberCode(
source: Subscriber Code (Old/New)
cs: Kód předplatitele (starý/nový)
de_de: Abonnentencode (alt/neu)
es: Código del suscriptor (Antiguo/Nuevo)
es_es: Código del Suscriptor (Antiguo/Nuevo)
fi: Tilaajakoodi (vanha/uusi)
fr_fr: Code de l'abonné (ancien/nouveau)
hu: Előfizetői kód (régi/új)
it_it: Codice Abbonato (vecchio/nuovo)
ja: 購読者コード(旧/新)
ko: 구독자 코드(Old/New)
nb_no: Abonnentkode (gammel/ny)
nl_nl: Abonee code (Oud/Nieuw)
pl: Kod subskrybenta (stary/nowy)
pt_br: Código do Assinante (Velho/Novo)
pt_pt: Código do Assinante (Antigo/Novo)
ru: Код заказчика (старый/новый)
sl: Koda naročnika (stara/nova)
sv_se: Leverantörskod (gammal/ny)
th: รหัสของผู้บอกรับ (เก่า/ใหม่)
zh_cn: 订购者编码
zh_tw: 訂戶代碼 (舊/新)

# EN_SubscriberName(
source: Subscriber Name (Old/New)
cs: Jméno předplatitele (staré/nové)
de_de: Abonnentenname (alt/neu)
es: Nombre del suscriptor (Antiguo/Nuevo)
es_es: Nombre del Suscriptor (Antiguo/Nuevo)
fi: Tilaajan nimi (vanha/uusi)
fr_fr: Nom de l'abonné (ancien / nouveau)
hu: Előfizető neve (régi/új)
it_it: Nome abbonato (vecchio/nuovo)
ja: 購読者名(旧/新)
ko: 구독자명(Old/New)
nb_no: Abonnentnavn (gammelt/nytt)
nl_nl: Abonneenaam (Oud/Nieuw)
pl: Nazwa subskrybenta (stara/nowa)
pt_br: Nome do Assinante (Velho/Novo)
pt_pt: Nome do Assinante (Antigo/Novo)
ru: Имя абонента (старое/новое)
sl: Ime naročnika (star/nov)
sv_se: Prenumerant (gammal/ny)
th: ชื่อของผู้บอกรับ (เก่า/ใหม่)
zh_cn: 订购者名称（旧／新）
zh_tw: 訂戶名稱 (舊/新)

# EN_TitleSequenceCo
source: Title Sequence Control (Old/New)
cs: Kontrola pořadí (staré/nové)
de_de: Titelsequenzkontrolle (alt/neu)
es: Control de la secuencia de títulos (Antiguo/Nuevo)
es_es: Control de Secuencia de Título (Antiguo/Nuevo)
fi: Nimekejärjestyksen hallinta (vanha/uusi)
fr_fr: TSC (vieux/nouveau)
hu: Kiadványok sorrendje (régi/új)
it_it: Controllo sequenza titoli (Vecchio/Nuovo)
ja: Title Sequence Control (旧/新)
ko: 타이틀 순서 제어 (구/신)
nb_no: Tittelsekvenskontroll (gammel/ny)
nl_nl: Titel volgorde controle (Oud/Nieuw)
pl: Kod kolejności tytułu (stary/nowy)
pt_br: Controle da Sequência do Título (Velho/Novo)
pt_pt: Controlo da Sequência do Título (Antigo/Novo)
ru: Номер наименования в списке (старый/новый)
sl: Naslov - kontrola zaporedja (stara/nova)
sv_se: Title Sequence Control (gammalt/nytt)
th: การเปลี่ยนชื่อวารสารเรียงตามลำดับ (เก่า/ใหม่)
zh_cn: 标题序列控制（旧／新）

# EN_YourEBSCONETOrd
source: Your EBSCONET Order Modification Confirmation
cs: Potvrzení o provedení úpravy objednávky v EBSCONETU
de_de: Bestätigung zu Ihrer EBSCONET-Auftragsänderung
es: Confirmación de su modificación de pedido de EBSCONET
es_es: Confirmación de la Modificación de Orden en EBSCONET
fi: EBSCONET-tilausmuutoksen vahvistus
fr_fr: Votre confirmation de modification de commande EBSCONET
hu: Az ön EBSCONET-rendelésével kapcsolatos módosítások megerősítése
it_it: Conferma modifica del tuo ordine EBSCONET
ja: お客様のEBSCONETオーダーの修正確認
ko: 주문수정 확인안내
nb_no: Bekreftelse av EBSCONET-bestillingsendringen din
nl_nl: Bevestiging van uw EBSCONET bestelwijziging.
pl: Twoje potwierdzenie modyfikacji zamówienia EBSCONET
pt_br: Confirmação da Modificação do pedido do EBSCONET
pt_pt: A sua confirmação de EBSCONET da modificação da sua Encomenda
ru: Подтверждение изменения Вашего заказе на EBSCONET
sl: Potrditev za vaše EBSCONET prilagoditve naročil
sv_se: Bekräftelse på din ändrade EBSCONET-beställning
th: ยืนยันการปรุบปรุงการสั่งซื้อของท่านบน EBSCONET
zh_cn: 您的EBSCONET订单修改确认
zh_tw: 您的EBSCONET訂單修正之確認

# EN_BeginDate
source: Begin Date
cs: Datum zahájení
de_de: Startdatum
es: Fecha de inicio
es_es: Fecha de Inicio
fi: Alkamispäivämäärä
fr_fr: Date de début
hu: Kezdő dátum
it_it: Data di inizio
ko: 시작날짜
nb_no: Startdato
nl_nl: Startdatum
pl: Data rozpoczęcia
pt_br: Data de Início
pt_pt: Data de Início
ru: Дата начала
sl: Datum začetka
sv_se: Startdatum
th: วันที่เริ่มบอกรับ
zh_cn: 起始日期
zh_tw: 起始日期

# EN_Bi-weekly
source: Bi-weekly
cs: Každých čtrnáct dní
de_de: Zweiwöchentlich
es: Quincenal
es_es: Quincenal
fi: Joka toinen viikko
fr_fr: Bi-Hebdomadaire
hu: Kéthetenként
it_it: Bisettimanale
ko: 격주
nb_no: Annenhver uke
nl_nl: Tweewekelijks
pl: Co dwa tygodnie
pt_br: Quinzenal
pt_pt: Quinzenal
ru: Раз в две недели
sl: Dvotedenski
sv_se: Varannan vecka
th: ราย 2 สัปดาห์
zh_cn: 半月刊
zh_tw: 雙週

# EN_BillingLocation
source: You must select at least one billing location
cs: Musíte zvolit alespoň jednu fakturační adresu
de_de: Sie müssen mindestens eine Rechnungsadresse auswählen.
es: Debe indicar al menos una dirección de facturación
es_es: Usted debe seleccionar por lo menos una dirección de facturación
fi: Valitse ainakin yksi laskutuspaikka.
fr_fr: Vous devez sélectionner au moins une adresse de facturation
hu: Ki kell választania legalább egy számlázási helyet
it_it: Selezionare almeno un indirizzo di fatturazione
ko: 지불주소를 하나 선택해야 합니다.
nb_no: Du må velge minst én faktureringsadresse
nl_nl: U moet minstens één factuurlocatie selecteren
pl: Musisz wybrać co najmniej jedno miejsce fakturowania
pt_br: Você deve selecionar no mínimo um local para cobrança
pt_pt: Você deve selecionar no mínimo um local para cobrança
ru: Вы должны сначала выбрать адрес счета
sl: Izbrati morate vsaj en kraj obračuna
sv_se: Du måste välja minst en faktureringsadress
th: ท่านต้องเลือกที่อยู่เพื่อเรียกเก็บเงินอย่างน้อยหนึ่งแห่ง
zh_cn: 您必须选择至少一个付款地址
zh_tw: 您必須至少選擇一個帳單位址

# EN_BillingLocation2
source: Billing Location
cs: Fakturační adresa
de_de: Rechnungsadresse
es: Dirección de facturación
es_es: Dirección de Facturación
fi: Laskutuspaikka
fr_fr: Adresse de Facturation
hu: Számlázási hely
it_it: Indirizzo di fatturazione
ko: 지불주소
nb_no: Faktureringsadresse
nl_nl: Factuurlocatie
pl: Miejsce fakturowania
pt_br: Local para Cobrança
pt_pt: Local para Cobrança
ru: Адрес счета
sl: Kraj obračuna
sv_se: Faktureringsadress
th: สถานที่เรียกเก็บเงิน
zh_cn: 付款地址
zh_tw: 帳單位址

# EN_BillingLocations
source: Billing Locations
cs: Fakturační adresy
de_de: Rechnungsadressen
es: Direcciones de facturación
es_es: Direcciones de Facturación
fi: Laskutuspaikat
fr_fr: Adresses de Facturation
hu: Számlázási helyek
it_it: Indirizzi di fatturazione
ko: 지불주소
nb_no: Faktureringsadresser
nl_nl: Factuurlocaties
pl: Miejsca fakturowania
pt_br: Locais para Cobrança
pt_pt: Locais para Cobrança
ru: Адреса счета
sl: Lokacija zaračunavanja
sv_se: Faktureringsadress
th: สถานที่เรียกเก็บเงิน (แห่งอื่นถ้ามี)
zh_cn: 付款地址
zh_tw: 帳單位址

# EN_DuplicateFound
source: Duplicate Scheduled Report Found
cs: Nalezena duplicitní položka v plánované sestavě
de_de: Verfügbarer Bericht doppelt gefunden
es: Se ha encontrado el informe de duplicados programado
es_es: Se Encontró Reporte Programado Duplicado
fi: Ajoitetun raportin kaksoiskappale löytyi
fr_fr: Rapport planifié en doublon touvé
hu: Ugyanazon időszakra több jelentés talált
it_it: Pianificazione report già inserita
ko: 예정 보고서가 중복입니다.
nb_no: Duplikat av planlagt rapport er funnet
nl_nl: Duplicaat gevonden van periodiek gevraagd rapport
pl: Znaleziono raport ze zduplikowanym harmonogramem
pt_br: Encontrada Duplicidade de Relatório Agendado
pt_pt: Encontrada Duplicidade de Relatório Agendado
ru: Найден дубликат указанного отчета
sl: Najden dvojnik razpoložljivega poročila
sv_se: En dubblett av den schemalagda rapporten hittades
th: พบรายการซ้ำในตารางรายงานผล
zh_cn: 发现重复预定的报告

# EN_EndDate2
source: Please enter a valid end date.
cs: Zadejte, prosím, platné konečné datum
de_de: Bitte geben Sie ein gültiges Enddatum an.
es: Introduzca una fecha de finalización válida
es_es: Por favor ingrese una fecha válida de terminación
fi: Anna kelvollinen päättymispäivämäärä.
fr_fr: Merci de renseigner une date d'échéance valide
hu: Kérem, adjon meg egy érvényes befejezési dátumot!
it_it: Inserire una data di scadenza valida
ko: 유효한 종료날짜를 넣어주십시오
nb_no: Skriv inn en gyldig sluttdato.
nl_nl: Vul een geldige einddatum in
pl: Proszę wprowadzić poprawną datę zakończenia
pt_br: Favor inserir uma data final válida
pt_pt: Favor inserir uma data final válida
ru: Пожалуйста введите правильную дату окончания
sl: Prosimo vnesite veljaven končni datum.
sv_se: Vänligen fyll i ett giltigt förfallodatum
th: โปรดใส่วันที่สิ้นสุดการบอกรับ
zh_cn: 请输入一个有效的截止日期
zh_tw: 請輸入有效的終止日
