Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_ScheduledReport
source: Scheduled Report
cs: Plánovaná sestava
de_de: Geplanter Bericht
es: Informe programado
es_es: Informe programado
fi: Ajastettu raportti
fr_fr: Rapport plannifié
hu: Beütemezett jelentés
it_it: Report pianificato
ja: 予定されたレポート
ko: 예약된 보고서
nb_no: Planlagt rapport
nl_nl: Gepland rapport
pl: Zaplanowany raport
pt_br: Relatório programado
pt_pt: Relatório programado
ru: Запланированный отчет
sl: Načrtovano poročilo
sv_se: Schemalagd rapport
th: รายงานตามกำหนดเวลา
zh_cn: 预定报告
zh_tw: 已排程之報表

# EN_SelctionsPending
source: Selections Pending
cs: Výběry čekající na zpracování
de_de: Bezugsvariante auswählen
es: Selecciones pendientes
es_es: Selecciones pendientes
fi: Odottavia valintoja
fr_fr: Sélections en attente
hu: Függőben lévő kiválasztások
it_it: Selezioni in sospeso
ja: 選択の保留
ko: 선택 보류
nb_no: Ventende valg
nl_nl: Lopende selecties
pl: Wybory oczekujące
pt_br: Seleções pendentes
pt_pt: Selecções Pendentes
ru: Выбранные элементы ожидаются
sl: Izbori v teku/čakajo
sv_se: Väntande val
th: รายการเลือกที่รอดำเนินการ
zh_cn: 选择待处理
zh_tw: 待處理選擇

# EN_SelectAtoZAccount
source: Select Holdings Management account
cs: Vybrat účet správy sbírek
de_de: Bestandsverwaltungskonto auswählen
es: Seleccione cuenta de A-to-Z
es_es: Seleccionar la cuenta de administración de holdings
fi: Valitse aineistonhallinta tili
fr_fr: Sélectionner le compte A-to-Z
hu: A-to-Z-fiók kiválasztása
it_it: Seleziona il conto A-to-Z
ko: 구독분 관리 계정 선택
nb_no: Velg beholdningshåndteringskonto
nl_nl: Selecteer Holdings Management account
pl: Zaznacz Konto A-to-Z
pt_br: Selecinar Conta do A-to-Z
pt_pt: Selecionar a conta de Holdings Management
sl: Izberite A-to-Z račun
sv_se: Välj Holdings Management konto
th: เลือกบัญชีการจัดเก็บข้อมูล
zh_tw: 選擇A-to-Z帳戶

# EN_SelectedAtoZAccount
source: Select Account
cs: Vybraný typ účtu
de_de: Ausgewähltes Kundenkonto
es: Cuenta seleccionada
es_es: Cuenta Seleccionada
fi: Valitse tili
fr_fr: Compte Sélectionné
hu: felhasználói fiók kiválasztása
it_it: Conto selezionato
ko: 계정 선택
nb_no: Velg konto
nl_nl: Account selecteren
pl: Wybrane konto AtoZ
pt_br: Conta Selecionada
sl: Izberite račun
sv_se: Välj konto
th: เลือกบัญชี
zh_cn: 选择帐户
zh_tw: 選擇帳戶

# EN_SelectEJSAccount
source: Select EJS Account
cs: Vybrat účet EJS
de_de: EJS Account auswählen
es: Seleccione cuenta de EJS
fi: Valitse EJS-tili
fr_fr: Sélectionner le compte EJS
hu: Válassz EJS-fiókot
it_it: Seleziona il conto EJS
ko: EJS 계정 선택
nb_no: Velg EJS-konto
nl_nl: Selecteer EJS-account
pl: Zaznacz Konto EJS
pt_br: Selecionar Conta do EJS
pt_pt: Selecionar a conta de EJS
sl: Izberite EJS račun
sv_se: Välj EJS-konto
zh_tw: 選擇EJS帳戶

# EN_ShipToTotals
source: Ship-To Totals
cs: Místo určení celkem
de_de: Erneuerung pro Lieferadresse
es: Total enviado
es_es: Totales enviados a
fi: Yhteenveto: toimitusosoite
fr_fr: Totaux par destinataire
hu: Szállítandó összesen
it_it: Totali per abbonato
ja: 出荷咲 合計
ko: 구독자 코드별 총 갱신금액
nb_no: Leveransetotaler
nl_nl: Totalen verzendadres
pl: Zamówienia ogółem według odbiorcy
pt_br: Enviar para totais
pt_pt: Totais de Moradas de envio
ru: Всего адресов отправки
sl: Dostava - skupaj
sv_se: Summering per leveransadress
zh_cn: 运送总计
zh_tw: 寄送地址 Totals

# EN_Subscribe
source: Subscribe
cs: Předplatit
de_de: Abonnieren
es: Suscribirse
es_es: Suscribirse
fi: Tilaa
fr_fr: S'abonner
hu: Előfizetés
it_it: Abbona
ja: 購読
ko: 구독
nb_no: Abonner
nl_nl: Abonneren
pl: Zamów subskrypcję
pt_br: Assinar
pt_pt: Assinar
ru: Подписаться
sl: Naročanje
sv_se: Prenumerera
th: สมัครขอรับข้อมูล
zh_cn: 订阅
zh_tw: 訂閱

# EN_Subscribe2
source: Subscribed to EBSCONET Mailing List
cs: Přihlášeno předplatné adresáře systému EBSCONET
de_de: Abonnent der EBSCONET-Verteilerliste
es: Ya está suscrito a la lista de correo de EBSCONET
es_es: Suscrito a la lista de correo de EBSCONET
fi: Tilattu EBSCONETin postituslistalle
fr_fr: Vous êtes inscrit(e) à la liste de diffusion EBSCONET
hu: Feliratkozott az EBSCONET levelezőlistájára
it_it: Iscritto alla mailing list di EBSCONET
ja: EBSCONET メーリング リストに登録されました
ko: EBSCONET 메일링 목록에 가입됨
nb_no: Abonnerer på EBSCONET-distribusjonsliste
nl_nl: Geabonneerd op de EBSCONET mailing list
pl: Subskrypcja listy wysyłkowej EBSCONET
pt_br: Inscrito na lista de mala direta EBSCONET
pt_pt: Inscrição na Lista de Correio da EBSCONET
ru: Подписка на список рассылки EBSCONET активна
sl: Naročeni na EBSCONET "mailing listo"
sv_se: Prenumererar på EBSCONET:s mailinglista
th: สมัครเข้าในรายชื่อส่งเมล์ของ EBSCONET แล้ว
zh_cn: 订阅 EBSCONET 邮件列表
zh_tw: 加入 EBSCONET 郵寄名單

# EN_SubscripRenew
source: Subscription Renewals
cs: Obnovení předplatného
de_de: Abonnementerneuerungen
es: Renovaciones de suscripción
fi: Tilausten uudistamiset
fr_fr: Renouvellements d'abonnements
hu: Előfizetés megújítása
it_it: Rinnovi abbonamento
ko: 구독 갱신
nb_no: Abonnementsfornyelser
nl_nl: Abonnementsvernieuwingen
pl: Odnowienia Prenumeraty
pt_br: Renovações de Assinatura
pt_pt: Renovação das assinaturas
sl: Obnovitve naročnin
sv_se: Prenumeration - förnyelser
zh_tw: 續訂

# EN_SysMan
source: Systems and Services Manual
cs: Příručka k systémům a službám
de_de: Systems and Service Manual
es: Manual de sistemas y servicios
es_es: Manual de sistemas y servicios
fi: Järjestelmä- ja palveluohje
fr_fr: Manuel de systèmes et de services
hu: Rendszer és szolgáltatási tájékoztatók
it_it: Manuale sui sistemi e servizi
ja: システムおよびサービス マニュアル
ko: 시스템 및 서비스 설명서
nb_no: Håndbok for systemer og tjenester
nl_nl: Handleiding voor systemen en services
pl: Instrukcja obsługi i korzystania z systemów
pt_br: Manual de Serviços e Sistemas
pt_pt: Manual de Sistemas e Serviços
ru: Руководство по системам и службам
sl: Priročnik za sisteme in storitve
sv_se: Systems and Services Manual (system- och servicehandbok)
th: ระบบและบริการด้วยตนเอง
zh_cn: 系统和服务手册
zh_tw: 系統與服務手冊

# EN_Theemailaddress
source: The e-mail address
cs: E-mailová adresa
de_de: E-Mail-Adresse
es: El correo-e
es_es: La dirección de correo electrónico
fi: Sähköpostiosoite
fr_fr: L'adresse e-mail
hu: Az e-mail címet
it_it: L'indirizzo e-mail
ja: メール アドレス
ko: 이메일
nb_no: E-postadressen
nl_nl: Het e-mailadres
pl: Adres e-mail
pt_br: O endereço de e-mail
pt_pt: Correio eletrónico
ru: Адрес электронной почты
sl: E-mail naslov
sv_se: E-postadressen
th: ที่อยู่อีเมล์
zh_cn: 电子邮件地址
zh_tw: 電子郵件地址

# EN_TitlesAddedtoRe
source: Titles Added to Renewal
cs: Tituly přidané do obnovení
de_de: Zur Erneuerung hinzugefügte Titel
es: Títulos añadidos a la renovación
es_es: Títulos adicionados a la renovación
fi: Uusintaan lisätyt nimekkeet
fr_fr: Titres ajoutés pour le renouvellement
hu: Kiadványok hozzáadva megújítás céljából
it_it: Tittoli aggiunti ai rinnovi
ja: 更新時に追加されるタイトル
ko: 갱신에 추가된 타이틀
nb_no: Titler lagt til i Fornyelse
nl_nl: Titels toegevoegd aan vernieuwing
pl: Tytuły dodane do ponowienia
pt_br: Títulos adicionados à renovação
pt_pt: Títulos adicionados à Renovação
ru: Издания добавлены к обновлению
sl: Naslovi dodani k obnovitvi
sv_se: Titlar tillagda i förnyelser
zh_cn: 添加续订标题
zh_tw: 加入續訂的期刊

# EN_TPC_H
source: High
cs: Velká důležitost
de_de: hoch
es: Alto
es_es: Superior
fi: Korkea
fr_fr: haut
hu: Magas
it_it: alto
ko: 높음
nb_no: Høy
nl_nl: Hoog
pl: Wysoka
pt_br: Alto
pt_pt: Alto
sl: Visok
sv_se: Hög
th: สูง
zh_cn: 高
zh_tw: 高

# EN_TPC_L
source: Low
cs: Malá důležitost
de_de: niedrig
es: Bajo
es_es: Inferior
fi: Matala
fr_fr: faible
hu: Alacsony
it_it: Basso
ko: 낮음
nb_no: Lav
nl_nl: Laag
pl: Niska
pt_br: Baixo
pt_pt: Baixo
sl: nizek
sv_se: Låg
th: ต่ำ
zh_cn: 低
zh_tw: 低

# EN_TPC_N
source: Normal
cs: Běžný
fi: Normaali
hu: Átlagos
it_it: Normale
ko: 보통
nb_no: Normalt
nl_nl: Normaal
pl: Normalna
sl: Normalen
th: ธรรมดา
zh_cn: 正常
zh_tw: 正常

# EN_Unsubscribe
source: Unsubscribe
cs: Zrušit předplatné
de_de: Kündigen
es: Darse de baja
es_es: Eliminar suscripción
fi: Peruuta tilaus
fr_fr: Se désabonner
hu: Előfizetés lemondása
it_it: Annulla abbonamento
ja: 購読解除
ko: 구독취소
nb_no: Avslutt abonnement
nl_nl: Abonnement opzeggen
pl: Rezygnuj z subskrypcji
pt_br: Cancelar assinatura
pt_pt: Cancelar assinatura
ru: Не включать в список рассылки EBSCONET
sl: Odjava
sv_se: Avbryt prenumeration
th: ยกเลิกการสมัครขอรับข้อมูล
zh_cn: 退订
zh_tw: 取消訂閱

# EN_Unsubscribed
source: Unsubscribed to EBSCONET Mailing List
cs: Zrušeno předplatné adresáře systému EBSCONET
de_de: hat die EBSCONET-Verteilerliste gekündigt.
es: Dado de baja en la lista de correo de EBSCONET
es_es: Eliminar la suscripción a la lista de correo de EBSCONET
fi: Tilaus EBSCONETin postituslistaan on lopetettu
fr_fr: Vous n'êtes plus inscrit(e) à la liste de diffusion EBSCONET
hu: Leiratkozott az EBSCONET levelezőlistájáról
it_it: Cancellazione dalla mailing list EBSCONET
ja: EBSCONET メーリング リストから削除しました
ko: EBSCONET 메일링 목록에서 가입 해지됨
nb_no: Abonnerer ikke lenger på EBSCONET-distribusjonsliste
nl_nl: Abonnement op de EBSCONET mailing list opgezegd
pl: Skreślony z listy wysyłkowej EBSCONET
pt_br: Não inscrito na lista de mala direta EBSCONET
pt_pt: Anulada a inscrição na Lista de Correio da EBSCONET
ru: В список рассылки EBSCONET не включать
sl: Odjava iz EBSCONET prejemnikov elektronske pošte
sv_se: Prenumeration på EBSCONET:s mailinglista har avslutats
th: ยกเลิกการสมัครเข้าในรายชื่อส่งเมล์ของ EBSCONET แล้ว
zh_cn: 退订 EBSCONET 邮件列表
zh_tw: 從 EBSCONET 郵寄名單移除

# EN_ValidOrderNumber
source: Please enter a valid order number.
cs: Prosím zadejte platné číslo objednávky.
de_de: Bitte geben Sie eine gültige Auftragsnummer an.
es: Introduzca un número de pedido válido.
fi: Anna kelvollinen tilausnumero.
fr_fr: Merci de saisir un numéro de commande correct.
hu: Kérem adjon meg egy érvényes rendelési számot.
it_it: Prego inserire un numero d'ordine valido.
ko: 유효한 주문 번호를 입력해 주세요.
nb_no: Skriv inn et gyldig bestillingsnummer.
nl_nl: Vult u alstublieft een geldig ordernummer in
pl: Proszę wprowadź odpowiedni numer zamówienia.
pt_br: Por favor insira um número de ordem válido
pt_pt: Por favor introduza um número de pedido válido.
sl: Prosimo vnesite veljavno številko naročila.
sv_se: Ange ett giltigt beställningsnummer.

# EN_DeleteCirculati
source: Delete Circulation List
cs: Odstranit cirkulační seznam
de_de: Umlauf löschen
es: Borrar lista de distribución
es_es: Borrar lista de circulación
fi: Poista kiertolista
fr_fr: Supprimer la liste de circulation
hu: Köröztetési lista törlése
it_it: Elimina elenco di diffusione
ja: 配布リストの削除
ko: 대출 목록 삭제
nb_no: Slett sirkuleringsliste
nl_nl: Circulatielijst verwijderen
pl: Usuń listę obiegu informacji
pt_br: Excluir lista de circulação
pt_pt: Eliminar lista de circulação
ru: Удалить список распространения
sl: Izbriši distribucijski seznam
sv_se: Ta bort cirkuleringslista
th: ลบรายการจัดจำหน่าย
zh_cn: 删除发行列表
zh_tw: 刪除流通清單

# EN_EditNotes
source: Edit Notes
cs: Upravit poznámky
de_de: Hinweise bearbeiten
es: Modificar notas
es_es: Editar notas
fi: Muokkaa tietoja
fr_fr: Modifier des notes
hu: Megjegyzések szerkesztése
it_it: Modifica note
ja: ノートの編集
ko: 노트 편집
nb_no: Rediger notater
nl_nl: Notities bewerken
pl: Edytuj uwagi
pt_br: Editar notas
pt_pt: Editar notas
ru: Изменить примечания
sl: Urejanje opomb
sv_se: Ändra kommentarer
th: แก้ไขหมายเหตุ
zh_cn: 编辑注释
zh_tw: 編輯註記

# EN_IncludeGroups
source: Include Group
cs: Zahrnout skupinu
de_de: einschließlich Gruppe
es: Incluir grupo
es_es: Incluir grupo
fi: Lisää ryhmä
fr_fr: Inclure un groupe
hu: Csoport beillesztése
it_it: Includi gruppo
ja: グループを含める
ko: 그룹 포함
nb_no: Ta med gruppe
nl_nl: Groep opnemen
pl: Dołącz grupę
pt_br: Incluir grupo
pt_pt: Incluir grupo
ru: Включить группу
sl: Vključuje skupino
sv_se: Inkludera grupp
th: รวมกลุ่ม
zh_cn: 包括组
zh_tw: 包括群組

# EN_IncludeRecipien2
source: Include Recipients
cs: Zahrnout příjemce
de_de: einschließlich Empfänger
es: Incluir destinatarios
es_es: Incluir destinatarios
fi: Lisää vastaanottajia
fr_fr: Inclure des destinataires
hu: Címzettek beillesztése
it_it: Includi destinatari
ja: 受信者を含める
ko: 수신자 포함
nb_no: Ta med mottakere
nl_nl: Ontvangers opnemen
pl: Dołącz odbiorców
pt_br: Incluir destinatários
pt_pt: Incluir destinatários
ru: Включить получателей
sl: Vključi prejemnike
sv_se: Inkludera mottagare
th: รวมผู้รับ
zh_cn: 包括收件人
zh_tw: 包括收件者

# EN_ModifyGroups
source: Modify Groups
cs: Uprav skupiny
de_de: Gruppen ändern
es: Modificar grupos
es_es: Modificar Grupos
fi: Muokkaa ryhmiä
fr_fr: Modifier les groupes
hu: Csoportok megváltoztatása
it_it: Modifica gruppi
ko: 그룹 수정
nb_no: Endre grupper
nl_nl: Groepen wijzigen
pl: Modyfikuj grupy
pt_br: Modificar Grupos
pt_pt: Modificar Grupos
ru: Изменить группы
sl: Spremeni skupine
sv_se: Ändra grupperna
th: กลุ่มที่มีการปรับปรุง
zh_cn: 修改组
zh_tw: 修改組別

# EN_ModifyRecipient
source: Modify Recipients
cs: Pozměnit příjemce
de_de: Empfänger verändern
es: Modificar destinatarios
es_es: Modificar destinatarios
fi: Muokkaa vastaanottajia
fr_fr: Modifier des destinataires
hu: Címzettek módosítása
it_it: Modifica destinatari
ja: 受信者の変更
ko: 수신자 수정
nb_no: Endre mottakere
nl_nl: Ontvangers wijzigen
pl: Modyfikuj odbiorców
pt_br: Modificar destinatários
pt_pt: Modificar destinatários
ru: Изменить получателя
sl: Spremeni prejemnike
sv_se: Ändra mottagare
th: แก้ไขผู้รับ
zh_cn: 修改收件人
zh_tw: 修改收件者

# EN_Norecipientstod
source: No recipients to display.
cs: Neexistují příjemci, které by bylo možné zobrazit.
de_de: Es werden keine Empfänger angezeigt.
es: No existen destinatarios que mostrar
es_es: No hay destinatarios que mostrar.
fi: Ei vastaanottajia näytettävänä.
fr_fr: Aucun destinataire à afficher.
hu: Nincs megjeleníthető címzett.
it_it: Nessun destinatario da visualizzare.
ja: 表示する受信者はいません。
ko: 표시할 수신자가 없습니다.
nb_no: Ingen mottakere å vise.
nl_nl: Geen ontvangers om weer te geven.
pl: Brak odbiorców do wyświetlenia.
pt_br: Não há destinatários para exibir.
pt_pt: Sem destinatários por apresentar.
ru: Получателей нет.
sl: Ni prejemnikov za prikaz.
sv_se: Inga mottagare att visa.
th: ไม่มีผู้รับที่จะแสดงผล
zh_cn: 没有收件人可显示。
zh_tw: 無收件者可顯示。

# EN_PrintPreview
source: Print Preview
cs: Náhled tisku
de_de: Seitenvorschau
es: Imprimir vista previa
es_es: Imprimir vista previa
fi: Esikatselu
fr_fr: Aperçu avant impression
hu: Nyomatatás előnézete
it_it: Anteprima di stampa
ja: 印刷プレビュー
ko: 미리보기 인쇄
nb_no: Utskriftsforhåndsvisning
nl_nl: Afdrukvoorbeeld
pl: Podgląd wydruku
pt_br: Visualizar impressão
pt_pt: Pré-visualizar impressão
ru: Предварительный просмотр
sl: Predogled tiskanja
sv_se: Förhandsgranskning
th: ตัวอย่างก่อนพิมพ์
zh_cn: 打印预览
zh_tw: 列印預覽

# EN_EditFormat
source: Edit Format
cs: Upravit formát
de_de: Format ändern
es: Editar formato
es_es: Editar Formato
fi: Muuta formaattia
fr_fr: Modifier le Format
hu: Formátum szerkesztése
it_it: Formatta
ko: 형태 편집
nb_no: Rediger format
nl_nl: Format bewerken
pl: Edytuj format
pt_br: Editar Formato
pt_pt: Editar Formato
sl: Urejanje formata
sv_se: Redigera format
th: แก้ไขรูปแบบ
zh_cn: 编辑格式
zh_tw: 編輯格式

# EN_AnEmail2
source: A change has been made to the Publisher Identification/Registration ID. Such changes will be applied by your Customer Service Representative who will also confirm these changes with the publisher. An email will be sent to your Customer Service Representative to notifiy them of these modifications. Thank you.
cs: Byla provedena změna identifikace vydavatele/registračního čísla. Takové změny budou aplikovány vaším zástupcem oddělení služeb zákazníkům (CSR), který také tyto změny potvrdí s vydavatelem. Vašemu zástupci CSR bude zaslán e-mail s oznámením těchto úprav. Děkujeme.
de_de: Die Verlagsreferenz-/Registrierungsnummer wurde geändert. Diese Änderungen werden von Ihrem Kundenbetreuer durchgeführt und an den Verlag weitergeleitet. Ihr Kundenbetreuer erhält eine E-Mail mit diesen Änderungen. Vielen Dank!
es: Se han introducido cambios en la identificación/número de registro de la editorial. El CSR aplicará dichos cambios y, además, los confirmará con la editorial. Se enviará un mensaje de correo electrónico al CSR para notificar las modificaciones. Gracias.
es_es: Se realizó un cambio en el número de registro/identificación del editor. Su CSR aplicará estos cambios y también los confirmará con el editor. Se le enviará un correo electrónico a su CSR para avisarles de estas modificaciones. Muchas gracias.
fi: Kustantajan ID- tai rekisteröintitunnusta on muutettu. Asiakaspalvelijanne tekee tarvittavat muutokset ja vahvistaa nämä kustantajalle. Asiakaspalvelijalle ilmoitetaan muutetusta informaatiosta sähköpostiviestillä.
fr_fr: Une modification a été apportée au numéro d'Identification/d'inscription de l'éditeur. De telles modifications seront effectuées par votre Chargé de Clientèle, qui confirmera également ces changements auprès de l'éditeur. Votre Chargé de Clientèle recevra ces modifications par e-mail, à titre informatif. Merci.
hu: Megváltoztattuk a kiadói azonosító/regisztrációs számot. Ezeket a változtatásokat a CSR-nek alkalmaznia kell, és a kiadóval is meg kell erősítettnie őket. A CSR számára e-mailt küldünk, és értesítjük ezekről a módosításokról. Köszönjük!
it_it: Il codice abbonato editore/ codice per la registrazione è cambiato. Le modifiche verranno elaborate dal CSR che le comunicherà anche all'editore. Un messaggio e-mail verrà inviato al CSR a conferma delle modifiche. Grazie!
ja: 出版社 ID / 登録番号が変更されました。変更は カスタマーサービスが出版社へ確認後行われます これらの変更はメールで カスタマーサービス に通知されます 宜しくお願いします
ko: 출판사 번호/전자 등록 번호가 변경되었습니다. 이러한 변경 내용은 고객 서비스 담당자가 적용하며, 또한 출판사와 이 사항을 확인할 것입니다. 이 수정사항에 대해 귀관의 서비스 담당자에게 이메일이 발송 될 것입니다. 감사합니다.
nb_no: Utgiver- eller registrerings-ID-en er endret. Slike endringer implementeres av kundeservicerepresentanten din, som også får disse endringene bekreftet av utgiveren. Det sendes en e-post til kundeservicerepresentanten din for å informere vedkommende om disse endringene. Takk skal du ha.
nl_nl: Er is een wijziging aangebracht. Uw vaste contactpersoon op EBSCO's klantenserviceafdeling ontvangt vandaag een e-mail met daarin de aangebrachte wijzigingen. Zij verwerkt deze en bevestigt dit aan de uitgever. Hartelijk dank.
pl: Zmieniono numer identyfikacyjny / rejestracyjny wydawcy. Takie zmiany zostaną wprowadzone przez przedstawiciela działu obsługi klienta i potwierdzone z wydawcą. Do przedstawiciela działu obsługi klienta zostanie wysłana wiadomość e-mail z powiadomieniem o zmianach. Dziękujemy.
pt_br: Foi feita uma alteração no Número de identificação/registro do editor. Tais alterações serão aplicadas pelo CSR, que também vai confirmá-las com o editor. Um e-mail será enviado ao CSR para notificá-lo sobre essas modificações. Obrigado.
pt_pt: Foi efectuada uma mudança no Número de Identificação/Registo da Editora. Tais mudanças serão aplicadas pelo seu CSR, que as confirmará junto da editora. Será enviado um e-mail ao seu CSR notificando-o destas alterações. Obrigado!
ru: В идентификационный/регистрационный номер издательства внесено изменение. Такие изменения применяются вашим представителем службы по работе с клиентами, который утверждает эти изменения вместе с издательством. Вашему представителю службы по работе с клиентами будет отправлено электронное письмо для уведомления об этих изменениях. Спасибо.
sl: Narejena je bila sprememba "založnikove identifikacije/registracijskega ID". Spremembo bo uporabil tudi vaš predstavnik za stike s strankami, ki bo prav tako potrdil te spremembe z založnikom. Elektronsko sporočilo bo poslano vašemu predstavniku za stike s strankami, kot obvestilo o teh spremembah. Hvala.
sv_se: En ändring har gjorts i utgivarens ID-/registreringsnummer. Ändringar kommer att läggas till av din kundservicerepresentant, som även bekräftar dessa ändringar med utgivaren. Ett e-postmeddelande skickas till din kundservicerepresentant med information om dessa ändringar. Tack.
th: มีการเปลี่ยนแปลง ID/เลขทะเบียนผู้จัดพิมพ์ การเปลี่ยนแปลงดังกล่าวจะนำไปใช้โดย CSR ซึ่งจะเป็นผู้ยืนยันการเปลี่ยนแปลงเหล่านี้กับผู้จัดพิมพ์ ระบบจะส่งอีเมล์ถึง CSR ของคุณเพื่อแจ้งการแก้ไขเหล่านี้ ขอขอบคุณ
zh_cn: 已对出版者标识/注册号进行了更改。此类更改将由客户服务代表应用，并由其向出版者确认这些更改。将有一封电子邮件发送给您的客户服务代表告知这些修改。谢谢！
zh_tw: 出版商辨識資訊/註冊編號有所變更。這些變更將由您的客戶服務專員進行，客戶服務專員會和出版商確認這些變更。客戶服務專員將收到通知這些變更的電子郵件。謝謝您。

# EN_CancelChanges
source: Cancel Changes
cs: Zrušit změny
de_de: Änderungen löschen
es: Cancelar cambios
es_es: Cancelar cambios
fi: Peruuta muutokset
fr_fr: Annuler les modifications
hu: Változtatások törlése
it_it: Annulla modifiche
ja: 変更の取り消し
ko: 취소
nb_no: Kanseller endringer
nl_nl: Wijzigingen annuleren
pl: Anuluj zmiany
pt_br: Cancelar alterações
pt_pt: Cancelar Alterações
ru: Отменить изменения
sl: Prekliči spremembe
sv_se: Avbryt ändringar
th: ยกเลิกการเปลี่ยนแปลง
zh_cn: 取消更改
zh_tw: 取消變更

# EN_CancelEntry
source: Cancel Entry
cs: Zrušit položku
de_de: Eintrag löschen
es: Cancelar el dato
es_es: Cancelar entrada
fi: Peruuta kirjaus
fr_fr: Annuler l'entrée
hu: Beírt adatok törlése
it_it: Annulla inserimento
ja: 登録のキャンセル
ko: 기입 취소
nb_no: Kanseller registrering
nl_nl: Invoer annuleren
pl: Anuluj wpis
pt_br: Cancelar entrada
pt_pt: Cancelar entrada
ru: Отменить запись
sl: Prekliči vnos
sv_se: Avbryt inmatning
th: ยกเลิกรายการบันทึก
zh_cn: 取消条目
zh_tw: 取消項目

# EN_ConfirmChanges
source: Confirm Changes
cs: Potvrdit změny
de_de: Änderungen bestätigen
es: Confirmar cambios
es_es: Confirmar cambios
fi: Vahvista muutokset
fr_fr: Confirmer les modifications
hu: Változások megerősítése
it_it: Conferma modifiche
ja: 変更の確認
ko: 변경
nb_no: Bekreft endringer
nl_nl: Wijzigingen bevestigen
pl: Potwierdź zmiany
pt_br: Confirmar alterações
pt_pt: Confirmar alterações
ru: Подтвердить изменения
sl: Potrdi spremembe
sv_se: Bekräfta ändringar
th: ยืนยันการเปลี่ยนแปลง
zh_cn: 确认更改
zh_tw: 確認變更

# EN_ConfirmEntry
source: Confirm Entry
cs: Potvrdit zadání
de_de: Eingabe bestätigen
es: Confirmar entrada
es_es: Confirmar entrada
fi: Vahvista tietojen lähetys
fr_fr: Confirmer entrée
hu: Beírás megerősítése
it_it: Conferma inserimento
ja: 入力を確定する
ko: 기입 확인
nb_no: Bekreft registrering
nl_nl: Invoer bevestigen
pl: Potwierdź zmianę
pt_br: Confirmar entrada
pt_pt: Confirmar entrada
ru: Подтвердить запись
sl: Potrdite vnos
sv_se: Bekräfta inmatning
zh_cn: 确定选项
zh_tw: 確定輸入

# EN_ConfirmOrder
source: Confirm Order
cs: Potvrdit objednávku
de_de: Bestellung bestätigen
es: Confirmar el pedido
es_es: Confirmar el pedido
fi: Vahvista tilaus
fr_fr: Confirmer la commande
hu: Rendelés megerősítése
it_it: Conferma ordine
ja: オーダーの確認
ko: 주문 확인
nb_no: Bekreft bestilling
nl_nl: Bestelling bevestigen
pl: Potwierdź zamówienie
pt_br: Confirmar pedido
pt_pt: Confirmar encomenda
ru: Подтвердить заказ
sl: Potrdi naročilo
sv_se: Bekräfta beställning
th: ยืนยันการสั่งซื้อ
zh_cn: 确认订单
zh_tw: 確認訂單

# EN_ConfirmRenewal
source: Confirm Renewal
cs: Potvrdit obnovení
de_de: Erneuerung bestätigen
es: Confirmar renovación
es_es: Confirmar renovación
fi: Hyväksy uusinta
fr_fr: Confirmer renouvellements
hu: Megújítás megerősítése
it_it: Conferma rinnovo
ja: 更新 -
ko: 갱신 확인
nb_no: Bekreft fornyelse
nl_nl: Vernieuwing bevestigen
pl: Potwierdź ponowienie
pt_br: Confirmar renovação
pt_pt: Confirme renovação
ru: Подтвердить обновление
sl: Potrdite obnovitve
sv_se: Bekräfta förnyelse
th: การต่ออายุ -
zh_cn: 确认续订
zh_tw: 續訂確認
