Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_Ordering
source: Ordering
cs: Objednávání
de_de: Bestellen
es: Realizando pedido
es_es: Realizando pedido
fi: Tilauksen tekeminen
fr_fr: Commande
hu: Rendelés
it_it: Ordini
ja: オーダー
ko: 주문
nb_no: Bestilling
nl_nl: Bestellen
pl: Zamawianie
pt_br: Pedido
pt_pt: Encomendar
ru: Составление заказов
sl: Naročanje
sv_se: Beställning
th: การสั่งซื้อ
zh_cn: 订购
zh_tw: 訂閱

# EN_OtherHowTos
source: Other How To's
cs: Ostatní – postupy
de_de: Sonstige Demoprogramme
es: Otras guías
es_es: Otras guías
fi: Muut ohjeet
fr_fr: Autres démos explicatives
hu: Egyéb tájékoztatók
it_it: Altre demo
ja: その他の「How To」
ko: 기타 방법
nb_no: Andre veiledninger
nl_nl: Overige demonstraties
pl: Inne porady „W jaki sposób”
pt_br: Outros "Como"
pt_pt: Outras tarefas
ru: Прочие инструкции
sl: Drugi demo programi
sv_se: Övriga instruktioner
th: How To อื่นๆ
zh_cn: 其它操作说明
zh_tw: 其他「使用說明」

# EN_PlacingandModif
source: Placing and Modifying Orders
cs: Zadávání a úprava objednávek
de_de: Aufträge erfassen und ändern
es: Hacer y modificar pedidos
fi: Tilausten tekeminen ja muokkaus
fr_fr: Emplacement et modification des commandes
hu: Megrendelés leadása és módosítása
it_it: Emissione e modifica ordini
ko: 주문하고 수정하기
nb_no: Registrering og endring av bestillinger
nl_nl: Bestellingen plaatsen en bewerken
pl: Umieszczanie i Modyfikowanie Zamówień
pt_br: Colocação e Modificando Ordens
sl: Vnašanje in urejanje naročil
sv_se: Lägga och anpassa beställningar
th: การลงและเปลี่ยนแปลงออเดอร์
zh_cn: 下订及修改订单
zh_tw: 下訂與修改訂單

# EN_RenewalsAuth
source: Renewals Authorized & Processed
cs: Schválená a zpracovaná obnovení
de_de: Genehmigte und verarbeitete Erneuerungen
es: Renovaciones autorizadas y procesadas
es_es: Renovaciones autorizadas y procesadas
fi: Vahvistetut ja käsitellyt uusinnat
fr_fr: Renouvellements autorisés et traités
hu: Engedélyezett és feldolgozott megújítások
it_it: Rinnovi autorizzati e processati
ja: 更新の承認と処理が終了しました
ko: 갱신 허가 및 처리
nb_no: Godkjente og behandlede fornyelser
nl_nl: Vernieuwingen geautoriseerd en verwerkt
pl: Autoryzowane i przetworzone odnowienia
pt_br: Renovações autorizadas e processadas
pt_pt: Renovações autorizadas e processadas
ru: Обновления санкционированы и обработаны
sl: Obnovitve - avtorizirane in obdelane
sv_se: Godkända och bearbetade förnyelser
th: อนุมัติการต่ออายุและประมวลผลแล้ว
zh_cn: 已批准和已处理的续订
zh_tw: 續訂之授權及處理

# EN_RenewalsDemos
source: Renewals
cs: Provádění obnovovacích objednávek - ukázky
de_de: Demo Erneuerungen
es: Ejemplos de renovaciones
es_es: Demos de Renovación
fi: Uusintatoiminnon demonstraatio
fr_fr: Démonstration : Renouvellements
hu: Bemutatók a megújításról
it_it: Demo rinnovi
ja: リニューアル デモ
ko: 갱신
nb_no: Fornyelser
nl_nl: Vernieuwingen
pl: Ponowienia - demo
pt_br: Demonstração de Renovações
pt_pt: Exemplo de Renovações
ru: Демонстрация работы с обновлением заказов
sl: Obnovitve - demo
sv_se: Demonstration av Förnyelsefunktionen
th: สาธิตการต่ออายุสมาชิก
zh_cn: 续订演示
zh_tw: 續訂展示(Demo)

# EN_RenewalsHowTo
source: Renewals How To's
cs: Obnovení – postupy
de_de: Demoprogramme zu Erneuerungen
es: Guías sobre renovaciones
es_es: Guías sobre renovaciones
fi: Ohje uusinnoille
fr_fr: Démo explicative sur les renouvellements
hu: Megújításokkal kapcsolatos tájékoztatók
it_it: Demo sui rinnovi
ja: 更新の「How To」
ko: 갱신 방법
nb_no: Hvordan fornye
nl_nl: Demonstraties vernieuwingen
pl: Odnowienia — porady „W jaki sposób”
pt_br: O "Como" das renovações
pt_pt: Como renovar
ru: Инструкции по обновлениям
sl: Obnovitve - postopki/kako
sv_se: Instruktioner för förnyelser
th: How To การต่ออายุ
zh_cn: 续订操作说明
zh_tw: 續訂的「使用說明」

# EN_ReportGlossary23
source: EBSCO Glossary of Terms
cs: Slovník pojmů společnosti EBSCO
de_de: EBSCOs Begriffsglossar
es: Glosario de términos de EBSCO
es_es: Resumen de Términos de EBSCO
fi: EBSCO-termien sanasto
fr_fr: Glossaire EBSCO
hu: EBSCO szakszavak jegyzéke
it_it: Glossario EBSCO dei termini
ko: 용어 모음
nb_no: EBSCO's terminologiliste
nl_nl: EBSCO's verklarende woordenlijst
pl: Słowniczek terminów EBSCO
pt_br: Glossário de Termos da EBSCO
pt_pt: Glosário de termos da EBSCO
sl: EBSCO slovar izrazov
sv_se: EBSCO:s ordlista
th: อภิธานศัพท์ของ EBSCO
zh_cn: EBSCO 术语表
zh_tw: EBSCO 專有名詞詞彙表

# EN_ReportsDemos
source: Reports
cs: Demo Berichte
de_de: Demo Berichte
es: Ejemplo de informes
es_es: Demo de Reportes
fi: Raporttien demonstraatio
fr_fr: Démonstration sur les Rapports
hu: Bemutató a jelentésekről
it_it: Demo report
ja: レポート デモ
ko: 보고서
nb_no: Rapporter
nl_nl: Rapporten
pl: Demo Berichte
pt_br: Demonstração de Relatórios
pt_pt: Exemplo de Relatórios
ru: Демонстрация работы с отчетами
sl: Poročila - demo
sv_se: Demonstration av Rapporter
th: สาธิตการรายงานผล
zh_cn: 报告演示
zh_tw: 報表展示(Demo)

# EN_Searching
source: Searching
cs: Hledání
de_de: Suchen
es: Buscando
es_es: Buscando
fi: Hakutoiminto
fr_fr: Recherche
hu: Keresés
it_it: Ricerca
ja: 検索
ko: 검색
nb_no: Søke
nl_nl: Zoeken
pl: Wyszukiwanie
pt_br: Pesquisa
pt_pt: Pesquisar
ru: Поиск
sl: Iskanje
sv_se: Sökning
th: การค้นหา
zh_cn: 搜索
zh_tw: 檢索

# EN_SearchingAndOrderingHowTo
source: Searching and Ordering How To's
cs: Hledání a objednávání – postupy
de_de: Demoprogramme zum Suchen und Bestellen
es: Guías sobre búsquedas y pedidos
es_es: Guías sobre búsquedas y pedidos
fi: Haku- ja tilausohjeet
fr_fr: Démo explicative sur la recherche et la commande
hu: A kereséssel és a rendelésekkel kapcsolatos ismertetés
it_it: Demo su ricerca e ordini
ja: 検索とオーダーの「How To」
ko: 검색 및 주문 방법
nb_no: Hvordan søke og bestille
nl_nl: Demonstraties zoeken en bestellen
pl: Wyszukiwanie i zamawianie — porady „W jaki sposób”
pt_br: O "Como" da pesquisa e do pedido
pt_pt: Como pesquisar e encomendar
ru: Инструкции по поиску и составлению заказов
sl: Iskanje in naročanje - Kako?/Postopki
sv_se: Söka och beställa instruktioner
th: How To การค้นหาและการสั่งซื้อ
zh_cn: 搜索和订购操作说明
zh_tw: 搜尋及訂閱「使用說明」

# EN_SearchingDemos
source: Searching & Ordering
cs: Jak vyhledávat a objednávat - ukázky
de_de: Demos Suchen und Bestellungen
es: Ejemplos de búsquedas y pedidos
es_es: Demos de Búsqueda y Ordenación
fi: Haku- ja tilausdemonstraatio
fr_fr: Démonstrations sur la recherche et les commandes
hu: Keresés és Megrendelés
it_it: Demo Ricerca e Ordini
ja: 検索とオーダー デモ
ko: 검색과 주문
nb_no: Søke og bestille
nl_nl: Zoeken & Bestellen
pl: Szukanie i zamawianie - demo
pt_br: Demonstração de Busca e Pedidos
pt_pt: Exemplo de Pesquisas e Encomendas
ru: Демонстрация поиска и заказа
sl: Iskanje in naročanje - demo
sv_se: Sök och beställ en demonstration
th: สาธิตการค้นและการสั่งซื้อ
zh_cn: 搜索和订购演示
zh_tw: 搜尋暨下訂展示(Demo)

# EN_SettingUpEBSCON
source: Setting Up EBSCONET
cs: Nastavení EBSCONET
de_de: EBSCONET aufsetzen
es: Activando EBSCONET
fi: EBSCONETIN määrittäminen
fr_fr: Installation d'EBSCONET
hu: EBSCONET beállítása
it_it: Caricamento EBSCONET
ko: EBSCONET 설정하기
nb_no: Konfigurerer EBSCONET
nl_nl: EBSCONET opzetten
pl: Ustawianie EBSCONET
pt_br: Configurando EBSCONET
sl: Vzpostavitev EBSCONET
sv_se: Installera EBSCONET
th: การตั้งค่า EBSCONET
zh_cn: 设定EBSCONET
zh_tw: 設置EBSCONET

# EN_SiteAdmin
source: Site Administration
cs: Správa webu
de_de: Verwaltung der Webseite
es: Administración del sitio
es_es: Administración del sitio
fi: Sivuston hallinta
fr_fr: Administration du site
hu: Oldal adminisztrációja
it_it: Amministrazione sito
ja: サイト管理
ko: 사이트 관리
nb_no: Nettstedadministrasjon
nl_nl: Sitebeheer
pl: Administracja strony
pt_br: Administração do site
pt_pt: Administração do Site
ru: Администрирование сайта
sl: Administracija spletne strani
sv_se: Webbplatsadministration
th: การดูแลเว็บไซต์
zh_cn: 站点管理
zh_tw: 站台管理

# EN_Subscribers
source: Subscribers
cs: Předplatitelé
de_de: Abonnenten
es: Suscriptores
es_es: Suscriptores
fi: Tilaajat
fr_fr: Abonnés
hu: Előfizetők
it_it: Abbonati
ja: 購読者
ko: 구독자
nb_no: Abonnenter
nl_nl: Abonnees
pl: Subskrybenci
pt_br: Assinantes
pt_pt: Assinantes
ru: Подписчики
sl: Naročniki
sv_se: Prenumeranter
th: ผู้สมัครขอรับข้อมูล
zh_cn: 订户
zh_tw: 訂戶

# EN_TheFollowing
source: The following require the latest version of <a href="http://www.adobe.com/shockwave/download/download.cgi?P1_Prod_Version=ShockwaveFlash" target="_blank">Adobe Flash</a>.
cs: Následující vyžaduje aktualizovanou verzi ="http://www.adobe.com/shockwave/download/download.cgi?P1_Prod_Version=ShockwaveFlash" target="_blank">Adobe Flash</a>.
de_de: Für die folgenden Demos benötigen Sie die neueste Version von <a href="http://www.adobe.com/shockwave/download/download.cgi?P1_Prod_Version=ShockwaveFlash" target="_blank">Adobe Flash</a>.
es: Requiere la instalación de la última versión de <a href="http://www.adobe.com/shockwave/download/download.cgi?P1_Prod_Version=ShockwaveFlash" target="_blank">Adobe Flash</a>.
es_es: Lo siguiente requiere la última versión de <a href="http://www.adobe.com/shockwave/download/download.cgi?P1_Prod_Version=ShockwaveFlash" target="_blank">Adobe Flash</a>.
fi: Seuraavien esitysten katsomiseen vaaditaan uusin <a href=""http://www.adobe.com/shockwave/download/download.cgi?P1_Prod_Version=ShockwaveFlash"" target=""_blank"">Adobe Flash</a> -versio.
fr_fr: La dernière version de <a href="http://www.adobe.com/shockwave/download/download.cgi?P1_Prod_Version=ShockwaveFlash" target="_blank">Adobe Flash</a> est nécecssaire.
hu: A következőkhöz szüksége lesz az <a href="http://www.adobe.com/shockwave/download/download.cgi?P1_Prod_Version=ShockwaveFlash" target="_blank">Adobe Flash</a> legújabb verziójára.
it_it: La seguente richiesta la versione aggiornata di
ja: ご利用には最新の <a href="http://www.adobe.com/shockwave/download/download.cgi?P1_Prod_Version=ShockwaveFlash" target="_blank">Adobe Flash</a>が必要です。
ko: 최신 버전이 필요합니다.
nb_no: Følgende krever den siste versjonen av <a href="http://www.adobe.com/shockwave/download/download.cgi?P1_Prod_Version=ShockwaveFlash" target="_blank">Adobe Flash</a>.
nl_nl: U heeft de meest recente versie nodig van <a href="http://www.adobe.com/shockwave/download/download.cgi?P1_Prod_Version=ShockwaveFlash" target="_blank">Adobe Flash</a>.
pl: Wymagana jest najnowsza wersja <a href="http://www.adobe.com/shockwave/download/download.cgi?P1_Prod_Version=ShockwaveFlash" target="_blank">Adobe Flash</a>.
pt_br: Os seguintes requerem a última versão do <a href="http://www.adobe.com/shockwave/download/download.cgi?P1_Prod_Version=ShockwaveFlash" target="_blank">Adobe Flash</a>.
pt_pt: O seguinte precisa da última versão do <a href="http://www.adobe.com/shockwave/download/download.cgi?P1_Prod_Version=ShockwaveFlash" target="_blank">Adobe Flash</a>.
ru: Следующий запрос о последней версии <a href="http://www.adobe.com/shockwave/download/download.cgi?P1_Prod_Version=ShockwaveFlash" target="_blank">Adobe Flash</a>.
sl: Naslednje zahteva zadnjo različico <a href="http://www.adobe.com/shockwave/download/download.cgi?P1_Prod_Version=ShockwaveFlash" target="_blank">Adobe Flash</a>.
sv_se: Följande kräver den senaste versionen av <a href="http://www.adobe.com/shockwave/download/download.cgi?P1_Prod_Version=ShockwaveFlash" target="_blank">Adobe Flash</a>.
th: ต้องการรุ่นล่าสุด
zh_cn: 以下<a href="http://www.adobe.com/shockwave/download/download.cgi?P1_Prod_Version=ShockwaveFlash" target="_blank">要使用最新版本的Adobe Flash</a>
zh_tw: 以下需使用最新版本之<a href="http://www.adobe.com/shockwave/download/download.cgi?P1_Prod_Version=ShockwaveFlash" target="_blank">Adobe Flash軟體</a>

# EN_Thisdocumentpro
source: This document provides an in-depth review of the essential functions of EBSCONET, including
cs: Tento dokument obsahuje důkladný přehled základních funkcí EBSCONETu, včetně
de_de: Dieses Dokument enthält eine eingehende Überprüfung der wesentlichen Funktionen von EBSCONET einschließlich
es: Este documento es una visión en profundidad de las funciones esenciales de EBSCONET, incluyendo
fi: Tässä asiakirjassa on perusteelliset tiedot EBSCONETIN tärkeistä toiminnoista, kuten
fr_fr: Cet abonnement ne sera pas renouvelé
hu: Ez a dokumentum részletes betekintést nyújt az EBSCONET alapvető funkcióiba, beleértve
it_it: Questo documento fornisce una revisone accurata delle funzioni essenziali di EBSCONET, compresi
ko: 이 문서는 EBSCONET의 중요한 기능들에 대한 자세한 설명을 제공합니다.
nb_no: Dette dokumentet gir deg en detaljert gjennomgang av de viktigste funksjonene til EBSCONET, inkludert
nl_nl: Dit document biedt een gedetailleerd overzicht van de belangrijkste functionaliteiten in EBSCONET, waaronder
pl: Dokument ten umożliwia dogłębny przegląd najistotniejszych funkcji EBSCONETu, zawierając
pt_br: Este documento fornece uma análise aprofundada das funções essenciais da EBSCONET, incluindo
sl: Ta dokument vsebuje podroben pregled osnovnih funkcij EBSCONET, vključno
sv_se: Detta dokument innehåller en detaljerad beskrivning av de viktigaste funktionerna i EBSCONET, inklusive
th: เอกสารฉบับนี้รวมบทสรุปของการใช้ EBSCONET อย่างถี่ถ้วน รวมทั้ง
zh_cn: 本文档提供EBSCONET深入审查的基本职能，包括
zh_tw: 此文件提供檢視EBSCONE更重要的功能，包括

# EN_TitleSearch
source: Title Search
cs: Hledání titulů
de_de: Titelsuche
es: Búsqueda de títulos
es_es: Búsqueda por título
fi: Nimekehaku
fr_fr: Catalogue
hu: Kiadvány keresése
it_it: Ricerca titolo
ja: タイトル検索
ko: 타이틀 검색
nb_no: Tittelsøk
nl_nl: Titel zoeken
pl: Wyszukiwanie tytułu
pt_br: Pesquisa por título
pt_pt: Pesquisa de Títulos
ru: Поиск по наименованию
sl: Iskanje naslovov
sv_se: Titelsökning
th: การค้นหาเรื่อง
zh_cn: 标题检索
zh_tw: 檢索期刊
