Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_Therewasaproble
source: There was a problem entering your claim. Pleaase contact your Customer Service Representative.
cs: Během přístupu k vaší reklamaci došlo k problému. Kontaktujte prosím svého zástupce oddělení péče o zákazníky.
de_de: Es gab ein Problem bei der Eingabe Ihrer Reklamation. Bitte kontaktieren Sie Ihren Ansprechpartner im Kundenservice.
es: Se ha producido un problema con su reclamación. Contacte con su Customer Service Representative.
es_es: Hubo un problema para ingresar su reclamo. Favor de ponerse en contacto con su Ejecutivo de Servicios al Cliente.
fi: Reklamaation syöttäminen ei onnistunut. Ota yhteyttä asiakaspalvelun edustajaan.
fr_fr: Un problème est survenu lors de la saisie de votre réclamation. Veuillez contacter votre Chargé de Clientèle.
hu: Probléma adódott a reklamáció bevitelével. Kérjük lépjen kapcsolatba ügyfélszolgálati munkatársunkkal!
it_it: Si è verificato un problema nell'inserimento del reclamo. Contattare il proprio Customer Service Representative.
ko: 클레임 입력시 문제가 있다면, 귀 기관의 구독담당자에게 연락하십시오.
nb_no: Det oppstod et problem under registreringen av reklamasjonen din. Kontakt kundeservicerepresentanten din.
nl_nl: Er is een probleem opgetreden met het invoeren van uw reclamatie. Neemt u alstublieft contact op met uw Customer Service Representative.
pl: Nastąpił problem podczas wprowadzania reklamacji. Prosimy o kontakt z Twoim Przedstawicielem Klienta w EBSCO.
pt_br: Houve um problema na entrada de sua reclamação. Favor contactar o seu representante de atendimento ao cliente.
sl: Prišlo je do težave pri vnašanju vaše reklamacije. Prosimo kontaktirajte vašega predstavnika za stike s strankami.
sv_se: Ett problem uppstod när reklamationen skulle registreras. Kontakta din kundtjänstrepresentant.
th: พบข้อผิดดพลาดในการดำเนินการทวงวารสาร โปรดติดต่อตัวแทนลูกค้าสัมพันธุ์ของคุณ
zh_cn: 请所输入的催缺有问题。请联络您的客户服务代表。
zh_tw: 你所輸入的催缺有問題 ，請聯絡您的客戶服務專員。

# EN_AddComment
source: Add Comment
cs: Přidat poznámku
de_de: Anmerkung hinzufügen
fi: Lisää kommentti
fr_fr: Ajouter un Commentaire
hu: Megjegyzés hozzáadása
ko: 의견 추가
nb_no: Legg til kommentar
nl_nl: Opmerking toevoegen
pt_br: Adicionar Comentário
sl: Dodaj komentar
sv_se: Lägg till kommentar
zh_cn: 新增建议
zh_tw: 新增建議

# EN_AddNewComment
source: Add New Comment
cs: Přidat novou poznámku
de_de: neue Anmerkung hinzufügen
fi: Lisää uusi kommentti
fr_fr: Ajouter un Nouveau Commentaire
hu: Új hozzászólás hozzáadása
ko: 새 의견 추가
nb_no: Legg til ny kommentar
nl_nl: Nieuwe opmerking toevoegen
pt_br: Adicionar Novo Comentário
sl: Dodaj nov komentar
sv_se: Lägg till ny kommentar
zh_cn: 新称建议
zh_tw: 新稱建議

# EN_BackOrder
source: Back Order
cs: Doobjednávka
de_de: vorgemerkter Auftrag
es: Pedido de devolución:
es_es: Pedido en espera
fi: Jälkitilaus
fr_fr: Commande
hu: Rendelés várólistán
it_it: Ordine precedente
ja: バック オーダー
ko: 이월 주문
nb_no: Ordrebeholdning
nl_nl: Nabestelling
pl: Zamówienie zaległe
pt_br: Pedido anterior
pt_pt: Encomenda anterior
ru: Задержанный заказ
sl: Ponovno naročilo
sv_se: Restbeställning
th: รายการค้างส่ง
zh_cn: 延期交货
zh_tw: 延期交貨

# EN_CopyBankThankYou
source: Copy Bank Thank You
cs: Děkujeme
de_de: Copy Bank Danke
es: Banco de duplicados. Gracias
fi: Copy Bank kiittää
fr_fr: Numéros en Stock Merci
hu: Példánytár köszönöm!
it_it: Copia d'archivio Grazie
ko: 감사합니다.
nb_no: Takk fra Copy Bank
nl_nl: Copy Bank Hartelijk bedankt
pl: Kopia Banku Dziękuję
pt_br: Banco de Cópias Agradece
pt_pt: Banco de Duplicado. Obrigado
sl: Banka kopij hvala
sv_se: Tack från Copy Bank

# EN_FollowingIssues
source: The following issues are on their way. Should you have any trouble with this order, please contact us <a href="customerservice.aspx">Here</a>.
cs: Právě probíhá přeprava následujících čísel. V případě jakýchkoli potíží s touto objednávkou se na nás <a href=""customerservice.aspx"">obraťte</a>.
de_de: Die folgenden Ausgaben sind an Sie unterwegs. Falls bei dieser Bestellung Schwierigkeiten auftreten, wenden Sie sich bitte an uns: <a href="customerservice.aspx">Hier klicken</a>.
es: Los siguientes artículos se encuentran de camino. Si surge cualquier problema con este pedido, póngase en contacto con nosotros <a href="customerservice.aspx">aquí</a>.
es_es: Los siguientes ejemplares van en camino. Si tiene algún problema con este pedido, comuníquese con nosotros <a href="customerservice.aspx">aquí</a>.
fi: Seuraavat numerot on lähetetty. Jos tilauksessa esiintyy ongelmia, voi ottaa yhteyttä meihin <a href=""customerservice.aspx"">tästä</a>.
fr_fr: Vous allez bientôt recevoir les numéros suivants. Si vous rencontrez des problèmes avec cette commande, contactez-nous <a href="customerservice.aspx">ici</a>.
hu: A következő számok úton vannak. Amennyiben bármilyen probléma merül fel ezzel a rendeléssel kapcsolatban, kérjük vegye fel velünk a kapcsolatot <a href=""customerservice.aspx"">itt</a>.
it_it: I seguenti fascicoli sono stati inviati. In caso di dubbi relativi, contattarci <a href="customerservice.aspx">qui</a>.
ja: 次の号は送付中です このオーダーについてのご質問は、<a href="customerservice.aspx">こちら</a>にお問い合わせください
ko: 다음 이슈가 발송중 입니다. 이 주문에 문제가 있을 경우 <a href="customerservice.aspx">여기</a>로 연락 주십시오.
nb_no: De følgende numrene er på vei. Skulle det være noen problemer med denne bestillingen, ber vi deg kontakte oss <a href="customerservice.aspx">her</a>.
nl_nl: De volgende nummers zijn onderweg. Neem bij problemen met deze bestelling <a href="customerservice.aspx">hier</a> contact met ons op.
pl: Poniższe numery zostały wysłane. W przypadku problemów z tym zamówieniem skontaktuj się z nami, klikając <a href=""customerservice.aspx"">tutaj</a>.
pt_br: As seguintes edições estão a caminho. Se você tiver algum problema com este pedido, entre em contato conosco <a href="customerservice.aspx">Aqui</a>.
pt_pt: Os seguintes números estão a ser enviados. Caso tenha problemas com esta encomenda, contacte-nos <a href="customerservice.aspx">Aqui</a>.
ru: Обрабатываются следующие номера. Если возникнут какие-либо проблемы с этим заказом, обратитесь <a href="customerservice.aspx">сюда</a>.
sl: Naslednje številke so že na poti. Če imate kakršne koli težave s tem naročilom, prosimo kontaktirajte <a href=""customerservice.aspx"">tukaj</a>.
sv_se: Följande nummer är på väg. Om du får problem med den här beställningen kan du kontakta oss <a href="customerservice.aspx">här</a>.
th: กำลังจัดส่งฉบับต่อไปนี้ หากคุณมีปัญหาเกี่ยวกับการสั่งซื้อนี้ โปรดติดต่อเรา <a href=""customerservice.aspx"">ที่นี่</a>
zh_cn: 以下期刊已送出。如果您对此订单有任何问题，请单击<a href=""customerservice.aspx"">此处</a>联系我们。
zh_tw: 以下刊號正在遞送中。如果您這份訂單發生任何問題，請利用<a href="customerservice.aspx">這裡</a>聯絡我們。

# EN_Here
source: Here
cs: Sem
de_de: Hier
es: Aquí
es_es: Aquí
fi: Täällä
fr_fr: Ici
hu: Itt
it_it: Qui
ja: ここ
ko: 여기
nb_no: Her
nl_nl: Hier
pl: Tutaj
pt_br: Aqui
pt_pt: Aqui
ru: Здесь
sl: Tukaj
sv_se: Här
th: ที่นี่
zh_cn: 此处
zh_tw: 此處

# EN_MCBThankYou
source: Your request for the following issues has been submitted. If you have any questions about this order, please click <a href="/CustomerService">here</a>.
cs: Váš požadavek na následují výtisky byl zadán. Pokud máte nějké otázky k této objednávce, prosím klikněte <a href="/CustomerService">here</a>.
de_de: Ihre Anfrage zu den folgenden Themen wurde versandt. Wenn Sie Fragen zu diesem Auftrag haben, klicken Sie bitte <a href="/CustomerService"> hier </ a>.
es: Su petición de los siguientes ejemplares ha sido enviada. Si tiene alguna cuestión sobre este pedido, por favor, pulse en <a href="/CustomerService">here</a>.
fi: Kyselysi seuraavista kohteista on vastaanotettu. Jos sinulla on kysyttävää tilauksesta, klikkaa <a href="/CustomerService">tästä</a>.
fr_fr: Votre demande a été envoyée. Si vous avez des questions sur cette commande, merci de cliquer <a href="/CustomerService">ici</a>.
hu: A következő füzettekkel kapcsolatos kérése benyújtásra került. Amennyiben további kérdése lenne ezzel a rendeléssel kapcsolatban kattintson <a href="/CustomerService">ide</a>.
it_it: La vostra richiesta per i seguenti articoli è stata inoltrata. Se avete altre domande per questo ordine, prego cliccate <a href="/CustomerService">qui</a>.
ko: 다음 이슈들에 대한 요청 사항이 접수되었습니다. 이 주문에 대한 다른 질문이 있으시면, <a href="/CustomerService">here</a>. 를 클릭해 주세요.
nb_no: Forespørselen din om de følgende numrene er sendt. Har du spørsmål angående denne bestillingen, klikker du <a href="/CustomerService">her</a>.
nl_nl: Uw verzoek is ingediend. Als u vragen over deze bestelling heeft, klikt u <a href="/CustomerService">hier</a>.
pl: Prośba na następne numery została wprowadzona. Jeśli masz inne pytania odnośnie tego zamówienia, prosimy kliknąć <a href="/CustomerService">tutaj</a>.
pt_br: O seu pedido para os seguintes problemas foram submetidos. Se você tem alguma dúvida sobre este pedido, por favor clique <a href="/CustomerService"> aqui </ a>.
pt_pt: Enviada a solicitação para estes fascículos. Se tiver dúvidas sobre este pedido, por favor carregue <a href="/Serviço de Atenção so Cliente">aqui</a>.
sl: Vaša zahteva za naslednje izvode je bila predložena. Če imate kakršna koli vprašanja o tem naročilu, kliknite tukaj <a href="/CustomerService">tukaj</a>.
sv_se: Din förfrågan om följande nummer har skickats. Om du har frågor om denna beställning, klicka <a href="/CustomerService">här</a>.

# EN_Ordered
source: Ordered
cs: Objednáno
de_de: Bestellt
es: Pedido
es_es: Ordenado
fi: Tilattu
fr_fr: Commandé
hu: Megrendelt
it_it: Ordinato
ja: オーダー完了
ko: 주문됨
nb_no: Bestilt
nl_nl: Besteld
pl: Zamówione
pt_br: Pedido
pt_pt: Encomendado
ru: Заказано
sl: Naročiti
sv_se: Beställd
th: สั่งซื้อแล้ว
zh_cn: 已订购
zh_tw: 已訂購

# EN_Requested
source: Requested
cs: Požadováno
de_de: Angefordert
es: Solicitado
es_es: Solicitado
fi: Pyydetty
fr_fr: Demandé
hu: Igényelt
it_it: Richiesto
ja: 要求済み
ko: 요청됨
nb_no: Spurt
nl_nl: Aangevraagd
pl: Żądane
pt_br: Solicitado
pt_pt: Pedido
ru: Запрошено
sl: Zahtevano
sv_se: Beställd
th: ส่งคำขอแล้ว
zh_cn: 已请求
zh_tw: 已請求

# EN_ReturntoAllTitles
source: Return to Title Search
cs: Zpět k hledání titulů
de_de: Zurück zur Titelsuche
es: Volver a la búsqueda de títulos
es_es: Volver a la búsqueda por título
fi: Palaa nimekehakuun
fr_fr: Retour à la recherche par titre
hu: Vissza a kiadványok kereséséhez
it_it: Torna a ricerca titolo
ja: タイトル検索に戻る
ko: 타이틀 검색으로 돌아가기
nb_no: Gå tilbake til tittelsøk
nl_nl: Terugkeren naar titel zoeken
pl: Powrót do strony Wyszukiwanie tytułu
pt_br: Retornar à busca por título
pt_pt: Voltar à Pesquisa de Títulos
ru: Вернуться к Поиску по наименованию
sl: Nazaj na iskanje po naslovu
sv_se: Återgå till titelsökning
th: กลับไปที่การค้นหาเรื่อง
zh_cn: 返回标题检索
zh_tw: 返回期刊搜尋

# EN_ReturnToMCB
source: Return to Missing Copy Bank
cs: Zpět k bance chybějících výtisků
de_de: Zurück zur Missing Copy Bank
es: Devolver al Banco de duplicados (Missing Copy Bank)
es_es: Volver al banco de copias faltantes
fi: Takaisin (Missing Copy Bank)
fr_fr: Retour au stock de numéros manquants
hu: Vissza a Missing Copy Bank-hez
it_it: Torna a Missing Copy Bank
ja: Missing Copy Bank に戻る
ko: 복본 소장 은행으로 돌아가기
nb_no: Gå tilbake til Missing Copy Bank
nl_nl: Terugkeren naar Missing Copy Bank
pl: Powrót do strony Bank dubletów
pt_br: Voltar para Banco de cópias ausentes
pt_pt: Voltar a MCB
ru: Вернуться в Банк отсутствующих изданий
sl: Nazaj na "Banko manjkajočih izvodov"
sv_se: Återgå till Missing Copy Bank
th: กลับไปยังที่ Missing Copy Bank
zh_cn: 返回 Missing Copy Bank
zh_tw: 返回複本銀行

# EN_ThankYou
source: Thank You!
cs: Děkujeme!
de_de: Vielen Dank!
es: Gracias.
es_es: ¡Muchas gracias!
fi: Kiitos!
fr_fr: Merci !
hu: Köszönjük!
it_it: Grazie!
ja: ありがとうございます
ko: 감사합니다!
nb_no: Tusen takk!
nl_nl: Dank u!
pl: Dziękujemy!
pt_br: Obrigado!
pt_pt: Obrigado!
ru: Спасибо!
sl: Hvala!
sv_se: Tack!
th: ขอขอบคุณ!
zh_cn: 谢谢！
zh_tw: 謝謝您！

# EN_Unfulfilled
source: Unfulfilled
cs: Nevyřízeno
de_de: Nicht erfüllt
es: No se completó.
es_es: Incumplido
fi: Toteuttamaton
fr_fr: Non rempli
hu: Nem teljesített
it_it: Non completato
ja: 未発送
ko: 채워지지 않음
nb_no: Uoppfylt
nl_nl: Niet voltooid
pl: Niewypełniony
pt_br: Incompleto
pt_pt: Não Preenchida
ru: Не выполнено
sl: Niso izpolnjeni
sv_se: Ej effektuerad
th: ยังไม่ได้ดำเนินการ
zh_cn: 未执行
zh_tw: 未實現

# EN_Copy&lt;$Recipient
source: Copy <$RecipientName$> Groups and Circulation Lists
cs: Kopírovat cirkulační seznamy a skupiny příjemce <$RecipientName$>
de_de: kopieren <$RecipientName$> Gruppen und Umläufe
es: Copiar <$RecipientName$> Grupos y listas de distribución
es_es: Copiar los Grupos y listas de circulación de <$RecipientName$>
fi: Kopioi <$RecipientName$> ryhmät ja kiertolistat
fr_fr: Copier les groupes et listes de circulation de <$RecipientName$>
hu: Másolja a(z) <$RecipientName$> csoportokat és a köröztetési listákat
it_it: Copia gruppi ed elenchi di diffusione di <$RecipientName$>
ja: 「<$RecipientName$>」のグループおよび配布リストをコピー
ko: <$RecipientName$> 그룹 및 대출 목록 복사
nb_no: Kopier gruppene og sirkuleringslistene til <$RecipientName$>
nl_nl: De groepen en circulatielijsten van <$RecipientName$> kopiëren
pl: Kopiuj listy obiegu informacji i grupy <$RecipientName$>
pt_br: Copiar <$RecipientName$> Grupos e listas de circulação
pt_pt: Copiar grupos e listas de circulação de <$RecipientName$>
ru: Копировать <$RecipientName$> группы и списки распространения
sl: Kopiraj <$RecipientName$> skupine in distribucijski seznami
sv_se: Kopiera <$RecipientName$> grupper och cirkuleringslistor
th: คัดลอกกลุ่ม <$RecipientName$> และรายการจัดจำหน่าย
zh_cn: 复制 <$RecipientName$> 组和发行列表
zh_tw: 複製 <$RecipientName$> 群組與流通清單

# EN_CopytheGroupsan
source: Copy the Groups and Circulation Lists Selected Above to Another Recipient
cs: Kopírovat cirkulační seznamy a skupiny uvedené výše jinému příjemci
de_de: Die oben ausgewählten Gruppen und Umläufe zu einen anderen Empfänger kopieren.
es: Copie los grupos y las listas de distribución seleccionadas, para otro destinatario.
es_es: Copie, para otro destinatario, los grupos y las listas de circulación seleccionadas.
fi: Kopioi yllä valitut ryhmät ja kiertolistat toiselle vastaanottajalle
fr_fr: Copier les groupes et listes de circulation sélectionnées ci-dessus vers un autre destinataire
hu: Másolja a fent kiválasztott csoportokat és köröztetési listákat másik címzetthez
it_it: Copia gruppi ed elenchi di diffusione selezionati in un altro destinatario
ja: 上で選択したグループおよび配布リストを別の受信者にコピーします
ko: 위에서 선택한 그룹 및 대출 목록을 다른 수신자에게 복사
nb_no: Kopier gruppene og sirkuleringslistene som er valgt over, til en annen mottaker
nl_nl: De hierboven geselecteerde groepen en circulatielijsten naar een andere ontvanger kopiëren
pl: Kopiuj wybrane powyżej grupy i listy obiegu informacji do innego odbiorcy
pt_br: Copiar os grupos e listas de circulação selecionados acima para outro destinatário
pt_pt: Copie os grupos e listas de circulação acima selecionados para outros destinatários
ru: Копировать выбранные ранее группы и списки распространения для другого получателя
sl: Skupine in distribucijski seznam, izbrane zgoraj, kopiraj drugemu prejemniku
sv_se: Kopiera ovanstående grupper och cirkuleringslistor till en annan mottagare
th: คัดลอกกลุ่มและรายการจัดจำหน่ายที่เลือกข้างต้นไปยังผู้รับอีกรายหนึ่ง
zh_cn: 将上述所选组和发行列表复制到另一位收件人
zh_tw: 複製上方選取的群組與流通清單到其他收件者

# EN_RecipientAdded
source: Recipient has been added to selected Groups and Circulation Lists
cs: Příjemci byli přidáni do vybraných skupin a distribučního seznamu
de_de: Empfänger wurde den ausgewählten Gruppen und Umlauf hinzugefügt.
es: Se ha añadido el destinatario al grupo y la lista de distribución seleccionados
es_es: El destinatario se ha añadido a los grupos y la lista de circulación seleccionados
fi: Vastaanottaja on lisätty valittuihin ryhmiin ja kiertolistalle
fr_fr: Le destinataire a été ajouté aux groupes et à la liste de circulation sélectionnés
hu: Címzett hozzáadva a kiválasztott csoporthoz és körlevéllistához
it_it: Destinatario aggiunto ai gruppi ed elenchi di diffusione selezionati
ja: 受信者は選択されたグループおよび配布リストに追加されました。
ko: 선택한 그룹 및 대출 목록에 수신자가 추가되었습니다.
nb_no: Mottaker er lagt til i valgte grupper og sirkuleringslister
nl_nl: Ontvanger is aan de geselecteerde groepen en circulatielijsten toegevoegd
pl: Odbiorcy zostali dodani do wybranych grup i listy obiegu informacji.
pt_br: O destinatário foi adicionado aos grupos e listas de circulação selecionados
pt_pt: Este destinatário foi adicionado aos grupos e listas de circulação selecionados
ru: Получатель введен в выбранную группу и в лист рассылки
sl: Prejemnik je bil dodan izbrani skupini in distribucijskemu seznamu.
sv_se: Mottagare har lagts till i valda grupper och cirkuleringslistor
th: ผู้รับได้รับการเพิ่มลงในกลุ่มและรายการจัดจำหน่ายที่เลือกแล้ว
zh_cn: 已将收件人添加至选定的组和发行列表
zh_tw: 收件者已加入到選取的群組與流通清單

# EN_Therearenorecip234
source: There are no recipients.
cs: Neexistují žádní příjemci.
de_de: Es gibt keine Empfänger.
es: No hay destinatarios
es_es: No hay destinatarios.
fi: Vastaanottajia ei ole.
fr_fr: Il n'existe aucun destinataire.
hu: Nincsenek címzettek.
it_it: Nessun destinatario.
ja: 受信者はいません。
ko: 수신자가 없습니다.
nb_no: Det finnes ingen mottakere.
nl_nl: Er zijn geen ontvangers.
pl: Brak odbiorców.
pt_br: Não há destinatários.
pt_pt: Não existem destinatários.
ru: Получателей нет.
sl: Ni prejemnikov.
sv_se: Det finns inga mottagare.
th: ไม่มีผู้รับ
zh_cn: 没有收件人。
zh_tw: 沒有收件者。

# EN_AdministrationHowTos
source: Administration How To's
cs: Správa – postupy
de_de: Demoprogramme zur Administration
es: Guías sobre administración
es_es: Guías sobre administración
fi: Ohjeet administraattorille
fr_fr: Démo explicative sur l'administration
hu: Adminisztrációval kapcsolatos tájékoztatók
it_it: Demo sull'amministrazione
ja: 管理の「How To」
ko: 관리 방법
nb_no: Hvordan administrere
nl_nl: Demonstraties beheer
pl: Zarządzanie — porady „W jaki sposób”
pt_br: O "Como" da administração
pt_pt: Como administrar
ru: Инструкции по администрированию
sl: Upravljanje - kako
sv_se: Administrationsinstruktioner
th: How To ด้านการจัดการ
zh_cn: 管理操作说明
zh_tw: 管理「使用說明」

# EN_Claiming
source: Claiming
cs: Reklamace
de_de: reklamieren
es: Reclamando
fi: Reklamointi
fr_fr: Réclamation
hu: Reklamálás
it_it: Reclamo
ko: 클레임하기
nb_no: Reklamasjon
nl_nl: Reclameren
pl: Reklamuje
pt_br: Reivindicação
pt_pt: Reclamação
sl: Reklamacijski zahtevek
sv_se: Reklamera
th: การทวง
zh_cn: 催缺
zh_tw: 催缺

# EN_ClaimingDemos
source: Claiming
cs: Jak urgovat - ukázky
de_de: Reklamationsdemo
es: Ejemplos de reclamaciones
es_es: Demos de Reclamación
fi: Ohje: Reklamaatio
fr_fr: Démonstration : Réclamer un titre
hu: Bemutatók a reklamációról
it_it: Demo reclami
ja: クレーム デモ
ko: 클레임
nb_no: Reklamasjon
nl_nl: Reclameren
pl: Reklamacje - demo
pt_br: Demonstração de Reclamações
pt_pt: Exemplo de reclamação
ru: Демонстрация рекламирования
sl: Reklamacijski zahtevek
sv_se: Demonstration av reklamationsfunktionen
th: สาธิตการทวง
zh_cn: 催缺演示
zh_tw: 催缺展示(Demo)

# EN_ClaimingHowTos
source: Claiming How To's
cs: Reklamace – postupy
de_de: Demoprogramme zu Reklamationen
es: Guías sobre solicitudes
es_es: Guías sobre solicitudes
fi: Ohje: Reklamaatio
fr_fr: Démo explicative sur la réclamation
hu: Reklamációkkal kapcsolatos tájékoztatók
it_it: Demo sui reclami
ja: クレームの「How To」
ko: 클레임 방법
nb_no: Hvordan reklamere
nl_nl: Demonstraties reclameren
pl: Składanie reklamacji — porady „W jaki sposób”
pt_br: O "Como" da reclamação
pt_pt: Como reclamar
ru: Инструкции по заявлению претензий
sl: Kako pripraviti reklamacijski zahtevek
sv_se: Reklamationsinstruktioner
th: How To ด้านการเรียกร้องสิทธิ์
zh_cn: 催缺操作说明
zh_tw: 催缺「使用說明」

# EN_Clickheretodown
source: Click here to download and/or print the EBSCONET User Guide
cs: Pokud chcete stáhnout a/nebo vytisknout uživatelskou příručku EBSCONET, klikněte zde.
de_de: Klicken Sie hier, um das EBSCONET Nutzerhandbuch herunterzuladen und/oder auszudrucken.
es: Pulse aquí para descargar y/o imprimir la guía de usuario de EBSCONET
fi: Lataa ja/tai tulosta EBSCONET-käyttöopas napsauttamalla tätä
fr_fr: Cliquer ici pour télécharger et/ou imprimer le guide d'utilisation EBSCONET
hu: Kattintson ide az EBSCONET User Guide letöltéséhez és/vagy kinyomtatásához.
it_it: Cliccare per scaricare e/o stampare la Guida di utilizzo EBSCONET
ko: EBSCONET 이용자 지침서를 다운로드하거나 인쇄하려면 여기를 클릭하십시오.
nb_no: Klikk her for å laste ned og/eller skrive ut EBSCONET-brukerhåndboken
nl_nl: Klik hier om de EBSCONET Gebruikershandleiding te downloaden en/of te printen
pl: Kliknij tutaj aby ściągnąć i/bądź wydrukować Instrukcję Obsługi Użytkownika EBSCONET
pt_br: Clique aqui para fazer o download e/ou imprimir o Guia do Usuário EBSCONET
pt_pt: Carregue aqui para fazer o download e/ou imprimir a guia de utilizador da EBSCONET
sl: Kliknite tukaj za prenos in/ali tisk EBSCONET priročnika za uporabo
sv_se: Klicka här om du vill ladda ned och/eller skriva ut handboken för EBSCONET
th: คลิ๊กที่นี่เพื่อเดาน์โหลดหรือพิมพ์สมุดคู่มือ EBSCONET
zh_cn: 点击此处下载或打印EBSCONET使用者说明
zh_tw: 按此下載或列印EBSCONET使用者手冊
