Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_OurSecurity2
source: Your current subscriber has been removed. Please select another subscriber to work with. Thank you.
cs: Váš aktuální předplatitel byl odebrán. Vyberte jiného předplatitele, se kterým chcete pracovat. Děkujeme.
de_de: Ihr aktueller Abonnent wurde entfernt. Wählen Sie bitte einen anderen Abonnenten. Vielen Dank!
es: Se ha eliminado su actual código de suscriptor. Seleccione otro código de suscriptor para trabajar. Gracias.
es_es: Su suscriptor actual ha sido eliminado Seleccione otro suscriptor con el que quiera trabajar. Muchas gracias.
fi: Nykyinen tilaajasi on poistettu. Valitse toinen tilaaja. Kiitos.
fr_fr: Votre abonné actuel a été supprimé. Veuillez sélectionner un autre abonné pour lequel vous souhaitez effectuer une action. Merci.
hu: Az aktuális előfizető eltávolításra került. Az együttműködéshez válasszon egy másik előfizetőt. Köszönjük!
it_it: L'abbonato attuale è stato cancellato. Selezionare un altro abbonato con cui lavorare. Grazie
ja: 現在の購読者が削除されました 別の購読者を選択してください。ありがとうございます
ko: 현재 구독자가 삭제되었습니다. 작업할 다른 구독자를 선택하십시오. 감사합니다.
nb_no: Den nåværende abonnenten din er fjernet. Velg en annen abonnent å arbeide med. Takk skal du ha.
nl_nl: Uw huidige abonnee is verwijderd. Selecteer een andere abonnee om mee te werken. Dank u!
pl: Twój bieżący subskrybent został usunięty. Wybierz innego subskrybenta, z którym będziesz pracować. Dziękujemy.
pt_br: O assinante atual foi removido. Selecione outro assinante com o qual deseja trabalhar. Obrigado.
pt_pt: O assinante foi removido. Selecione outro assinante com o qual trabalhar. Obrigado!
ru: Ваш текущий подписчик удален. Выберите другого подписчика для работы с ним. Спасибо.
sl: Vaš trenutni naročnik je bil odstranjen. Izberite drugega naročnika. Hvala.
sv_se: Din aktuella prenumerant har tagits bort. Välj en annan prenumerant att arbeta med. Tack.
th: ลบผู้สมัครขอรับข้อมูลปัจจุบันแล้ว โปรดเลือกผู้สมัครขอรับข้อมูลอื่นเพื่อประมวลผล ขอขอบคุณ
zh_cn: 您的当前订户已被删除。请选择其他订户与您合作。谢谢！
zh_tw: 您目前的訂戶已被移除。請選擇其他訂戶進行處理。謝謝您。

# EN_SearchAllSubscribers
source: Search All Subscribers
cs: Vyhledat všechny předplatitele
de_de: Alle Abonnenten durchsuchen
es: Buscar todos los suscriptores
es_es: Buscar todos los suscriptores:
fi: Etsi kaikki tilaajat
fr_fr: Rechercher tous les abonnés
hu: Összes előfizető keresése
it_it: Cerca tutti gli abbonati
ja: すべての購読者を検索
ko: 모든 구독자 검색
nb_no: Søk i alle abonnenter
nl_nl: Zoeken voor alle abonnees
pl: Wyszukaj wszystkich subskrybentów
pt_br: Pesquisar todos os assinantes
pt_pt: Pesquisar Todos os Destinos
ru: Искать всех подписчиков
sl: Išči vse naročnike
sv_se: Sök efter alla prenumeranter
th: ค้นหาผู้สมัครขอรับข้อมูลทั้งหมด
zh_cn: 检索所有订户
zh_tw: 檢索所有訂戶

# EN_SS_A
source: Active
cs: Aktivní
de_de: Aktiv
es: Activo
es_es: Activo
fi: Aktiivinen
fr_fr: Actif
hu: Aktív
it_it: Attivo
ja: アクティブ
ko: 주문가능
nb_no: Aktiv
nl_nl: Actief
pl: Aktywne
pt_br: Ativo
pt_pt: Ativo
ru: Активно
sl: Aktiven
sv_se: Aktiv
th: ใช้งาน
zh_cn: 活动
zh_tw: 生效中

# EN_SS_I
source: Inactive
cs: Neaktivní
de_de: Inaktiv
es: Inactivo
es_es: Inactivo
fi: Ei voimassa
fr_fr: Inactif
hu: Inaktív
it_it: Inattivo
ja: 非アクティブ
ko: 주문불가
nb_no: Inaktiv
nl_nl: Niet actief
pl: Nieaktywne
pt_br: Inativo
pt_pt: Inativo
ru: Не активно
sl: Neaktivno
sv_se: Inaktiv
th: ไม่ใช้งาน
zh_cn: 不活动
zh_tw: 非使用中

# EN_SubscriberMessage
source: Below are the subscribers associated with your EBSCONET account. If the subscriber you need is not listed, please use the Search All Subscribers function below to find the subscriber you need and add it to your list.
cs: Níže jsou uvedeni předplatitelé přidružení k vašemu účtu EBSCONET. Pokud není předplatitel, kterého potřebujete, v seznamu uveden, vyhledejte ho pomocí následující funkce Vyhledat všechny předplatitele a přidejte ho do seznamu.
de_de: Unten finden Sie die Abonnenten für Ihr EBSCONET-Konto. Wenn der von Ihnen gesuchte Abonnent nicht aufgelistet ist, können Sie ihn mit der Option "Alle Abonnenten durchsuchen" suchen und der Liste hinzufügen.
es: A continuación aparecen los suscriptores asociados a su cuenta de EBSCONET. Si el suscriptor que necesita no aparece en la lista, utilice la opción de búsqueda de todos los suscriptores que aparece a continuación para encontrar el que busca y añadirlo a la lista.
es_es: A continuación se muestran los suscriptores asociados a su cuenta de EBSCONET. Si no aparece el suscriptor que busca, utilice la función de búsqueda de todos los suscriptores que se muestra a continuación, para encontrar al suscriptor que necesita y agregarlo a su lista.
fi: Alla on lista EBSCONET-tiliisi liitetyistä tilaajista. Jos haluamaasi tilaajaa ei löydy listalta, käytä Etsi kaikki tilaajat -toimintoa ja tämän jälkeen lisää tilaaja listallesi.
fr_fr: Vous trouverez ci-dessous les abonnés associés à votre compte EBSCONET. Si l'abonné que vous recherchez n'apparaît pas dans la liste, utilisez la fonction Rechercher tous les abonnés (ci-dessous) pour le trouver, puis ajoutez-le à votre liste.
hu: Az alábbiakban megtekintheti az Ön EBSCONET-fiókjával kapcsolatban álló előfizetőket. Ha a keresett előfizető nincs felsorolva, vegye igénybe a lent található Összes előfizető keresése funkciót a keresett előfizető megtalálására, majd vegye fel a listájára.
it_it: Di seguito gli abbonati associati al vostro conto EBSCONet. Se l'abbonato desiderato non è presente nell'elenco, usare la funzione Cerca Tutti Gli Abbonati per trovarlo e aggiungerlo all'elenco.
ja: 以下はご利用のEBSCONET アカウントに含まれる購読者です 貴館EBSCONETに含まれる購読者がリストにない場合は、[すべての購読者を検索] 機能を使って検索し、リストに追加してください
ko: 다음은 사용자의 EBSCONET 계정과 연관된 구독자입니다. 원하는 구독자가 목록에 없는 경우 아래의 모든 구독자 검색 기능을 사용하여 원하는 구독자를 찾아 목록에 추가하십시오.
nb_no: Under ser du abonnentene som er tilknyttet EBSCONET-kontoen din. Hvis du ikke ser den ønskede abonnenten i listen, bruker du Søk i alle abonnenter under for å finne riktig abonnent og legge vedkommende til i listen.
nl_nl: Hieronder staan de abonnees die aan uw EBSCONET-account zijn gekoppeld. Als de abonnee die u zoekt niet in de lijst staat, kunt u de functie Zoeken voor alle abonnees hieronder gebruiken om de betreffende abonnee te zoeken en deze aan uw lijst toe te voegen.
pl: Poniżej wyszczególniono subskrybentów przypisanych do twojego konta EBSCONET. Jeśli żądanego subskrybenta nie ma na liście, użyj funkcji Wyszukaj wszystkich subskrybentów, aby odnaleźć i dodać subskrybenta do listy.
pt_br: Abaixo estão os assinantes associados à sua conta EBSCONET. Se o assinante do qual você precisa não estiver listado, use a função Pesquisar todos os assinantes abaixo para encontrar o assinante de que você precisa e acrescentá-lo à sua lista.
pt_pt: Abaixo encontram-se os assinantes associados à sua conta EBSCONET. Se o assinante de que necessita não se encontra indicado, utilize a função Procurar todos os assinantes abaixo, para encontrar o assinante de que necessita e adicioná-lo à lista.
ru: Ниже указаны подписчики, связанные с вашим абонементом EBSCONET. Если нужный вам подписчик не указан, используйте функцию "Искать всех подписчиков" (см. ниже), чтобы найти нужного подписчика и добавить его в свой список.
sl: Spodaj so naročniki, povezani vašim EBSCONET računom. Če naročnik, ki ga iščete, ni na seznamu, prosimo uporabite funkcijo iskanja Vsi naročniki in ga dodajte na svoj seznam.
sv_se: Nedan anges de prenumeranter som är associerade till ditt EBSCONET-konto. Använd funktionen "Sök efter alla prenumeranter" nedan om du vill lägga till en prenumerant som inte finns med i listan.
th: ด้านล่างนี้คือผู้สมัครขอรับข้อมูลที่เกี่ยวข้องกับแอคเคาท์ EBSCONET หากไม่มีผู้สมัครขอรับข้อมูลที่คุณต้องการอยู่ในรายชื่อ โปรดใช้ฟังก์ชัน 'ค้นหาผู้สมัครขอรับข้อมูลทั้งหมด' ทางด้านล่าง เพื่อค้นหาผู้สมัครขอรับข้อมูลที่คุณต้องการ และนำมาเพิ่มไว้ในรายชื่อ
zh_cn: 以下是与您的 EBSCONET 帐户相关的订户。如果您需要的订户未列出，请使用下面的“检索所有订户”功能查找所需订户，然后将其添加到列表中。
zh_tw: 以下為與您 EBSCONET 帳戶有關的訂戶 如果您需要的訂戶未列出，請使用下方的「檢索所有訂戶」功能來尋找該訂戶，並將其加入名單。

# EN_TelephoneNumber
source: Telephone Number
cs: Telefonní číslo
de_de: Telefonnummer
es: Número de teléfono
es_es: Número de teléfono
fi: Puhelinnumero
fr_fr: Numéro de téléphone
hu: Telefonszám
it_it: Numero telefonico
ja: 電話番号
ko: 전화 번호
nb_no: Telefonnummer
nl_nl: Telefoonnummer
pl: Numer telefonu
pt_br: Telefone
pt_pt: Número de telefone
ru: Номер телефона
sl: Telefonska številka
sv_se: Telefonnummer
th: หมายเลขโทรศัพท์
zh_cn: 电话号码
zh_tw: 電話號碼

# EN_Zip
source: Zip
cs: PSČ
de_de: PLZ
es: Código postal
es_es: Código postal
fi: Postinumero
fr_fr: Code postal
hu: Irányítószám
it_it: CAP
ja: 郵便番号
ko: 우편 번호
nb_no: Postnummer
nl_nl: Postcode
pt_br: CEP
pt_pt: Código Postal
ru: Почтовый индекс
sl: Poštna številka
sv_se: Postnummer
th: รหัสไปรษณีย์
zh_cn: 邮政编码
zh_tw: 郵遞區號

# EN_Body
source: Body
cs: Zpráva
de_de: Text
es: Cuerpo
es_es: Cuerpo
fi: Teksti
fr_fr: Corps
hu: Szövegtörzs
it_it: Corpo
ko: 본문
nb_no: tekst
nl_nl: Beschrijving
pl: Struktura
pt_br: Corpo
pt_pt: Corpo
sl: Oblika
sv_se: Brödtext
th: เนื้อหาหลัก
zh_cn: 主体
zh_tw: 主體

# EN_DateRange
source: Please specify a valid date between {0} and {1}.
cs: Zadejte prosím platné datum mezi {0} and {1}.
de_de: Bitte geben Sie ein gültiges Datum zwischen {0} und {1}an.
es: Especifique una fecha válida entre {0} y {1}.
es_es: Favor de especificar una fecha válida entre {0} y {1}.
fi: Määritä kelvollinen päivämäärä väliltä {0} ja {1}.
fr_fr: Veuillez saisir une date entre {0} et {1}.
hu: Kérem egy érvényes időpontot adjon meg a {0} és {1} között.
it_it: Indicare una data valida tra {0} e {1}.
ko: {0} 과 {1} 중에 유효한 날짜를 지정하십시오.
nb_no: Skriv inn en gyldig dato mellom {0} og {1}.
nl_nl: Specificeert u alstublieft een datum tussen {0} en {1}.
pl: Prosimy o sprecyzowanie daty pomiędzy {0} i {1}
pt_br: Favor especificar uma data válida entre {0} e {1}.
pt_pt: Por favor especifique uma data válida entre {0} e {1}.
sl: Prosimo vnesite veljaven datum med {0} in {1}.
sv_se: Ange ett giltigt datum mellan {0} och {1}.
th: โปรดระบุวันที่ที่ถูกต้องระหว่าง {0} และ {1}.
zh_cn: 请指定一个有效日期（数值需在{0}和{1}之间）。
zh_tw: 請指定一個有效日期(數值需在{0}和{1}之間）

# EN_DateRequired
source: You must indicate a follow-up date.
cs: Musíte uvést datum dalšího sledování.
de_de: Sie müssen ein Wiedervorlagedatum angeben.
es: Debe indicar una fecha de seguimiento.
es_es: Usted debe indicar una fecha de seguimiento.
fi: Ilmoita seurantapäivämäärä.
fr_fr: Vous devez indiquer une date de suivi.
hu: Adjon meg egy időpontot az utólagos ellenőrzésre.
it_it: Indicare una data di follow-up.
ko: 추적 검토 날짜를 표시해야 합니다.
nb_no: Du må angi en oppfølgingsdato.
nl_nl: U moet een datum opgeven voor opvolging.
pl: Trzeba określi datę kontynuacji.
pt_br: Você deve indicar uma data de acompanhamento.
pt_pt: Deve indicar a data de seguimento.
sl: Določiti morate datum spremljanja.
sv_se: Du måste ange ett uppföljningsdatum.
th: คุณจำเป็นต้องระบุวันที่ติดตาม
zh_cn: 您必须指定一个跟踪日期
zh_tw: 您必須指定一個追蹤日期

# EN_EmailBCC
source: Email BCC
cs: Email - Skrytá kopie
es: Copia oculta
es_es: Enviar via BCC
fi: Sähköpostiviestin piilokopio
fr_fr: Email CCI
hu: E-mail rejtett másolat (Bcc)
ko: 이메일 숨은 참조
nb_no: E-postblindkopi
sl: E-mail Skp (skrita kopija)
sv_se: Adress för blindkopia
th: อีเมล์ BCC
zh_cn: 密件副本
zh_tw: 密件副本

# EN_EmailCC
source: Email CC
cs: Email - Kopie
es: Copia
es_es: Enviar via CC
fi: Sähköpostiviestin kopio
hu: E-mail másolat (Cc)
ko: 이메일 참조
nb_no: E-postkopi
sl: E-mail Kp (kopija)
sv_se: Kopia till:
th: อีเมล์ CC
zh_cn: 电子邮件副本
zh_tw: 電子郵件副本

# EN_EmailRecipientRequired
source: An email recipient is required.
cs: Musíte uvést příjemce emailové zprávy.
de_de: Ein E-Mail Empfänger ist erforderlich.
es: Es necesaria una dirección de correo.
es_es: Se requiere un receptor del email.
fi: Sähköpostiviestin vastaanottaja on pakollinen.
fr_fr: Adresse email obligatoire.
hu: Kérem adja meg az e-mail címzettjét.
it_it: Necessario un destinatario.
ko: 이메일 수신인이 필요합니다.
nb_no: E-postmottaker kreves.
nl_nl: Het invullen van een e-mailontvanger is verplicht.
pl: Wymagany jest odbiorca emaila.
pt_br: Um email de destino é requerido.
sl: Navesti morate prejemnika elektronske pošte.
sv_se: Du måste ange en e-postmottagare.
th: กรุณาระบุผู้รับอีเมล์
zh_cn: 您必须输入收件者
zh_tw: 您必須輸入此郵件的收件者

# EN_EmailTo
source: Email To
cs: Email - Komu
de_de: E-Mail an
es: Para
es_es: Email A
fi: Sähköpostiviesti vastaanottajalle
fr_fr: Adressé A
hu: E-mail címzett
it_it: Invia a
ko: 이메일 수신
nb_no: E-post til
nl_nl: E-mail aan
pl: Email Do
sl: E-mail na
sv_se: Skicka e-post till
th: อีเมล์ถึง
zh_cn: 电子邮件收件人
zh_tw: 電子郵件收件人

# EN_Followup
source: Follow-up
cs: Dále sleduj
de_de: Wiedervorlage
es: Seguimiento
es_es: Seguimiento
fi: Seuranta
fr_fr: Suivi
hu: nyomkövetés
ko: 추적 검토
nb_no: Oppfølging
nl_nl: Opvolgen
pl: Dalsza część
sl: Spremljanje
sv_se: Följ upp
th: ติดตาม
zh_cn: 追踪
zh_tw: 追蹤

# EN_Followup_Email
source: Send email to recipient(s) after follow-up date passes.
cs: Po uplynutí lhůty dalšího sledování poslat příjemci email.
de_de: E-Mail an Empfänger nach Ablauf des Wiedervorlagedatums senden
es: Enviar correo-e a los recipiente(s) cuando pase la fecha de recordatorio.
es_es: Enviar correo electrónico a destinatario(s) posterior a que la fecha de seguimiento haya pasado.
fi: Lähetä sähköpostiviesti vastaanottajille, kun seurantapäivä on mennyt.
fr_fr: Envoyer un email au(x) destinataire(s) après la date de suivi.
hu: E-mail küldése a címzett(ek)nek a nyomkövetés dátuma után
it_it: Inviare e-mail ai destinatari dopo la data di follow-up.
ko: 추적 검토 날짜가 지난 후 수신인에게 이메일을 보내십시오.
nb_no: Send e-post til mottakere etter oppfølgingsdatoen.
nl_nl: Stuur een e-mail naar de ontvanger(s) nadat de opvolgdatum is verstreken.
pl: Wyślij email do odbiorcy po zakończeniu daty kontynuacji.
pt_br: Enviar email para o(s) destinatário(s) depois da data de acompanhamento passar.
sl: Po izteku obdobja spremljanja pošljite prejemniku(om) elektronsko pošto.
sv_se: Skicka e-post till mottagare när datumet för uppföljning passeras.
th: ส่งอีเมล์ให้ผู้รับหลังจากผ่านวันติดตาม
zh_cn: 在超过预设跟踪日期后发送电子邮件至相关收件人。
zh_tw: 在超過預設跟摧日期後發送電子郵件至相關收件人。

# EN_Followup_None
source: No follow-up
cs: Bez požadavku na další sledování
de_de: keine Wiedervorlage
es: Sin seguimiento
es_es: Sin seguimiento
fi: Ei seurantaa
fr_fr: Aucun suivi
hu: nincs nyomkövetés
it_it: Nessun follow-up
ko: 추적 검토 하지 않음
nb_no: Ingen oppfølging
nl_nl: Niet opvolgen
pl: Brak kontynuacji
pt_br: Sem acompanhamento
sl: Brez spremljanja
sv_se: Ingen uppföljning
th: ไม่ต้องติดตาม
zh_cn: 没有追踪
zh_tw: 沒有追蹤

# EN_Followup_Task
source: Create task for recipient after follow-up date passes.
cs: Po uplynutí lhůty dalšího sledování vytvořit požadavek pro příjemce.
de_de: Aufgabe für Empfänger anlegen nach Ablauf des Wiedervorlagedatums
es: Crear tarea en la carpeta al pasar la fecha de recordatorio.
es_es: Crear tarea para destinatario después de que pase la fecha de seguimiento.
fi: Luo tehtävä vastaanottajalle, kun seurantapäivä on mennyt.
fr_fr: Créer une tâche pour le destinataire après que la date de suivi soit passée.
it_it: Creare task per detinatario dopo la data di follow-up.
ko: 추적 검토 날짜가 지난 후 수신인을 위하여 업무를 생성하십시오.
nb_no: Opprett oppgave for mottaker etter oppfølgingsdatoen.
nl_nl: Maak een taak aan voor de ontvanger(s) nadat de opvolgdatum is verstreken.
pl: Stwórz zadanie dla odbiorcy po zakończeniu daty kontynuacji.
pt_br: Criar tarefa para destinatário após a data de acompanhamento passar.
sl: Po izteku obdobja spremljanja kreiraj nadaljnje naloge za prejemnika.
sv_se: Skapa uppgift för mottagare när datumet för uppföljning passeras.
th: สร้างสิ่งที่ต้องทำให้กับผู้รับหลังการติดตามได้เลยกำหนด
zh_cn: 在超过预设追踪日期后建立一个新的任务。
zh_tw: 在超過預設追蹤日期後建立一個新的任務。

# EN_FollowupHistory
source: Follow-up History
cs: Historie dalšího sledování
de_de: Wiedervorlagehistorie
es: Historial de seguimiento
es_es: Historial de Seguimiento
fi: Seurantahistoria
fr_fr: Historique
hu: nyomonkövetési előzmények
it_it: Storico follow-up
ko: 추적 검토 이력
nb_no: Oppfølgingshistorikk
nl_nl: Geschiedenis opvolgingen
pl: Dalsza Część Historii
pt_br: Follow-up Histórico
sl: Zgodovina spremljanja
sv_se: Uppföljningshistorik
th: ประวัติการติดตาม
zh_cn: 追踪历史
zh_tw: 追蹤歷史

# EN_FollowupHistoryEmptyNote
source: No follow-ups have been sent.
cs: Nebyl odeslán žádný pokyn pro další sledování.
de_de: Es wurden keine Wiedervorlagen versandt.
es: No hay seguimientos establecidos.
es_es: No se han enviado seguimientos.
fi: Seurantoja ei ole lähetetty.
fr_fr: Aucun historique n'a été envoyé.
hu: nem lett nyomonkövetés kiküldve
it_it: Nessun follow-up inviato
ko: 추적 검토를 보내지 않았습니다.
nb_no: Det har ikke blitt sendt noen oppfølginger.
nl_nl: Er is geen opvolging verzonden.
pl: Żadna kontynuacja nie została wysłana.
pt_br: Nenhum follow-up foi enviado.
pt_pt: Não há seguimento.
sl: Niso bile poslane zahteve za spremljanje.
sv_se: Inga uppföljningar har skickats.
th: ยังไม่มีรายงานการติดตามส่งออก
zh_cn: 没有后续行动发送。
zh_tw: 沒有已發送的追蹤

# EN_FollowupType
source: Follow-up Type
cs: Typ dalšího sledování
de_de: Wiedervorlageart
es: Tipo de seguimiento
es_es: Tipo de seguimiento
fi: Seurantatyyppi
fr_fr: Type de suivi
hu: nyomonkövetés típusa
it_it: Follow-up
ko: 추적 검토 유형
nb_no: Oppfølgingstype
nl_nl: Soort opvolging
pl: Typ Kontynuacji
pt_br: Tipo de Acompanhamento
sl: Vrsta spremljanja
sv_se: Uppföljningstid
th: ประเภทการติดตาม
zh_cn: 追踪类型
zh_tw: 追蹤類型

# EN_Friday
source: Friday
cs: Pátek
de_de: Freitag
es: Viernes
es_es: Viernes
fi: Perjantai
fr_fr: Vendredi
hu: Péntek
it_it: Venerdì
ja: 金曜日
ko: 금요일
nb_no: Fredag
nl_nl: Vrijdag
pl: Piątek
pt_br: Sexta-feira
pt_pt: Sexta-feira
ru: Пятница
sl: Petek
sv_se: Fredag
th: วันศุกร์
zh_cn: 周五
zh_tw: 星期五

# EN_InvalidEmailListError
source: Please enter valid email addresses (each email address must be less than 50 characters in length) separated by a semicolon.
cs: Prosím, zadejte platné emailové adresy (každá adresa nesmí být delší než 50 znaků) a oddělte je středníky.
de_de: Bitte geben Sie gültige E-Mail-Adressen an, getrennt durch Semikolon (jede E-Mail-Adresse darf nur aus höchstens 50 Zeichen bestehen).
es: Escriba las direcciones de correo-e (cada dirección debe tener menos de 50 caracteres) separadas por semicomas.
es_es: Favor de ingresar direcciones electrónicas válidas (cada dirección electrónico debe tener menos de 50 caracteres de largo) separadas por un punto y coma.
fi: Anna kelvolliset sähköpostiosoitteet (jokaisen sähköpostiosoitteen on oltava pituudeltaan alle 50 merkkiä), jotka on erotettu puolipisteellä.
fr_fr: Veuillez saisir des adresses email valides (chaque adresse email doit contenir moins de 50 caractères) séparées par un point virgule.
hu: Kérjük, adjon meg érvényes e-mail címeket (mindegyik címnek 50 karakternél rövidebbnek kell lennie), pontos vesszővel elválasztva!
it_it: Inserire indirizzi e-mail validi (ciascuno di almeno 50 caratteri) separati da punto e virgola
ko: 세미콜론으로 구분된 유효한 이메일 주소들을 입력하여 주십시오.(각 이메일 주소는 50자 이하여야 합니다.)
nb_no: Skriv inn gyldige e-postadresser (hver e-postadresse må være kortere enn 50 tegn), og skill dem med et semikolon.
nl_nl: Vult u alstublieft geldige e-mailadressen in, van elkaar gescheiden door een puntkomma. Elk e-mailadres moet uit minder dan 50 karakters bestaan.
pl: Prosimy wprowadzić odpowiednie adresy email (każdy adres email musi być krótszy niż 50 znaków) przedzielone średnikami.
pt_br: Favor entre com um endereço válido de email (cada endereço de email deve ter o tamanho máximo de 50 caractéres) separado por ponto e vírgula.
sl: Prosimo vnesite veljavne e-mail naslove (vsak e-mail naslov ne se vsebovati več kot 50 znakov), ločene s podpičjem.
sv_se: Ange giltiga e-postadresser (en e-postadress får vara högst 50 tecken lång) avgränsade med semikolon.
th: โปรดกรอกอีเมล์ที่สามารถติดต่อได้ (แต่ละอีเมล์ควรมีตัวอักษรน้อยกว่า 50 ตัว) โดยแต่ละอีเมล์ให้แยกโดยใช้เครื่องหมายอัฒภาค
zh_cn: 请输入有效的电子邮件地址（电子邮件地址必须小于50个字符的长度）
zh_tw: 請輸入有效的電子郵件地址（電子郵件地址必須小於50個字並使用分號分隔)。

# EN_InvalidFutureDateError
source: Please specify a valid future date.
cs: Prosím, uveďte platné budoucí datum.
de_de: Bitte geben Sie ein gültiges zukünftiges Datum an.
es: Especifique una fecha futura válida.
es_es: Favor de especificar una fecha futura válida.
fi: Määritä kelvollinen tuleva päivämäärä.
fr_fr: Veuillez indiquer une date valide.
hu: Kérjük, adjon meg érvényes jövőbeli dátumot!
it_it: Indicare una data futura valida
ko: 유효한 미래 날짜를 명시하십시오.
nb_no: Skriv inn en gyldig fremtidig dato.
nl_nl: Vult u alstublieft een toekomstige datum in.
pl: Prosimy określić poprawną przyszłą datę.
pt_br: Favor especificar uma futura data válida.
pt_pt: Especifique uma data futura válida.
sl: Prosimo navedite veljaven datum v prihodnosti.
sv_se: Ange ett giltigt framtida datum.
th: โปรดระบุวันที่ในอนาคตที่ถูกต้อง
zh_cn: 请指定一个有效的未来日期。
zh_tw: 請選擇一個有效的未來日期。

# EN_InvalidOccurrenceInterval
source: Please enter a number from 1-400.
cs: Prosím, uveďte číslo od 1 do 400.
de_de: Bitte geben Sie eine Zahl von 1-400 ein.
es: Introduzca un número entre 1-400.
es_es: Favor de ingresar un número del 1-400
fi: Anna numero 1–400.
fr_fr: Veuillez saisir un nombre compris entre 1 et 400.
hu: Kérjük, adjon meg egy 1 - 400 közötti számot!
it_it: Inserire un numero da 1 a 400.
ko: 1에서 400까지의 숫자를 입력하십시오.
nb_no: Skriv inn et tall fra 1 til 400.
nl_nl: Vult u alstublieft een getal tussen de 1 en 400 in.
pl: Bitte geben Sie eine Zahl von 1-400 ein.
pt_br: Favor entrar com um número entre 1-400.
pt_pt: Introduza um número de 1-400.
sl: Prosimo vnesite številko od 1-400.
sv_se: Ange en siffra mellan 1-400.
th: โปรดระบุหมายเลขจาก 1-400
zh_cn: 请输入一个1-400的数字 。
zh_tw: 數值需在1-400中。

# EN_Logged
source: Logged
cs: Přihlášen
de_de: protokolliert
es: Registrado
es_es: Firmado ingreso
fi: Kirjautunut
fr_fr: Connecté
hu: Bejelentkezve
it_it: Caricato
ko: 기록됨
nb_no: Logget
nl_nl: Gelogd
pl: Zalogowany
pt_br: Logado
sl: Prijavljen
sv_se: Loggad
th: เข้าสู่ระบบ
zh_cn: 已登录
zh_tw: 已登錄

# EN_Monday
source: Monday
cs: Pondělí
de_de: Montag
es: Lunes
es_es: Lunes
fi: Maanantai
fr_fr: Lundi
hu: hétfő
it_it: Lunedì
ko: 월요일
nb_no: Mandag
nl_nl: Maandag
pl: Poniedziałek
pt_br: Segunda
sl: Ponedeljek
sv_se: Måndag
th: วันจันทร์
zh_cn: 星期一
zh_tw: 星期一

# EN_Monthly
source: Monthly
cs: Měsíčně
de_de: monatlich
es: Mensual
es_es: Mensual
fi: Kuukausittain
fr_fr: Mensuel
hu: Havonta
it_it: Mensile
ko: 매월
nb_no: månedlig
nl_nl: Maandelijks
pl: Miesięcznik
pt_br: Mensal
pt_pt: Mensal
ru: Ежемесячно
sl: mesečno
sv_se: Varje månad
th: รายเดือน
zh_cn: 月刊
zh_tw: 月刊

# EN_NumberRange
source: Please specify a valid number between {0} and {1}.
cs: Prosím, zadejte platné číslo mezi {0} a {1}.
de_de: Bitte geben Sie eine gültige Zahl zwischen {0} und {1} an.
es: Espeficique un número válido entre {0} y {1}.
es_es: Favor de especificar un número válido entre {0} y {1}.
fi: Määritä kelvollinen määrä väliltä {0}–{1}.
fr_fr: Veuillez saisir un nombre entre 0 et 1.
hu: Kérjük, adjon meg egy érvényes számot 1-100 között!
it_it: Indicare un numero valido tra {0} e {1}.
ko: {0}과 {1} 중에 유효한 번호를 지정하십시오.
nb_no: Skriv inn et gyldig tall mellom {0} og {1}.
nl_nl: Vult u alstublieft een geldig nummer tussen {0} en {1} in.
pl: Prosimy określić odpowiedni numer pomiędzy {0} i {1}
pt_br: Favor especificar um número válido entre {0} e {1}.
sl: Prosimo vnesite veljavno število med {0} in {1}.
sv_se: Ange ett giltigt tal mellan {0} och {1}.
th: โปรดระบุหมายเลขระหว่าง {0} และ {1}
zh_cn: 请在0和1中间选择一个有效数字。
zh_tw: 請選擇在0和1中間選擇一個有效數字。
