Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_StandingOrderBillLaterSummary
source: Standing Order/Bill Later Summary
cs: Dlouhodobá objednávka/fakturovat později – souhrn
de_de: Übersicht Standing Order/Bill Later
es: Resumen pedidos permanentes/facturar más tarde
es_es: Resumen de pedido continuo/facturación posterior
fi: Kestotilausta / myöhempää laskutusta koskeva yhteenveto
fr_fr: Liste des commandes permanentes / facturation différée
it_it: Riepilogo Standing Order/Bill Later
ja: スタンディング オーダー / 後払いの要約
ko: 상시 주문/후불 저널리스트
nb_no: Stående ordre / Bill Later: sammendrag
nl_nl: Overzicht doorlopende bestellingen/bestellingen met latere facturatie
pl: Zamówienie stałe / faktura w terminie późniejszym — zestawienie
pt_br: Resumo de Ordem permanente/cobrar posteriormente
pt_pt: Resumo de Encomenda pendente/fatura posterior
ru: Сводка постоянных заказов/оплаты по факту
sl: Intervalno plačilo/Obračun kasneje - povzetek
sv_se: Sammanfattning av Stående order/Faktura kommer senare
th: สรุปการสั่งซื้อปกติ/เรียกเก็บภายหลัง
zh_cn: 分期付款/以后付款汇总
zh_tw: Standind Order/Bill Later 總覽

# EN_SubscriptionDataFile
source: Subscription Data File
cs: Datový soubor předplatného
es: Archivos de datos de suscripción
es_es: Archivo de datos de suscripción
fi: Tilaustietojen tiedosto
fr_fr: Historique de vos abonnements (actifs/non-actifs)
it_it: File dati abbonamento
ja: 購読データ ファイル
ko: 구독저널 상세 보고서
nb_no: Abonnementsdatafil
nl_nl: Bestand met abonnementsgegevens
pl: Plik danych subskrypcji
pt_br: Arquivo de dados de assinatura
pt_pt: Ficheiro de dados da assinatura
ru: Файл данных подписки
sl: Naročnina - podatkovna datoteka
sv_se: Prenumerationsdatafil
th: ไฟล์ข้อมูลการสมัครขอรับข้อมูล
zh_cn: 订阅数据文件
zh_tw: 訂購資料檔

# EN_SubscriptionsUsageDetails
source: Subscription Usage Details
cs: Podrobnosti o statistikách předplatného
de_de: Abonnement-Nutzungsdetails
es: Datos de uso de la suscripción
fi: Tilauksen käyttötiedot
fr_fr: Détails sur l'utilisation de l'abonnement
hu: Előfizetés használatának adatai
it_it: Dettagli di utilizzo abbonamento
ko: 구독 이용통계 상세사항
nb_no: Abonnementets bruksdetaljer
nl_nl: Gegevens abonnementsgebruik
pl: Szczegóły Użytkowania Prenumeraty
pt_br: Utilização da Assinatura
sl: Naročnina - podrobnosti o uporabi
sv_se: Användningsinformation för prenumeration
th: รายละเอียดการใช้ของการบอกรับวารสาร
zh_cn: 订阅刊物的使用明细
zh_tw: 訂閱刊物的使用資料

# EN_SummaryofNewTitlesOrdered
source: Summary of New Titles Ordered
cs: Souhrn nově objednaných titulů
de_de: Übersicht über bestellte neue Titel
es: Resumen de nuevos títulos pedidos
es_es: Resumen de títulos nuevos solicitados
fi: Yhteenveto uusista tilatuista nimekkeistä
fr_fr: Liste des nouveaux titres commandés
hu: Új rendelt címek áttekintése
it_it: Riepilogo nuovi titoli ordinati
ja: 新規オーダーのタイトル要約
ko: 신규 주문저널 보고서
nb_no: Sammendrag av nye bestilte titler
nl_nl: Overzicht van nieuwe bestelde titels
pl: Zestawienie zamówionych nowych tytułów
pt_br: Resumo de novos títulos solicitados
pt_pt: Resumo de novos títulos encomendados
ru: Сводка новых заказанных изданий
sl: Pregled naročenih novih naslovov
sv_se: Summary of New Titles Ordered (översikt av nybeställda titlar)
th: สรุปเรื่องใหม่ที่สั่งซื้อ
zh_cn: 订购新标题汇总
zh_tw: 訂購新期刊之總覽

# EN_SummaryofPayments
source: Summary of Payments
cs: Souhrn plateb
es: Resumen de pagos
es_es: Resumen de pagos
fi: Yhteenveto maksuista
fr_fr: Récapitulatif de facturation
it_it: Riepilogo pagamenti
ja: 支払いの要約
ko: 지불내역 보고서
nb_no: Betalingssammendrag
nl_nl: Betalingsoverzicht
pl: Zestawienie płatności
pt_br: Resumo de pagamentos
pt_pt: Resumo de pagamentos
ru: Сводка платежей
sl: Pregled plačil
sv_se: Summary of Payments (sammanfattning av betalningar)
th: สรุปการชำระเงิน
zh_cn: 付款汇总
zh_tw: 付款資訊總覽

# EN_Supervisor
source: Supervisor
cs: Nadřízený
fi: Valvoja
fr_fr: Superviseur
ja: 管理者
ko: 팀장
nb_no: Kontrollør
nl_nl: Leidinggevende
pl: Przełożony
ru: Супервизор (руководитель)
sl: Nadzornik
sv_se: Övervakare
th: หัวหน้างาน
zh_cn: 主管
zh_tw: 主管

# EN_SurveyforCustomerTitles
source: Survey for Customer Titles
cs: Průzkum pro tituly zákazníků
de_de: Umfrage zu Kundentiteln
es: Sondeo de títulos de clientes
es_es: Encuesta de títulos del cliente
fi: Asiakasnimekkeiden seuranta
fr_fr: Etude Bibliographique et classification des titres
it_it: Analisi titoli in abbonamento
ja: 顧客タイトルの調査
ko: 설문조사 보고서
nb_no: Undersøkelse for kundetitler
nl_nl: Overzicht van klanttitels
pl: Ankieta dotycząca tytułów klientów
pt_br: Pesquisa por títulos do cliente
pt_pt: Pesquisa de Títulos do Cliente
ru: Обзор наименований изданий заказчика
sl: Anketa za strankine naslove
sv_se: Survey for Customer Titles (utvärderingsenkät för titlar på prenumeration)
th: การสำรวจชื่อเรื่องของลูกค้า
zh_cn: 客户标题调查
zh_tw: 客戶期刊調查

# EN_Thisinformation
source: This information is being sent from your EBSCONET Administrator {0}.<br><br>
cs: Tuto informaci Vám zaslal Váš EBSCONET administrátor.
de_de: Diese Information wurde von Ihrem EBSCONET Administrator {0}.<br><br> zugesandt.
es: Esta información ha sido enviada por su administrador de EBSCONET {0}.<br><br>
es_es: Esta información está siendo enviada de su Administrador de EBSCONET {0}.<br><br>
fi: Nämä tiedot tulevat EBSCONET-järjestelmänvalvojaltasi {0}.<br><br>
fr_fr: Cette information vous est envoyée par votre administrateur EBSCONET{0}.<br><br>
hu: Ezt az információt elküldtük az Ön EBSCONET adminisztrátorának {0}.<br><br>
it_it: Informazione inviata dal suo Amministratore EBSCONET
ja: この情報はお客様のEBSCONET管理者様より送られています｛0｝。
ko: 이 정보는 기관의 EBSCONET 관리자에게 발송될 것입니다.
nb_no: Denne informasjonen er sendt av EBSCONET-administratoren {0}.
nl_nl: Deze informatie wordt u toegestuurd door uw EBSCONET beheerder
pl: Ta informacja została wysłana przez administartora EBSCONET {0}.<br><br>
pt_br: Esta informação está sendo enviada para o Administrador do EBSCONET {0}.<br><br>
pt_pt: Esta informação tem sido enviada pelo seu Administrador da EBSCONET {0}.<br><br>
ru: Эта информация послана Вашим администратором EBSCONET {0}.<br><br>
sl: To informacijo vam je poslal vaš EBSCONET administrator {0}. <br><br>
sv_se: Den här information har skickats till din EBSCONET-administratör
th: ผู้ดูแล EBSCONET เป็นผู้ส่งข่าวสารนี้ให้คุณ
zh_cn: 此信息已经发给 EBSCONET 管理员 {0}.<br><br>
zh_tw: EBSCONET 管理者正寄給您此資訊{0}.<br><br>

# EN_TitlesWithClaimingRestrictions
source: Titles with Claiming Restrictions
cs: Tituly s omezením reklamací
de_de: Titel mit Reklamationsbeschränkungen
es: Títulos con restricciones en caso de reclamación
es_es: Títulos con restricciones de reclamación
fi: Nimekkeet, joissa reklamaatiorajoituksia
fr_fr: Titres avec restrictions de réclamation
hu: Kiadványok reklamációs korlátozásokkal
it_it: Titoli con limitazioni nelle tempistiche dei reclami
ja: クレーム制限付きタイトル
ko: 클레임 규정보고서
nb_no: Titler med reklamasjonsbegrensninger
nl_nl: Titels met reclamatiebeperkingen
pl: Tytuły z ograniczonym prawem do reklamacji
pt_br: Títulos com restrições de reclamação
pt_pt: Títulos com restrições de reclamação
ru: Издания с ограничениями на претензии
sl: Naslovi z omejitvami reklamiranja
sv_se: Titlar med reklamationsrestriktioner
th: เรื่องที่มีข้อจำกัดในการเรียกร้องสิทธิ์
zh_cn: 带催缺限制的标题
zh_tw: 有催缺限制的期刊

# EN_TitleUsage
source: Title Usage
cs: Užívanost titulu
de_de: Titelnutzung
es: Uso del título
es_es: Uso de Título
fi: Nimekkeen käyttö
fr_fr: Usage du titre
hu: Cím használtsága
it_it: Utilizzo titolo
ko: 타이틀 이용 통계
nb_no: Tittelbruk
nl_nl: Titelgebruik
pl: Użytkowanie Tytułów
pt_br: Uso do Título
pt_pt: Uso do título
sl: Raba naslova
sv_se: Titelanvändning
th: สถิติการใช้ของวารสาร
zh_cn: 期刊使用量
zh_tw: 期刊使用量

# EN_UKEnglish
source: English (UK)
cs: angličtina (UK)
de_de: Englisch (GB)
es: Inglés (Reino Unido)
es_es: Inglés (R.U.)
fi: englanti (Iso-Britannia)
fr_fr: Anglais (UK)
hu: Angol (UK)
it_it: Inglese (GB)
ja: 英語 (UK)
ko: 영어(영국)
nb_no: Engelsk (Storbritannia)
nl_nl: Engels (GB)
pl: Angielski (Wlk. Brytania)
pt_br: Inglês (Reino Unido)
pt_pt: Inglês (UK)
ru: Английский (ВБ)
sl: angleščina (UK)
sv_se: Engelska (Storbritannien)
th: อังกฤษ (UK)
zh_cn: 英语（英国）
zh_tw: 英文 (英國)

# EN_UpdateAccountIn
source: Update Account Information
cs: Aktualizovat informace o účtu
de_de: Konto-Informationen aktualisieren
es: Actualizar datos de la cuenta
es_es: Actualizar Información de la Cuenta
fi: Päivitä tilitiedot
fr_fr: Mettre à jour les détails du compte
hu: A fiókinformáció frissítése
it_it: Aggiorna informazioni account
ko: 계정 정보 업데이트
nb_no: Oppdater kontoinformasjon
nl_nl: Accountinformatie bijwerken
pl: Zaktualizuj Informacje Konta
pt_br: Atualizar Informações da Conta
pt_pt: Atualizar os dados da conta
sl: Posodobitev informacij o računu
sv_se: Uppdatera kontoinformation
th: อัพเดทข้อมูลบัญชีผู้ใช้
zh_cn: 更新帐户信息
zh_tw: 更新帳戶資訊

# EN_UpdateHistory
source: Update History
cs: Aktualizovat historii
de_de: Historie aktualisieren
es: Actualizar histórico
es_es: Actualizar Historial
fi: Päivitä historia
fr_fr: Mettre à jour l'historique
hu: Előzmények frissítése
it_it: Aggiorna storico
ko: 업데이트 이력
nb_no: Oppdater historikk
nl_nl: Geschiedenis bijwerken
pl: Zaktualizuj Historię
pt_br: Atualizar Histórico
pt_pt: Atualização do histórico
sl: Posodobitev zgodovine
sv_se: Uppdatera historik
th: อัพเดทข้อมูลประวัติ
zh_cn: 更新历史
zh_tw: 跟新歷史紀錄

# EN_UpdatePlatforms
source: Update Platforms
cs: Aktualizovat platformy
de_de: Plattformen aktualisieren
es: Actualizar plataformas
es_es: Actualizar Plataformas
fi: Päivitä käyttöympäristöt
fr_fr: Plates-formes mises à jour
hu: Platformok frissítése
it_it: Aggiorna piattaforme
ko: 플랫폼 업데이트
nb_no: Oppdater plattformer
nl_nl: Platforms bijwerken
pl: Zaktualizuj Platformy
pt_br: Atualizar Plataformas
pt_pt: Atualizar plataformas
sl: Posodobitev platform
sv_se: Uppdatera plattformar
th: อัพเดทแพลทฟอร์ม
zh_cn: 更新平台
zh_tw: 更新平台

# EN_UpdateReports
source: Update Reports
cs: Aktualizovat zprávy
de_de: Berichte aktualisieren
es: Actualizar informes
es_es: Actualizar Reportes
fi: Päivitä raportit
fr_fr: Mettre à jour les rapports
hu: Jelentések frissítése
it_it: Aggiorna Reports
ko: 보고서 업데이트
nb_no: Oppdater rapporter
nl_nl: Rapporten bijwerken
pl: Zaktualizuj Raporty
pt_br: Atualizar Relatórios
pt_pt: Atualizar relatórios
sl: Posodobitev poročil
sv_se: Uppdatera rapporter
th: อัพเดทรายงาน
zh_cn: 更新报告
zh_tw: 更新報告

# EN_UpdateUsage
source: Update Usage
cs: Aktualizovat užívanost
de_de: Nutzung aktualisieren
es: Actualizar uso
es_es: Actualizar Uso
fi: Päivitä käyttö
fr_fr: Mise à jour des usages
hu: Használat frissítése
it_it: Aggiorna storico
ko: 이용통계 업데이트
nb_no: Oppdater bruk
nl_nl: Gebruik bijwerken
pl: Aktualizacja Użytkowania
pt_br: Atualizar Uso
pt_pt: Atualizar uso
sl: Posodobitev uporabe
sv_se: Uppdatera användning
th: อัพเดทสถิติการใช้
zh_cn: 更新使用
zh_tw: 更新使用資料

# EN_UploadandUpdate
source: Upload and Update Data
cs: Datum nahrání a aktualizace
de_de: Daten hochladen und aktualisieren
es: Subir y actualizar datos
es_es: Cargar y Actualizar Información
fi: Lataa ja päivitä tiedot
fr_fr: Téléchargement et mise à jour
hu: Feltölt és adatok frissítése
it_it: Carica e aggiorna dati
ko: 업로드 & 갱신날짜
nb_no: Last opp og oppdater data
nl_nl: Data laden en bijwerken
pl: Załaduj i Zaktualizuj Dane
pt_br: Carregar e Atualizar os Dados
pt_pt: Carregar e atualizar os dados
sl: Nalaganje in posodabljanje podatkov
sv_se: Ladda upp och uppdatera information
th: อัพโหลดและอัพเดทข้อมูลดาต้า
zh_cn: 上传和更新数据
zh_tw: 上傳和更新數據

# EN_UserAuthorizationLevels
source: User Authorization Levels
cs: Úrovně schválení uživatele
de_de: Nutzergenehmigungsstufen
es: Nivel de autorización del usuario
es_es: Niveles de autorización del usuario
fi: Käyttäjän käyttöoikeustasot
fr_fr: Niveaux d'autorisation utilisateur
hu: Felhasználói autorizációs szintek
it_it: Livelli di autorizzazione utente
ja: ユーザー認証レベル
ko: 사용자 인증 수준
nb_no: Brukergodkjenningsnivåer
nl_nl: Autorisatieniveaus gebruiker
pl: Poziomy autoryzacji użytkownika
pt_br: Níveis de autorização do usuário
pt_pt: Níveis de autorização do utilizador
ru: Уровни прав пользователей
sl: Ravni dovoljenj za uporabnika
sv_se: Användarbehörighetsnivåer
th: ระดับสิทธิ์ของผู้ใช้
zh_cn: 用户认证级别
zh_tw: 使用者授權等級

# EN_UserInformation
source: User Information
cs: Informace o uživateli
de_de: Nutzerinformationen
es: Información del usuario
es_es: Información del usuario
fi: Käyttäjätiedot
fr_fr: Informations Utilisateur
hu: Felhasználói információk
it_it: Informazioni sull'utente
ja: ユーザー情報
ko: 사용자 정보
nb_no: Brukerinformasjon
nl_nl: Gebruikersgegevens
pl: Informacje o użytkowniku
pt_br: Informações sobre o usuário
pt_pt: Informações do utilizador
ru: Сведения о пользователе
sl: Informacije o uporabniku
sv_se: Användarinformation
th: ข้อมูลผู้ใช้
zh_cn: 用户信息
zh_tw: 使用者資訊

# EN_ViewClaimChecker
source: View Claim Checker
cs: Zobrazit kontrolu urgencí
de_de: Claim Checker ansehen
es: Ver el comprobante de reclamaciones
es_es: Ver el verificador de reclamaciones
fi: Näytä Claim Checker
fr_fr: Afficher le Claim Checker
hu: Claim Checker megtekintése
it_it: Visualizza Claim Checker
ja: クレームチェッカーの表示
ko: 클레임확인 보기
nb_no: Vis Claim Checker
nl_nl: Claim Checker bekijken
pl: Wyświetl Claim Checker
pt_br: Exibir verificador de reclamações
pt_pt: Ver Claim Checker
ru: Просмотреть отчет о претензиях
sl: Prikaži nadzor reklamacij (Claim Checker)
sv_se: Visa Claim Checker
th: ดู Claim Checker
zh_cn: 查看 Claim Checker
zh_tw: 檢視催缺記錄（Claim Checker）

# EN_ViewClaims
source: View Claims
cs: Zobrazit reklamace
de_de: Reklamationen ansehen
es: Ver reclamaciones
es_es: Visualizar Reclamos
fi: Näytä reklamaatiot
fr_fr: Voir Réclamations
hu: Reklamációk megtekintése
it_it: Visualizza reclami
ko: 클레임 화면
nb_no: Vis reklamasjoner
nl_nl: Bekijk reclamaties
pl: Przeglądaj Reklamacje
pt_br: Ver Reclamação
sl: Poglej reklamacije
sv_se: Visa reklamationer
th: เรียกดูรายการทวง
zh_cn: 查看催缺
zh_tw: 查看摧缺

# EN_ViewCollectionManager
source: My Collection
cs: Prohlížet moji kolekci
de_de: Collection Manager einsehen
es: Ver Gestor de colección
es_es: Ver a Gerente de Colección
fi: Oma kokoelmani
fr_fr: Afficher le Gestionnaire de Collection
hu: Gyűjteményem
it_it: Vedi gestione collezione
ko: 수집관리자 화면
nb_no: Beholdningen min
nl_nl: Mijn collectie
pl: Zobacz menadżera kolekcji
pt_br: Ver Gerenciador de Coleções
pt_pt: Minha coleção
sl: Moja zbirka
sv_se: Mitt bestånd
th: คอลเลคชั่นของฉัน
zh_cn: 我的馆藏
zh_tw: 檢視館藏管理員

# EN_ViewCreditMemos
source: View Credit Memos
cs: Prohlédnout si dobropisy
de_de: Gutschriften ansehen
es: Ver recordatorios de crédito
es_es: Ver Memos de Crédito
fi: Katso hyvityslaskut
fr_fr: Voir Notes de Crédit
hu: Kreditemlékeztetők megtekintése
it_it: Visualizza note di credito
ko: 크레딧 보기
nb_no: Vis tilgodelapper
nl_nl: Bekijk creditmemo's
pl: Zobacz noty kredytowe
pt_br: Ver Memorandos de Crédito
pt_pt: Ver créditos
sl: Poglej dobropise
sv_se: Visa kreditnotor
th: เรียกดู Credit Memos
zh_cn: 浏览Credit Memos
zh_tw: 檢視 Credit Memos

# EN_ViewFieldManager
source: Field Manager
cs: Správa zobrazení pole
de_de: Feldmanager einsehen
es: Ver Gestor de campos
es_es: Ver Gerente de Campo
fi: Kenttien hallinta
fr_fr: Voir le gestionnaire de champ
hu: Mező menedzser
it_it: Vedi campo gestione
ko: 필드관리자 보기
nb_no: Felthåndtering
nl_nl: Beheer velden
pl: Otwórz menedżera pól
pt_br: Ver Gerenciador de Campo
pt_pt: Campo gestor
sl: Upravitelj področja
sv_se: Fälthanteraren
th: การดูแลระบบช่องเขตข้อความ
zh_cn: 栏位管理者
zh_tw: 檢視欄位管理員

# EN_ViewHistory
source: View History
cs: Zobrazit historii
de_de: Historie ansehen
es: Ver historia
es_es: Ver Historial
fi: Näytä historia
fr_fr: Afficher l'historique
hu: Előzmények megtekintése
it_it: Visualizza storico
ko: 보기 이력
nb_no: Vis historikk
nl_nl: Bekijk geschiedenis
pl: Zobacz Historię
pt_br: Vêr Histórico
pt_pt: Visualizar histórico
sl: Poglej zgodovino
sv_se: Visa historik
th: เรียกดูประวัติ
zh_cn: 浏览历史
zh_tw: 檢視歷史紀錄

# EN_ViewInvoices
source: View Invoices
cs: Prohlížet účty
de_de: Rechnungen ansehen
es: Ver facturas
es_es: Ver Facturas
fi: Näytä laskut
fr_fr: Voir Factures
hu: Számlák megtekintése
it_it: Vedi fatture
ko: 인보이스 보기
nb_no: Vis fakturaer
nl_nl: Bekijk facturen
pl: Zobacz rachunki
pt_br: Ver Faturas
pt_pt: Visualizar faturas
sl: Poglej račune
sv_se: Visa fakturor
th: เรียกดูอินวอยซ์
zh_cn: 浏览发票
zh_tw: 檢視發票

# EN_ViewJETSOrderActivity
source: View JETS Orders
cs: Zobrazit objednávky JETS
de_de: JETS-Aufträge ansehen
es: Ver pedidos JETS
es_es: Ver pedidos JETS
fi: Katso JETS-tilauksia
fr_fr: Afficher les commandes JETS
hu: JETS rendelések megtekintése
it_it: Visualizza ordini JETS
ja: JETS オーダーの表示
ko: JETS 주문 보기
nb_no: Vis JETS-bestillinger
nl_nl: JETS-bestellingen bekijken
pl: Wyświetl zamówienia JETS
pt_br: Exibir pedidos JETS
pt_pt: Ver encomendas JETS
ru: Просмотреть заказы JETS
sl: Poglej JETS naročila
sv_se: Visa JETS-beställningar
th: ดูการสั่งซื้อ JETS
zh_cn: 查看 JETS 订单
zh_tw: 檢視 JETS 訂單

# EN_ViewMissingCopyBank
source: View Missing Copy Bank
cs: Zobrazit banku chybějících výtisků
de_de: Missing Copy Bank ansehen
es: Ver Banco Missing Copy Bank
es_es: Ver Banco de copias faltantes
fi: Näytä Missing Copy Bank
fr_fr: Afficher les numéros en stock
hu: Missing Copy Bank megtekintése
it_it: Visualizza Missing Copy Bank
ja: Missing Copy Bank の表示
ko: 복본 소장 은행 보기
nb_no: Vis Missing Copy Bank
nl_nl: Missing Copy Bank bekijken
pl: Wyświetl bank dubletów
pt_br: Exibir banco de cópia ausente
pt_pt: Ver banco de cópias em falta
ru: Просмотреть Банк отсутствующих изданий
sl: Poglej Banko manjkajočih izvodov
sv_se: Visa Missing Copy Bank
th: ดู Missing Copy Bank
zh_cn: 查看 Missing Copy Bank
zh_tw: 檢視遺失的 Copy Bank

# EN_ViewModifyOrders
source: Orders (view and modifying existing orders)
cs: Objednávky (zobrazení a úprava existujících objednávek)
de_de: Aufträge ( Ansicht und Änderung laufender Bestellungen)
es: Pedidos (ver y modificar pedidos existentes)
es_es: Pedidos (vista y modificación de pedidos existentes)
fi: Tilaukset (olemassa olevien tilausten tarkastelu ja muokkaus)
fr_fr: Commandes (afficher et modifier les commandes existantes)
hu: Rendelések (meglévő rendelések megtekintése és módosítása)
it_it: Ordini (visualizza e modifica ordini esistenti)
ja: オーダー (既存オーダーの表示と変更)
ko: 주문(기존 주문 보기 및 수정)
nb_no: Bestillinger (vis og endre eksisterende bestillinger)
nl_nl: Bestellingen (bestaande bestellingen bekijken en wijzigen)
pl: Zamówienia (zobacz i zmodyfikuj istniejące zamówienia)
pt_br: Pedidos (visualizar e modificar os pedidos existentes)
pt_pt: Encomendas (ver e modificar encomendas existentes)
ru: Заказы (просмотр и изменение существующих заказов)
sl: Naročila (prikaz in spreminjanje obstoječih naročil)
sv_se: Beställningar (visa och ändra befintliga beställningar)
th: การสั่งซื้อ (ดูและแก้ไขการสั่งซื้อที่มีอยู่)
zh_cn: 订单（查看和修改现有订单）
zh_tw: 訂單 (檢視及修改現有訂單)

# EN_ViewOrders
source: View Orders
cs: Zobrazit objednávky
de_de: Aufträge einsehen
es: Ver pedidos
es_es: Ver pedidos
fi: Katso tilauksia
fr_fr: Voir Commandes
hu: Rendelések megtekintése
it_it: Visualizza ordini
ja: オーダーの表示
ko: 주문 보기
nb_no: Vis bestillinger
nl_nl: Bestellingen bekijken
pl: Wyświetl zamówienia
pt_br: Exibir pedidos
pt_pt: Ver encomendas
ru: Просмотреть заказы
sl: Poglej naročila
sv_se: Visa beställningar
th: ดูการสั่งซื้อ
zh_cn: 查看订单
zh_tw: 檢視訂單

# EN_ViewOriginalInv
source: View Original Invoices
cs: Prohlédnout si původní faktury
de_de: Originalrechnungen ansehen
es: Ver facturas originales
es_es: Ver Facturas Originales
fi: Näytä alkuperäiset laskut
fr_fr: Voir Factures Initiales
hu: Eredeti számlák megtekintése
it_it: Visualizza fatture di titoli bill later / standing order
ko: 인보이스원본 보기
nb_no: Vis originalfakturaer
nl_nl: Bekijk originele facturen
pl: Zobacz oryginalne rachunki
pt_br: Ver Faturas Originais
pt_pt: Ver faturas originais
sl: Poglej originalne račune
sv_se: Visa originalfakturor
th: เรียกดูอินวอยซ์ฉบับดั้งเดิม
zh_cn: 检视原始发票
zh_tw: 檢視原始發票

# EN_ViewRenewals
source: View Renewals
cs: Zobrazit obnovení
de_de: Erneuerungen ansehen
es: Ver renovaciones
es_es: Ver renovaciones
fi: Katso uusintoja
fr_fr: Afficher les renouvellements
hu: Megújítások megtekintése
it_it: Visualizza rinnovi
ja: 更新の表示
ko: 갱신 보기
nb_no: Vis fornyelser
nl_nl: Vernieuwingen bekijken
pl: Wyświetl odnowienia
pt_br: Exibir renovações
pt_pt: Ver renovações
ru: Просмотреть обновления
sl: Poglej obnovitve
sv_se: Visa förnyelser
th: ดูการต่ออายุ
zh_cn: 查看续订
zh_tw: 檢視續訂

# EN_ViewSupplementa
source: View Supplemental Invoices
cs: Prohlédnout si dodatečné faktury
de_de: zusätzliche Rechnungen ansehen
es: Ver facturas suplementarias
es_es: Ver Facturas Suplementarias
fi: Näytä lisälaskut
fr_fr: Voir Factures Supplémentaires
hu: Kiegészítő számlák megtekintése
it_it: Visualizza fatture di conguaglio
ko: 추가인보이스 보기
nb_no: Vis tilleggsfakturaer
nl_nl: Bekijk aanvullende facturen
pl: Zobacz dodatkowe rachunki
pt_br: Ver Faturas Suplementares
pt_pt: Ver faturas suplementares
sl: Poglej dodatne račune
sv_se: Visa tilläggsfakturor
th: เรียกดูอินวอยซ์ Supplemental
zh_cn: 浏览补充发票
zh_tw: 檢視追加發票

# EN_ViewTasks
source: Tasks
cs: Zobrazit požadavky
de_de: Aufgaben ansehen
es: Ver tareas
es_es: Visualizar Tareas
fi: Tehtävät
fr_fr: Voir Tâches
hu: Munkafolyamatok
it_it: Visualizza tasks
ko: 업무 보기
nb_no: Oppgaver
nl_nl: Bekijk taken
pl: Zadania
pt_br: Ver as Tarefas
sl: Opravila
sv_se: Uppgifter
th: รายการสิ่งที่ต้องทำ
zh_cn: 查看任务
zh_tw: 查看任務

# EN_ViewUploadHisto
source: View Upload History
cs: Zobrazit historii nahrávání
de_de: Upload-Historie ansehen
es: Ver el historial de cargas
es_es: Visualizar Historial de Cargas
fi: Näytä lataushistoria
fr_fr: Voir Historique Chargement
hu: Feltöltési előzmények megtekintése
it_it: Visualizza storico
ko: 업로드 기록 화면
nb_no: Vis opplastingshistorikk
nl_nl: Bekijk uploadgeschiedenis
pl: Przeglądaj Historię Załadowania
pt_br: Ver o Histórico de Uploads
pt_pt: Visualizar o histórico carregado
sl: Poglej dodano zgodovino
sv_se: Visa uppladdningshistorik
th: เรียกดูประวัติการอัพโหลด
zh_cn: 查看上传历史
zh_tw: 查看上傳歷史

# EN_WorkRenewals
source: Work Renewals
cs: Zpracovat obnovení
de_de: Erneuerungen bearbeiten
es: Servicios de renovación
es_es: Renovación de obras
fi: Muokkaa uusintoja
fr_fr: Renouvellements d'œuvres
hu: Megújítások feldolgozása
it_it: Aggiorna rinnovi
ja: 更新の実行
ko: 갱신 처리
nb_no: Rediger fornyelser
nl_nl: Met vernieuwingen werken
pl: Praca — odnowienia
pt_br: Renovações de trabalho
pt_pt: Alterar renovações
ru: Работать с обновлениями
sl: Obnovitve procesa
sv_se: Arbetsförnyelser
th: ทำการต่ออายุ
zh_cn: 作品续订
zh_tw: 作品續訂

# EN_YourEBSCONETAcc
source: Your EBSCONET Account Information
cs: Informace o Vašem EBSCONET účtu
de_de: Information zu Ihrem EBSCONET-Konto
es: Información de su cuenta de EBSCONET
es_es: Información de su Cuenta EBSCONET
fi: EBSCONET-tilisi tiedot
fr_fr: Vos informations de compte EBSCONET
hu: Az Ön EBSCONET fiókinformációi
it_it: Informazioni del tuo account di EBSCONET
ja: お客様のEBSCONETアカウント情報
ko: 등록한 EBSCONET 계정안내
nb_no: EBSCONET-kontoinformasjonen din
nl_nl: Uw EBSCONET account informatie
pl: Informacje o twoim koncie EBSCONET
pt_br: Informação da sua Conta do EBSCONET
pt_pt: Informação da sua conta de EBSCONET
ru: Информация о Вашем абонементе EBSCONET
sl: Informacije o vašem EBSCONET računu
sv_se: EBSCONET kontouppgifter
th: ข้อมูลเลขบัญชี EBSCONET ของท่าน
zh_cn: 您的EBSCONET 帐户信息
zh_tw: 您的EBSCONET帳戶資訊

# EN_*
source: Not Applicable
cs: Neaplikovatelné
de_de: nicht zutreffend
es: No aplicable
es_es: No Aplica
fi: Ei käytössä
fr_fr: Non Applicable
hu: Nem alkalmazható
it_it: Non applicabile
ko: 해당 없음
nb_no: Ikke relevant
nl_nl: Niet van toepassing
pl: Nie dotyczy
pt_br: Não Aplicável
pt_pt: Não aplicável
ru: Не подходит
sl: Ni veljavno
sv_se: Inte tillämpningsbar
th: ไม่ใช้
zh_cn: 无效的
zh_tw: 不能使用
