Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_CUSTPRPF
source: The Customer requested this <strong>Print</strong> subscription to change to <strong>Print + Online</strong> format
cs: Zákazník požaduje, aby se změnil jím předplacený model print na print+online
de_de: Der Kunde möchte dieses <strong>Print</strong> Abonnement ändern in das Format <strong>Print + Online</strong>.
es: El cliente ha solicitado cambiar esta suscripción de <strong>papel</strong> a <strong>papel + en línea</strong>
es_es: El Cliente ha solicitado que esta suscripción <strong>Impresa</strong> cambie a formato <strong>Impresa + En Línea</strong>
fi: Asiakas pyytää <strong>painettu</strong> -tilauksen muuttamista <strong>painettu + online</strong> -tilaukseksi
fr_fr: Le client demande à ce que cet abonnement au format <strong>Papier</strong> soit modifié au format <strong>Papier + Online</strong>
hu: Az ügyfél kéri ezt a <strong>Print</strong> előfizetést megváltoztatni <strong>Print + Online</strong> formátumra
it_it: Il cliente ha richiesto che questo <strong> abbonamento Carta</strong> venga cambiato in <strong>Carta + Online</strong>
ko: 고객님은 이 인쇄 구독을 인쇄 + 전자 형태로 변경 요청하셨습니다.
nb_no: Kunden bad om at dette abonnementet av typen <strong>Trykt</strong> endres til <strong>Trykt + elektronisk</strong>
nl_nl: Op verzoek van de klant is dit <strong> Print</strong> abonnement gewijzigd in <strong>Print+Online</strong>
pl: Użytkownik zażądał zmiany formatu <strong>Print</strong> na <strong>Print + Online</strong>
pt_br: O Cliente solicitou que essa assinatura de <strong>Impresso</strong> mude para o formato <strong>Impresso + Eletrônico</strong>
pt_pt: O cliente solicitou que essa assinatura de <strong>impressa</strong> mude para o formato <strong>impresso + eletrónico</strong>
ru: Заказчик просил изменить этот <strong>Print</strong> абонемент на <strong>Print + Online</strong>
sl: Kupec želi, da se ta <strong>"Print"</strong> naročnina spremeni v <strong>"Print + Online"</strong> format
sv_se: Kunden har begärt att den här <strong>Print</strong> prenumerationen ska ändras till <strong>Print + Online</strong>
th: ลูกค้าต้องการเปลี่ยนจากเฉพาะฉบับพิมพ์เป็นฉบับพิมพ์+ออนไลน์
zh_cn: 客户要求此纸本订单变更为纸本加网络版形式
zh_tw: 客戶要求此 <strong>紙本</strong> 訂購方式變更為<strong>紙本+電子</strong> 版本

# EN_CUSTPRPP
source: The Customer requested this <strong>Print</strong> subscription to change to <strong>Print + Online with Upcharge</strong>
cs: Zákazník požaduje, aby se změnil jím předplacený model print na print+online s příplatky
de_de: Der Kunde möchte dieses <strong>Print</strong> Abonnement ändern in <strong>Print + Online mit Aufpreis</strong>.
es: El cliente ha solicitado el cambio de esta suscripción de <strong>papel</strong> a <strong>papel + en línea de pago</strong>
es_es: El Cliente ha solicitado que esta suscripción <strong>Impresa</strong> cambie a <strong>Impresa + En Línea con Cargo</strong>
fi: Asiakas pyytää <strong>painettu</strong> -tilauksen muuttamista <strong>ainettu + online (lisämaksu)</strong> -tilaukseksi
fr_fr: Le client demande à ce que cet abonnement au format <strong>Papier</strong> soit modifié au format <strong>Papier + Online payant</strong>
hu: Az ügyfél kéri ezt a <strong>Print</strong> előfizetést megváltoztatni <strong>Print + Online with Upcharge</strong> előfizetésre
it_it: Il cliente ha richiesto che questo <strong> abbonamento Carta</strong> venga cambiato in <strong> Carta + Online a pagamento</strong>
ko: 고객님은 이 인쇄 구독을 인쇄 + 유료 전자 형태로 변경 요청하셨습니다.
nb_no: Kunden bad om at dette abonnementet av typen <strong>Trykt</strong> endres til <strong>Trykt + elektronisk med ekstragebyr</strong>
nl_nl: Op verzoek van de klant is dit <strong> Print</strong> abonnement gewijzigd in <strong>Print+Online met toeslag</strong>
pl: Użytkownik zażądał zmiany formatu <strong>Print</strong> na format <strong>Print + Online with Upcharge</strong>
pt_br: O Cliente solicitou que essa assinatura de <strong>Impresso</strong> mude para <strong>Impresso + Eletrônico Pago</strong>
pt_pt: O cliente solicitou que essa assinatura <strong> impressa</strong> mude para <strong>impresso + eletrónico de pago</strong>
ru: Заказчик просил изменить этот <strong>Print</strong> абонемент на <strong>Print + Online with Upcharge</strong>
sl: Kupec želi, da se ta <strong>"Print"</strong> naročnina spremeni v <strong>"Print + Online" z doplačilom</strong>
sv_se: Kunden begärde att denna prenumeration av typen <strong>Tryckt</strong> ska ändras till <strong>Tryckt + elektronisk med tilläggsavgift</strong>
th: ต้องการเปลี่ยนจากฉบับพิมพ์เป็น ฉบับพิมพ์+จ่ายเงินเพิ่มออนไลน์
zh_cn: 客户要求此纸本订单变更为纸本加付费网络版
zh_tw: 客戶要求此<strong>紙本</strong> 訂購方式變更為 <strong>紙本+付費電子</strong>

# EN_CUSTPRPR
source: The Customer requested this <strong>Print</strong> subscription to not be changed
cs: Zákazník požaduje, aby bylo toto předplatné zachováno
de_de: Der Kunde möchte dieses <strong>Print</strong> Abonnement nicht ändern.
es: El cliente ha solicitado que no haya cambios en esta suscripción en <strong>papel</strong>
es_es: El Cliente ha solicitado que esta suscripción <strong>Impresa</strong> no cambie
fi: Asiakas pyytää, ettei <strong>painettuun</strong> -tilaukseen tehtäisi muutoksia
fr_fr: Le client demande à ce que cet abonnement au format <strong>Papier</strong> ne soit pas modifié
hu: Az ügyfél kéri ezt a <strong>Print</strong> előfizetést nem megváltoztatni
it_it: Il cliente ha richiesto che questo <strong> abbonamento Carta </strong> rimanga inviariato
ko: 고객님은 이 인쇄구독이 변경되지 않도록 요청하셨습니다.
nb_no: Kunden bad om at dette abonnementet av typen <strong>Trykt</strong> ikke må endres
nl_nl: Op verzoek van de klant is dit <strong>Print</strong> abonnement niet gewijzigd
pl: Użytkownik wniósł o niezmienianie subskrypcji <strong>Print</strong>
pt_br: O Cliente solicitou que essa assinatura de <strong>Impresso</strong> não seja modificada
pt_pt: O cliente solicitou que essa assinatura <strong>impressa</strong> não seja modificada
ru: Заказчик просил не изменять этот <strong>Print</strong> абонемент
sl: Kupec želi, da se ta <strong>"Print"</strong> naročnina ne spremeni
sv_se: Kunden har begärt att den här <strong>Print</strong> prenumerationen inte ska ändras
th: ลูกค้าต้องการบอกรับเฉพาะฉบับพิมพ์ ไม่เปลี่ยนแปลง
zh_cn: 客户要求此纸本订单不可变更
zh_tw: 客戶要求不可變更此 <strong>紙本</strong> 訂購方式

# EN_CUSTPRZZ
source: The Customer has chosen not to renew this <strong>Print</strong> subscription
cs: Zákazník si zvolil, že chce obnovit předplatné na model print
de_de: Der Kunde möchte dieses <strong>Print</strong> Abonnement nicht ändern.
es: El cliente ha decidido no renovar esta suscripción en <strong>papel</strong>
es_es: El Cliente ha decidido no renovar esta suscripción <strong>Impresa</strong>
fi: Asiakas ei uusi <strong>painettua</strong> -tilaustaan
fr_fr: Le client demande à ce que cet abonnement au format <strong>Papier</strong> ne soit pas renouvelé
hu: Az ügyfél úgy döntött, nem újítja meg ezt a <strong>Print</strong> előfizetést
it_it: Il cliente ha scelto di non rinnovare quest'abbonamento <strong> cartaceo <strong>
ko: 고객님은 이 인쇄 구독을 갱신하지 않는다고 선택하셨습니다.
nb_no: Kunden har valgt å ikke fornye dette abonnementet av typen <strong>Trykt</strong>
nl_nl: De klant heeft besloten dit <strong>Print</strong> abonnement niet te vernieuwen
pl: Użytkownik zdecydował nie odnawiać subskrypcji <strong>Print</strong>
pt_br: O Cliente preferiu não renovar essa assinatura de <strong>Impresso</strong>
pt_pt: O Cliente preferiu não renovar essa assinatura de <strong>Impresso</strong>
ru: Заказчик решил не продлевать этот <strong>принт</strong> абонемент
sl: Kupec se je odločil, da ne obnovi te <strong>"Print"</strong> naročnine
sv_se: Kunden har valt att inte förnya den här <strong>Print</strong> prenumerationen
th: ลูกค้าเลือกเลิกบอกรับ เฉพาะฉบับพิมพ์
zh_cn: 客户已选择不续订此纸本订单
zh_tw: 客戶已經選擇不要續訂<strong>紙本</strong> 訂購方式

# EN_CUSTXXOL
source: <strong>Online only</strong> was selected by the Customer
cs: Zákazník si zvolil model online only
de_de: <strong>Online only</strong> wurde vom Kunden ausgewählt.
es: El cliente ha seleccionado <strong>solo en línea</strong>
es_es: <strong>Solo en Línea</strong> ha sido seleccionada por el Cliente
fi: <strong>Online only(online only)</strong> -formaatti on asiakkaan valitsema
fr_fr: <strong>Electonique seul</strong> a été sélectionné par le client
hu: Az <strong>Online only</strong> formátumot az ügyfél választotta ki
it_it: <strong> Il cliente ha scelto Online only <strong>
ko: 고객님은 전자 형태를 선택하셨습니다.
nb_no: <strong>Bare elektronisk</strong> ble valgt av kunden
nl_nl: De klant heeft verschijningsversie <strong>Online only</strong> geselecteerd
pl: Użytkownik wybrał wersję <strong>Online only</strong>
pt_br: <strong>formato Eletrônico </strong> foi selecionado pelo Cliente
pt_pt: <strong>formato eletrónico </strong> foi selecionado pelo cliente
ru: <strong>Online only</strong> был выбран заказчиком
sl: <strong>"Online only"</strong> je izbral kupec
sv_se: Kunden har valt följande format <strong>Online only</strong>
th: ลูกค้าเลือกบอกรับ เฉพาะออนไลน์
zh_cn: 客户已选择单一网络版
zh_tw: <strong>純電子</strong>乃客戶所挑選的

# EN_CUSTXXPF
source: <strong>Print + Online</strong> format was selected by the Customer
cs: Zákazník si zvolil model print+online
de_de: <strong>Print + Online</strong> Format wurde vom Kunden ausgewählt.
es: El cliente ha seleccionado formato <strong>papel + en línea</strong>
es_es: Formato <strong>Impreso + En Línea</strong> ha sido seleccionado por el Cliente
fi: <strong>painettu + online</strong> -formaatti on asiakkaan valitsema
fr_fr: <strong>Papier + Electonique</strong> a été sélectionné par le client
hu: A <strong>Print + Online</strong> formátumot az ügyfél választotta ki
it_it: <strong> Formato Carta + Online</strong> selezionato dal cliente
ko: 고객님은 인쇄 + 전자 형태를 선택하셨습니다.
nb_no: <strong>Trykt + elektronisk</strong> ble valgt av kunden
nl_nl: De klant heeft verschijningsversie <strong>Print+Online</strong> geselecteerd
pl: Użytkownik wybrał wersję <strong>Print + Online</strong>
pt_br: formato <strong> Impresso + Eletrônico</strong> foi selecionado pelo Cliente
pt_pt: formato <strong> impresso + eletrónico</strong> foi selecionado pelo cliente
ru: <strong>Print + Online</strong> формат был выбран заказчиком
sl: <strong>"Print + Online"</strong> format je izbral kupec
sv_se: <strong>Print + Online</strong> format har valts av kunden
th: ลูกค้าเลือกบอกรับรูปแบบฉบับพิมพ์+ออนไลน์
zh_cn: 客户选择了纸本加网络版
zh_tw: <strong>紙本 + 電子</strong> 版本乃客戶所挑選的

# EN_CUSTXXPP
source: <strong>Print + Online with Upcharge</strong> was selected by the Customer
cs: Zákazník si zvolil model print+online s příplatky
de_de: <strong>Print + Online mit Aufpreis </strong> wurde vom Kunden ausgewählt.
es: El cliente ha seleccionado <strong>papel + en línea de pago</strong>
es_es: <strong>Impresa + En Línea con Cargo</strong> ha sido seleccionada por el Cliente
fi: <strong>painettu + online (lisämaksu)</strong> -formaatti on asiakkaan valitsema
fr_fr: <strong>Papier + Electonique payant</strong> a été sélectionné par le client
hu: A <strong>Print + Online with Upcharge</strong> formátumot az ügyfél választotta ki
it_it: <strong> Il cliente ha selezionato carta + Online a pagamento <strong>
ko: 고객님은 인쇄 + 유료 전자 형태를 선택하셨습니다.
nb_no: <strong>Trykt + elektronisk med ekstragebyr</strong> ble valgt av kunden
nl_nl: De klant heeft <strong>Print+Online met toeslag</strong> geselecteerd
pl: Użytkownik wybrał wersję<strong>Print + Online with Upcharge</strong>
pt_br: <strong>Impresso + Eletrônico Pago </strong> foi selecionado pelo Cliente
pt_pt: <strong>impresso + eletrónico Pago </strong> foi selecionado pelo cliente
ru: <strong>Print + Online with Upcharge</strong> был выбран заказчиком
sl: <strong>"Print + Online" z doplačilom</strong> je izbral kupec
sv_se: <strong>Print + Online with Upcharge</strong> har valts av kunden
th: ลูกค้าเลือกบอกรับฉบับพิมพ์+จ่ายเงินเพิ่มออนไลน์
zh_cn: 客户选择了纸本加付费网络版
zh_tw: <strong>紙本 + 付費電子</strong> 乃客戶所挑選的

# EN_CUSTXXPR
source: <strong>Print</strong> format was selected by the Customer
cs: Zákazník si zvolil model print
de_de: <strong>Print</strong> Format wurde vom Kunden ausgewählt.
es: El cliente ha seleccionado <strong>papel</strong>
es_es: Formato <strong>Impreso</strong> ha sido seleccionado por el Cliente
fi: <strong>painettu</strong> -formaatti on asiakkaan valitsema
fr_fr: <strong>Papier</strong> a été sélectionné par le client
hu: A <strong>Print</strong> formátumot az ügyfél választotta ki
it_it: <strong> Il cliente ha selezionato il formato cartaceo <strong>
ko: 고객님은 인쇄 형태를 선택하셨습니다.
nb_no: <strong>Trykt</strong> ble valgt av kunden
nl_nl: De klant heeft verschijningsversie <strong>Print</strong> geselecteerd
pl: Użytkownik wybrał wersję <strong>Print</strong>
pt_br: formato <strong>Impresso </strong> foi selecionado pelo Cliente
pt_pt: formato <strong>impresso </strong> foi selecionado pelo cliente
ru: <strong>Print</strong> формат был выбран заказчиком
sl: <strong>"Print"</strong> format je izbral kupec
sv_se: <strong>Print</strong> format har valts av kunden
th: ลูกค้าเลือกบอกรับ เฉพาะฉบับพิมพ์
zh_cn: 客户选择了纸本形式
zh_tw: <strong>紙本</strong>版本為客戶所挑選的

# EN_CUSTXXZZ
source: The Customer has chosen not to renew this subscription
cs: Zákazník se rozhodl, že neobnoví předplatné
de_de: Der Kunde möchte dieses Abonnement nicht erneuern.
es: El cliente ha elegido no renovar esta suscripción
es_es: El Cliente ha decidido no renovar esta suscripción
fi: Asiakas ei uusi tätä tilausta
fr_fr: Le client demande que cet abonnement ne soit pas renouvelé
hu: Az ügyfél úgy döntött, nem újítja meg ezt az előfizetést
it_it: Il cliente ha scelto di non rinnovare questo abbonamento
ko: 고객은 이 구독분을 갱신하지 않는다고 선택하였습니다.
nb_no: Kunden har valgt å ikke fornye dette abonnementet
nl_nl: De klant heeft besloten dit abonnement niet te vernieuwen
pl: Użytkownik zdecydował nie odnawiać tej subskrypcji
pt_br: O Cliente preferiu não renovar essa assinatura
pt_pt: O cliente preferiu não renovar essa assinatura
ru: Заказчик решил не продлевать этот абонемент
sl: Kupec se je odločil, da ne podaljša te naročnine
sv_se: Kunden har valt att inte förnya den här prenumerationen.
th: ลูกค้าไม่ต้องการต่ออายุสมาชิกวารสารนี้
zh_cn: 客户已选择不续订此订单
zh_tw: 客戶已經選擇不要續訂此訂購方式

# EN_Date:
source: Date:
cs: Datum:
de_de: Datum:
es: Fecha:
fi: Päivämäärä:
hu: Időpont:
it_it: Data:
ko: 날짜:
nb_no: Dato:
nl_nl: Datum:
pl: Data:
pt_br: Data:
pt_pt: Data:
sl: Datum:
sv_se: Datum:
th: วันที่:
zh_cn: 日期：
zh_tw: 日期：

# EN_EmailQuestions3
source: Email Questions
cs: Otázky zaslat emailem
de_de: E-Mail-Fragen
es: Preguntas por correo-e
es_es: Preguntas por Email
fi: Lähetä kysymyksesi sähköpostilla
fr_fr: Questions Email
hu: Kérdések e-mailezése
it_it: Domande email
ko: 이메일 질문
nb_no: Send spørsmål via e-post
nl_nl: Verstuur uw vraag per e-mail
pl: Prześlij pytania
pt_br: Perguntas por Email
pt_pt: Perguntas por Email
ru: Вопросы электронной почты
sl: Vprašanja po elektronski pošti
sv_se: Ställ fråga via e-post
th: คำถามทางอีเมล์
zh_cn: 发电子邮件询问
zh_tw: Email 問題

# EN_NoticeCompletedChangesTitle
source: E-Journal Updates - Completed Changes Archive
cs: Aktualizace změn provedených ve formátu elektronických časopisů
de_de: E-Journal Updates - Archiv: durchgeführte Änderungen
es: Actualizaciones de revistas-e - Archivo de cambios realizados
es_es: Actualizaciones de Publicaciones Electrónicas - Archivo de Cambios Terminados
fi: Elektronisten lehtien päivitykset - Tehdyt muutokset -arkisto
fr_fr: MAJ des revues électroniques - Archive complète des changements
hu: E-folyóirat aktualizálás - Befejezett változások archívuma
it_it: Aggiornamenti E-Journals - Archivio variazioni completate
ko: 변경완료목록
nb_no: E-Journal Updates – arkiv over fullførte endringer
nl_nl: E-tijdschrift updates - Archief van afgeronde wijzigingen
pl: Aktualizacje e-czasopism - Archiwum zakończonych zmian
pt_br: Atualizações de Periódicos Eletrônicos - Arquivo de Mudanças Completadas
pt_pt: Atualizações de revistas eletrónicas - Arquivo de Mudanças Completadas
ru: Актуализация электронного журнала - архив осуществленных изменений
sl: Elektronske revije - posodobitve - spremembe arhiva zaključene
sv_se: E-Journal Updates - arkiv över slutförda ändringar
th: ปรับวารสารอิเล็กทรอนิกส์ให้เป็นปัจจุบัน - เปลี่ยนแปลงข้อมูลฉบับย้อนหลังทั้งหมด
zh_cn: 电子刊更新 - 完整地更改存档
zh_tw: 電子期刊更新 - 完整變更的回溯

# EN_OFF_OLOL
source: This <strong>Online only</strong> subscription is not to be changed
cs: Předplatné na formát online only nebude změněno
de_de: EBSCO wird dieses <strong>Online only</strong> Abonnement nicht ändern.
es: Esta suscripción <strong>solo en línea</strong> no va a sufrir cambios
es_es: EBSCO ha seleccionado que esta suscripción <strong>Solo en Línea</strong> no sufra cambio
fi: Kyseistä <strong> online only </strong> -tilausta ei voi muuttaa
fr_fr: Cet abonnement au format <strong>Online seul</strong> ne sera pas modifié
hu: Ezt az <strong>Online only</strong> előfizetést nem lehet megváltoztatni
it_it: Questo <strong> abbonamento Online only <strong> non è modificabile.
ko: 이 전자 구독은 변경되지 않습니다.
nb_no: Dette abonnementet av typen <strong>Bare elektronisk</strong> skal ikke endres
nl_nl: Dit <strong>Online only</strong> abonnement moet niet worden gewijzigd
pl: EBSCO zdecydowało nie zmieniać tej subskypcji <strong>Online only</strong>
pt_br: Esta assinatura no formato <strong>Eletrônico</strong> não pode ser modificada
pt_pt: EBSCO selecionou essa assinatura formato <strong>Eletrônico</strong> para não ser modificada
ru: EBSCO отметил: не изменять этот <strong>Online only</strong> абонемент
sl: Ta <strong>"Online only"</strong> naročnina se ne more spreminjati
sv_se: Den här <strong>Online only</strong> prenumerationen ska inte förändras
th: สถานภาพการบอกรับเฉพาะวารสารออนไลน์ ไม่เปลี่ยนแปลง
zh_cn: 此<strong>网络版</strong> 期刊没有变化
zh_tw: EBSCO已經選擇不變更此 <strong>純電子</strong>訂購方式

# EN_OFF_OLPF
source: This <strong>Online only</strong> subscription has changed to <strong>Print + Online</strong> format
cs: Předplatné na formát online only bylo změněno na formát print+online
de_de: EBSCO hat dieses <strong>Online only</strong> Abonnement geändert in das Format <strong>Print + Online</strong>.
es: Esta suscripción <strong>solo en línea</strong> ha cambiado a <strong>papel + en línea</strong>
es_es: EBSCO ha cambiado esta suscripción <strong>Solo en Línea</strong> a formato <strong>Impreso + En Línea</strong>
fi: EBSCO on muuttanut <strong>online only</strong> -tilauksen <strong>painettu+ online</strong> -tilaukseksi
fr_fr: Cet abonnement au format <strong>Online seul</strong> a été modifié en format <strong>Papier + Online</strong>
hu: Ez az <strong>Online only</strong> előfizetés megváltozott <strong>Print + Online</strong> formátumra
it_it: Questo abbonamento <strong> Online only è stato modificato in formato carta + Online </strong>
ko: 이 전자 구독은 인쇄 + 전자 형태로 변경되었습니다.
nb_no: Dette abonnementet av typen <strong>Bare elektronisk</strong> er endret til <strong>Trykt + elektronisk</strong>
nl_nl: Dit <strong>Online only</strong> abonnement is gewijzigd in <strong>Print + Online</strong>
pl: EBSCO zmieniło subskrypcję <strong>Online only</strong> na wersję <strong>Print + Online</strong>
pt_br: Esta assinatura no formato <strong>Eletrônico</strong> mudou para o formato strong>Impresso + Eletrônico</strong>
pt_pt: A EBSCO mudou essa assinatura de <strong>Eletrônico</strong> para o formato <strong>Impresso + Eletrônico</strong>
ru: EBSCO изменил этот <strong>Online only</strong> абонемент на <strong>Print + Online</strong>
sl: Ta <strong>"Online only"</strong> naročnina je bila spremenjena v <strong>"Print + Online"</strong> format
sv_se: Den här <strong>Online only</strong> prenumerationen har ändrats till <strong>Print + Online</strong> format
th: สถานภาพการบอกรับเฉพาะวารสารออนไลน์ เปลี่ยนเป็นฉบับพิมพ์+ออนไลน์
zh_cn: 此<strong>网络版</strong>期刊已经更改为<strong>纸本+网络</strong> 版本
zh_tw: EBSCO已經將<strong>純電子</strong> 訂購方式變更為<strong>紙本+電子</strong> 版本

# EN_OFF_OLPP
source: This <strong>Online only</strong> subscription has changed to <strong>Print + Online with Upcharge</strong>
cs: Předplatné na formát online only bylo změněno na formát print+online s příplatky
de_de: EBSCO hat dieses <strong>Online only</strong> Abonnement in das Format <strong>Print + Online mit Aufpreis </strong> geändert.
es: Esta suscripción <strong>solo en línea</strong> ha cambiado a <strong>papel + en línea de pago</strong>
es_es: EBSCO ha cambiado esta suscripción <strong>Solo en Línea</strong> a formato <strong>Impreso + En Línea con Cargo</strong>
fi: EBSCO on muuttanut <strong>online only</strong> -tilauksen <strong>painettu+ online (lisämaksu)</strong> -tilaukseksi
fr_fr: Cet abonnement au format <strong>Online seul</strong> a été modifié en format <strong>Papier + Online payant</strong>
hu: Ez az <strong>Online only</strong> előfizetés megváltozott <strong>Print + Online with Upcharge</strong> formátumra
it_it: Questo abbonamento </strong> Online only <strong> è stato modificato in carta + Online a pagamento <strong>
ko: 이 전자 구독은 인쇄 + 유료 전자 형태로 변경되었습니다.
nb_no: Dette abonnementet av typen <strong>Bare elektronisk</strong> er endret til <strong>Trykt + elektronisk med ekstragebyr</strong>
nl_nl: Dit <strong>Online only</strong> abonnementen is gewijzigd in <strong>Print + Online met toeslag</strong>
pl: EBSCO zmieniło subskrypcję <strong>Online only</strong> na wersję <strong>Print + Online with Upcharge</strong>
pt_br: Esta assinatura no formato <strong>Eletrônico</strong> mudou para <strong>Impresso + Eletrônico Pago</strong>
pt_pt: A EBSCO mudou essa assinatura de <strong>Eletrônico </strong> para <strong>impresso + Eletrônico Pago</strong>
ru: EBSCO изменил этот <strong>Online only</strong> абонемент на <strong>Print + Online with Upcharge</strong>
sl: Ta <strong>"Online only"</strong> naročnina je bila spremenjena v <strong>"Print + Online" z doplačilom</strong>
sv_se: Den här prenumerationen har ändrats från strong>Online only</strong> till <strong>Print + Online with Upcharge</strong>
th: สถานภาพการบอกรับ เปลี่ยนเป็นฉบับพิมพ์+เพิ่มค่าเข้าใช้ออนไลน์
zh_cn: 此<strong>网络版</strong> 期刊已经更改为<strong>纸本+ 付费网络版</strong>
zh_tw: EBSCO 已經將此 <strong>純電子</strong> 訂購方式變更為 <strong>紙本+付費電子</strong>
