Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_Export2Word
source: -- To Microsoft Word File
cs: -- do souboru Microsoft Word
de_de: Microsoft Word-Datei
es: -- Acceder a archivo Microsoft Word
es_es: -- A archivo de Microsoft Word
fi: -- Microsoft Word -tiedosto
fr_fr: -- Vers fichier Microsoft Word
hu: -- Microsoft Word fájlba
it_it: -- In file Word
ja: -- Microsoft Word ファイルへ
ko: -- Microsoft Word 파일로
nb_no: – til Microsoft Word-fil
nl_nl: -- naar Microsoft Word-bestand
pt_br: -- Para arquivo do Microsoft Word
pt_pt: -- Para Ficheiro de Microsoft Word
ru: -- В файл Microsoft Word
sl: -- v Microsoft Word datoteko
sv_se: -- Till Microsoft Word-fil
th: -- ไปยังไฟล์ Microsoft Word
zh_cn: -- 至 Microsoft Word 文件
zh_tw: =-- 至 Microsoft Word 檔

# EN_Export2XML
source: -- To XML File
cs: -- do souboru XML
de_de: XML-Datei
es: -- Acceder a archivo XML
es_es: -- A archivo XML
fi: -- XML-tiedosto
fr_fr: -- Vers fichier XML
hu: -- XML fájlba
it_it: -- In file XML
ja: -- XML ファイルへ
ko: -- XML 파일로
nb_no: – til XML-fil
nl_nl: -- naar XML-bestand
pt_br: -- Para arquivo XML
pt_pt: -- Para Ficheiro XML
ru: -- В XML-файл
sl: -- XML datoteko
sv_se: -- Till XML-fil
th: -- ไปยังไฟล์ XML
zh_cn: -- 至 XML 文件
zh_tw: =-- 至 XML 檔

# EN_ExportReport
source: Export Report
cs: Exportovat sestavu
de_de: Bericht exportieren
es: Exportar informe
es_es: Exportar informe
fi: Vientiraportti
fr_fr: Rapport d&#8217;exportation
hu: Export jelentés
it_it: Esporta report
ja: レポートのエクスポート
ko: 보고서 내보내기
nb_no: Eksporter rapport
nl_nl: Rapport exporteren
pl: Eksportuj raport
pt_br: Exportar relatório
pt_pt: Relatório de Exportação
ru: Экспортировать отчет
sl: Izvozi poročilo
sv_se: Exportera rapport
th: ส่งออก (Export) ข้อมูลรายงาน
zh_cn: 导出报告
zh_tw: 匯出報表

# EN_Filterreturns{0
source: Filter returns {0} of {1} results
cs: Filtr vrací {0} z {1} výsledků
de_de: Filter findet {0} von {1} Ergebnissen
es: El filtro ha encontrado {0} de {1} resultados
es_es: El filtro devuelve {0} de {1} resultados
fi: Suodatin palauttaa {0} tulosta {1} tuloksesta
fr_fr: Le filtre a donné {0} résultat(s) sur {1}
hu: A szűrő {0} / {1} eredményt ad
it_it: Il filtro ha prodotto {0} di {1} risultati
ja: フィルタリングにより、{1} 件中 {0} 件が検出されました
ko: {0} / {1} 검색 결과 필터링
nb_no: Filteret returnerer {0} av {1} resultater
nl_nl: Filter levert {0} van {1} resultaten op
pl: Filtr zwraca {0} z {1} wyników
pt_br: O filtro retorna {0} de {1} resultados
pt_pt: O filtro gerou {0} de {1} resultados
ru: Фильтр возвращает {0} из {1} результатов
sl: Filtriranje je našlo {0} od {1} rezultatov
sv_se: Filtret returnerar {0} av {1} resultat
th: ฟิลเตอร์แสดงผลลัพธ์ {0} จาก {1} ผลลัพธ์
zh_cn: 过滤器返回 {0} 个（共 {1} 个）结果
zh_tw: 篩選傳回 {1} 中的 {0} 個結果

# EN_First3
source: First 3 Characters of Fund Code
cs: První 3 znaky kódu finančních prostředků/HEGIS
de_de: Die ersten 3 Zeichen der Kostenstelle
es: Primeros 3 caracteres del código HEGIS
es_es: Primeros 3 caracteres del código de fondo/HEGIS
fi: Kustannuspaikan/HEGIS:n 3 ensimmäistä merkkiä
fr_fr: 3 premiers caractères du code budget / HEGIS
hu: Finanszírozási kód/HEGIS első 3 karaktere
it_it: Primi 3 caratteri del codice fondo/HEGIS
ja: ファンド コード / HEGIS の最初の 3 文字
ko: 재원 코드의 처음 세 문자/HEGIS
nb_no: De tre første tegnene i kostnadsstedet
nl_nl: Eerste 3 tekens van budgetcode/HEGIS
pl: Pierwsze trzy znaki kodu funduszu / HEGIS
pt_br: Primeiros 3 caracteres do código de fundo/HEGIS
pt_pt: Os 3 Primeiros caracteres do Código de verbas/HEGIS
ru: Первые 3 символа кода фонда/HEGIS
sl: Prvi 3 znaki stroškovnega mesta
sv_se: Första 3 tecknen i kostnadsställe
th: ตัวอักษร 3 ตัวแรกของรหัสเงินทุน/HEGIS
zh_cn: 基金代码/HEGIS 的前 3 个字符
zh_tw: 代碼 / HEGIS 的前 3 個字元

# EN_FundCodeHEGIS
source: Fund Code
cs: Kód finančních prostředků/HEGIS
de_de: Kostenstelle
es: Código HEGIS
es_es: Código de fondo / HEGIS
fi: Kustannuspaikka/HEGIS
fr_fr: Code budget / HEGIS
hu: Finanszírozási kód / HEGIS
it_it: Centro di costo / HEGIS
ja: ファンド コード / HEGIS
ko: 재원 코드
nb_no: Kostnadsted
nl_nl: Budgetcode/HEGIS
pl: Kod funduszu / HEGIS
pt_br: Código do fundo/HEGIS
pt_pt: Código de financiamento
ru: Код фонда / HEGIS
sl: Stroškovno mesto
sv_se: Kostnadsställe
th: รหัสเงินทุน / HEGIS
zh_cn: 基金代码/HEGIS
zh_tw: 代碼 / HEGIS

# EN_FundCodeHEGIS1stCharacter
source: Fund Code 1st Character
cs: 1. znak kódu finančních prostředků/HEGIS
de_de: 1. Zeichen der Kostenstelle
es: Código HEGIS primer carácter
es_es: Código de fondo/1er carácter HEGIS
fi: Kustannuspaikan/HEGIS:n 1. merkki
fr_fr: Code budget / HEGIS 1er caractère
hu: Finanszírozási kód/HEGIS 1. karakter
it_it: Primo carattere Centro di costo/HEGIS
ja: ファンド コード /HEGIS の最初の文字
ko: 재원 코드/HEGIS 첫 번째 문자
nb_no: Det første tegnet i kostnadsstedet
nl_nl: Budgetcode/HEGIS 1ste teken
pl: Pierwszy znak kodu funduszu / HEGIS
pt_br: Código de fundo/HEGIS 1° caractere
pt_pt: 1º caracter do código de financiamento
ru: 1-й символ кода фонда/HEGIS
sl: Prvi znak stroškovnega mesta
sv_se: kostnadsställe 1:a tecken
th: ตัวอักษรตัวแรกของรหัสเงินทุน/HEGIS
zh_cn: 基金代码/HEGIS 的第 1 个字符
zh_tw: 代碼 / HEGIS 第 1 個字元

# EN_Header_AssociatedPackages
source: Associated Packages
cs: Přidružené balíčky
de_de: Zugeordnete Pakete
es: Paquetes asociados
es_es: Paquetes Asociados
fi: Yhteenkuuluvat paketit
fr_fr: Packages associés
hu: Kapcsolódó csomagok
it_it: Pacchetti compresi
ko: 연관 패키지
nb_no: Tilknyttede pakker
nl_nl: Bijbehorende pakketten
pl: Powiązane Pakiety
pt_br: Pacotes Associados
pt_pt: Pacotes associados
sl: Pridruženi paketi
sv_se: Associerade paket
th: แพ็กเกจที่เกี่ยวข้อง
zh_cn: 相关电子期刊包
zh_tw: 相關電子期刊套裝

# EN_HEGIS
source: Fund Code
cs: HEGIS
de_de: Kostenstelle
es: HEGIS
es_es: HEGIS
fi: Kustannuspaikka/HEGIS
fr_fr: HEGIS
hu: Fund Code/HEGIS
it_it: HEGIS
ja: HEGIS
ko: 재원 코드
nb_no: Kostnadsted
nl_nl: Budgetcode/HEGIS
pl: HEGIS
pt_br: HEGIS
pt_pt: HEGIS
ru: HEGIS
sl: Stroškovno mesto
sv_se: Kostnadsställe
th: HEGIS
zh_cn: HEGIS
zh_tw: HEGIS

# EN_ILS
source: Integrated Library System (ILS)
cs: Systém ILS (Integrated Library System)
es: Sistema integrado de bibliotecas (ILS)
es_es: Sistema integrado de bibliotecas (ILS)
fi: ILS (Integrated Library System)
hu: Integrált könyvtári rendszer (IKR)
ja: 総合図書館システム (ILS: Integrated Library System)
ko: 통합도서관시스템(ILS)
nb_no: Integrert bibliotekdatasystem (ILS)
pl: Zintegrowany system biblioteczny — Integrated Library System (ILS)
pt_br: Sistema de biblioteca integrada (ILS)
pt_pt: Sistema de Bibliotecas Integradas (ILS)
ru: Встроенная библиотечная система (ILS)
sl: Integriran knjižnični sistem (ILS)
sv_se: Bibliotekssystem
zh_cn: 集成图书馆系统 (ILS)
zh_tw: 整合式圖書館系統 (ILS)

# EN_IncludesTitleIS
source: Includes Title ISSN
cs: Zahrnuje ISSN daného titulu
de_de: inkl. Titel-ISSN
es: Incluir número ISSN
es_es: Incluye el ISSN del Título
fi: Sisältää nimekkeen ISSN-tunnuksen
fr_fr: ISSN du titre compris
hu: Kiadvány ISSN-t tartalmazza
it_it: Include ISSN titolo
ja: タイトルの ISSN を含める
ko: 타이틀 ISSN 포함
nb_no: Inkluderer tittel-ISSN
nl_nl: Inclusief ISSN titel
pl: Zawiera ISSN tytułu
pt_br: Inclui título ISSN
pt_pt: Inclui ISSN do título
ru: Включает ISSN издания
sl: Vključuje ISSN naslova
sv_se: Innehåller Titel-ISSN
th: รวม ISSN ของเรื่อง
zh_cn: 包括标题 ISSN
zh_tw: 包括期刊 ISSN

# EN_IncludesTitleNa
source: Includes Title Name
cs: Zahrnuje jméno titulu
de_de: enthält Titelname
es: Incluido título
es_es: Incluye el nombre del Título
fi: Sisältää nimekkeen
fr_fr: Nom du titre compris
hu: Tartalmazza a következő kiadvány címét
it_it: Include titolo
ja: タイトル名を含める
ko: 타이틀 이름 포함
nb_no: Inkluderer tittelnavn
nl_nl: Inclusief titelnaam
pl: Zawiera nazwę tytułu
pt_br: Inclui nome do título
pt_pt: Inclui nome do título
ru: Включает наименование издания
sl: Vključuje ime naslova
sv_se: Innehåller Titelnamn
th: รวมชื่อเรื่อง
zh_cn: 包括标题名称
zh_tw: 包括期刊名稱

# EN_IncludesTitleNu
source: Includes Title Number
cs: Zahrnuje identifikační číslo titulu
de_de: inkl. Titelnummer
es: Incluir número de título
es_es: Incluir número de título
fi: Sisältää nimekkeen nro #
fr_fr: Numéro du titre compris
hu: Tartalmazza a következő cikkszámot
it_it: Include numero titolo
ja: タイトル数を含める
ko: 타이틀 번호 포함
nb_no: Inkluderer tittelnummer
nl_nl: Inclusief titelnummer
pl: Zawiera numer tytułu
pt_br: Inclui número do título
pt_pt: Inclui número do título
ru: включает номер наименования
sl: Vključuje številko naslova
sv_se: Innehåller Titelnummer
th: รวมเลขที่เรื่อง
zh_cn: 包括标题编号
zh_tw: 包括期刊編號

# EN_LCC
source: Library of Congress Classification Code
cs: Kód klasifikace Kongresová knihovna
de_de: Klassifizierung nach der Library of Congress
es: Código de clasificación de la Library of Congress
es_es: Código de clasificación de la Biblioteca del Congreso
fi: Library of Congress -luokituskoodi
fr_fr: Code de classification de la Library of Congress
hu: Library of Congress Classification kód
it_it: Codice di classificazione Library of Congress
ja: 米国議会図書館分類表コード
ko: LC 분류코드
nb_no: Library of Congress Classification-kode
nl_nl: Classificatiecode van Library of Congress
pl: Kod Klasyfikacji Biblioteki Kongresu
pt_br: Biblioteca de Códigos de Classificação do Congresso
pt_pt: Código de classificação da Biblioteca do Congresso
ru: Код классификации Библиотеки конгресса США (LCC)
sl: Klasifikacijska koda Kongresne knjižnice
sv_se: Library of Congress klassificeringskod
th: รหัสการจัดประเภทของห้องสมุดรัฐสภาสหรัฐอเมริกา
zh_cn: 美国国会图书馆分类法代码
zh_tw: 國會分類法代碼

# EN_MainISSN
source: Main Title ISSN
cs: Kód ISSN hlavního titulu
de_de: Haupttitel-ISSN
es: ISSN Principal
es_es: ISSN Principal
fi: Päänimekkeen ISSN-tunnus
fr_fr: ISSN principal
hu: Fő cím ISSN-je
it_it: ISSN principale
ja: メイン ISSN
ko: 기본 ISSN
nb_no: Hovedtittel-ISSN
nl_nl: Hoofd-ISSN
pl: Główny ISSN
pt_br: ISSN principal
pt_pt: ISSN principal
ru: ISSN главного наименования
sl: ISSN glavnega naslova
sv_se: Huvudsaklig ISSN
th: ISSN หลัก
zh_cn: 主 ISSN
zh_tw: 主要 ISSN

# EN_MainTitleName
source: Main Title Name
cs: Jméno hlavního titulu
de_de: Haupttitel
es: Título principal
es_es: Nombre del título principal
fi: Päänimekkeen nimi
fr_fr: Nom du titre principal
hu: Fő kiadvány címe
it_it: Titolo principale
ja: メイン タイトル名
ko: 주 타이틀 이름
nb_no: Hovedtittelnavn
nl_nl: Naam hoofdtitel
pl: Główna nazwa tytułu
pt_br: Nome do título principal
pt_pt: Nome do título principal
ru: Главное наименование издания
sl: Ime glavnega naslova
sv_se: Huvudtitelnamn
th: ชื่อเรื่องหลัก
zh_cn: 主标题名称
zh_tw: 主要期刊名稱

# EN_MainTitleNumber
source: Main Title Number
cs: Identifikační číslo hlavního titulu
de_de: Haupttitelnummer
es: Número del título principal
es_es: Número del Título principal
fi: Päänimekkeen numero
fr_fr: Numéro du titre principal
hu: Főcikkszám
it_it: Numero titolo principale
ja: メイン タイトル番号
ko: 주 타이틀 번호
nb_no: Hovedtittelnummer
nl_nl: Nummer hoofdtitel
pl: Główny numer tytułu
pt_br: Número do título principal
pt_pt: Número de título principal
ru: Главный номер издания
sl: Številka glavnega naslova
sv_se: Huvudtitelnummer
th: เลขที่เรื่องหลัก
zh_cn: 主标题编号
zh_tw: 主要期刊編號

# EN_None
source: None
cs: Žádné
de_de: Keine
es: Ninguno
es_es: Ninguno
fi: Ei mitään
fr_fr: Aucune
hu: Nincs
it_it: Nessuno
ja: なし
ko: 없음
nb_no: Ingen
nl_nl: Geen
pl: Brak
pt_br: Nenhuma
pt_pt: Nenhum
ru: Нет
sl: Noben
sv_se: Ingen
th: ไม่มี
zh_cn: 无
zh_tw: 無

# EN_NoResultsFound
source: No Results Found
cs: Nebyly nalezeny žádné výsledky
de_de: Keine Ergebnisse gefunden
es: No se ha encontrado ningún resultado.
es_es: No se encontraron resultados.
fi: Tuloksia ei löytynyt
fr_fr: Aucun résultat trouvé
hu: Nincs találat
it_it: Nessun risultato trovato
ja: 該当する検索結果はありません
ko: 검색 결과 없습니다.
nb_no: Fant ingen resultater
nl_nl: Geen resultaten gevonden
pl: Nie znaleziono wyników
pt_br: Nenhum resultado localizado
pt_pt: Nenhum Resultado Encontrado
ru: Результаты не найдены
sl: Ni zadetkov
sv_se: Inga resultat hittades
th: ไม่พบผลลัพธ์
zh_cn: 未找到结果
zh_tw: 找不到結果

# EN_OrderNumber
source: Order Number
cs: Číslo objednávky
de_de: Auftrags-Nummer
es: Número de pedido
es_es: Número de orden
fi: Tilausnumero
fr_fr: Nr Commande EBSCO
hu: Rendelésszám
it_it: Numero ordine
ja: オーダー番号
ko: 주문 번호
nb_no: Bestillingsnummer
nl_nl: Bestelnummer
pl: Numer zamówienia
pt_br: Número do pedido
pt_pt: Número da encomenda
ru: Номер заказа
sl: Številka naročila
sv_se: Beställningsnummer
th: เลขที่การสั่งซื้อ
zh_cn: 订单编号
zh_tw: 訂單編號

# EN_Page{0}of{1}
source: Page {0} of {1}
cs: Stránka {0} z {1}
de_de: Seite {0} von {1}
es: Hoja {0} de {1}
es_es: Página {0} de {1}
fi: Sivu {0} / {1}
fr_fr: Page {0} sur {1}
hu: Oldal {0}-ból {1}
it_it: Pagina {0} di {1}
ko: {1} 중 {0} 쪽
nb_no: Side {0} av {1}
nl_nl: Pagina {0} van {1}
pl: Strona {0} z {1}
pt_br: Página {0} de {1}
sl: Stran {0} od {1}
sv_se: Sida {0} av {1}
th: หน้า {0} จาก {1}

# EN_PleaseWait2
source: Generating Report, please wait...
cs: Probíhá generování sestavy, čekejte prosím...
de_de: Der Bericht wird erstellt. Bitte warten...
es: Generando informe...
es_es: Generando informe...
fi: Raporttia luodaan, ole hyvä ja odota...
fr_fr: Création du rapport, veuillez patienter...
hu: Jelentés generálása, várjon...
it_it: Creazione report in corso. Attendere...
ja: レポートを作成中です。しばらくお待ちください...
ko: 보고서를 생성하고 있습니다. 잠시 기다려 주십시오...
nb_no: Genererer rapport. Vent litt ...
nl_nl: Bezig met het genereren van een rapport. Een ogenblik geduld...
pl: Czekaj. Trwa generowanie raportu.
pt_br: Gerando relatório, aguarde...
pt_pt: A produzir relatório; aguarde...
ru: Отчет создается, ждите...
sl: Priprava poročila, prosimo počakajte...
sv_se: Genererar rapport, vänligen vänta ...
th: กำลังจัดทำรายงาน โปรดรอสักครู่...
zh_cn: 正在生成报告，请稍候...
zh_tw: 建立報告中，請稍等...

# EN_PublisherName
source: Publisher Name
cs: Název vydavatele
de_de: Verlag
es: Nombre del editor
es_es: Nombre del editor
fi: Kustantajan nimi
fr_fr: Nom de l'éditeur
hu: Kiadó neve
it_it: Nome editore
ja: 出版社名
ko: 출판사
nb_no: Utgivernavn
nl_nl: Naam uitgever
pl: Nazwa wydawcy
pt_br: Nome do editor
pt_pt: Nome da editora
ru: Имя издательства
sl: Ime založnika
sv_se: Utgivarnamn
th: ชื่อผู้จัดพิมพ์
zh_cn: 出版者名称
zh_tw: 出版商名稱

# EN_PublisherNumber
source: Publisher Number
cs: Číslo vydavatele
de_de: Verlagsnummer
es: Número del editor
es_es: Número del editor
fi: Kustantajanumero
fr_fr: Numéro de l'éditeur
hu: Kiadó száma
it_it: Numero editore
ja: 出版社番号
ko: 출판사 번호
nb_no: Utgivernummer
nl_nl: Uitgeversnummer
pl: Numer wydawcy
pt_br: Número do editor
pt_pt: Número da editora
ru: Номер издательства
sl: Številka založnika
sv_se: Utgivarnummer
th: เลขที่ผู้จัดพิมพ์
zh_cn: 出版者编号
zh_tw: 出版商編號

# EN_ReportSortOption
source: First Report Sort Option:
cs: První možnost řazení sestavy:
de_de: Erste Berichtssortierung:
es: Primer criterio de ordenación de informes:
es_es: Opción de clasificación por primer informe:
fi: Ensimmäinen raportin lajitteluvaihtoehto:
fr_fr: Option 1 de tri du rapport :
hu: Első jelentésrendezési opció:
it_it: Prima opzione di ordinamento report:
ja: 1 番目に優先されるレポート並べ替えオプション:
ko: 보고서 정렬 1차 옵션:
nb_no: Første alternativ for rapportsortering:
nl_nl: Eerste sorteeroptie rapport:
pl: Pierwsza opcja sortowania raportów:
pt_br: Primeira opção de classificação de relatório:
pt_pt: Primeira Opção de Ordenar Relatório:
ru: Первый параметр сортировки отчетов:
sl: Prva možnost za razvrščanje poročil:
sv_se: Första rapportsorteringsalternativet:
th: ตัวเลือกการเรียงลำดับรายงานที่ 1:
zh_cn: 第一个报告排序选项：
zh_tw: 第一份報表排序選項：

# EN_ReportSortOption2
source: Second Report Sort Option:
cs: Druhá možnost řazení sestavy:
de_de: Zweite Berichtssortierung:
es: Segundo criterio de ordenación de informes:
es_es: Opción de clasificación del segundo informe:
fi: Toinen raportin lajitteluvaihtoehto:
fr_fr: Seconde option de tri du rapport :
hu: Második jelentésrendezési opció:
it_it: Seconda opzione di ordinamento report:
ja: 2 番目に優先されるレポート並べ替えオプション:
ko: 보고서 정렬 2차 옵션:
nb_no: Andre alternativ for rapportsortering:
nl_nl: Tweede sorteeroptie rapport:
pl: Druga opcja sortowania raportów:
pt_br: Segunda opção de classificação de relatório:
pt_pt: Segunda Opção de Ordenação do Relatório:
ru: Второй параметр сортировки отчетов:
sl: Druga možnost za razvrščanje poročil:
sv_se: Andra rapportsorteringsalternativ:
th: ตัวเลือกการเรียงลำดับรายงานที่ 2:
zh_cn: 第二个报告排序选项：
zh_tw: 第二份報表排序選項：

# EN_RequestReport
source: Request Report
cs: Požadovat sestavu
de_de: Bericht anfordern
es: Solicitud de informe
es_es: Solicitar informe
fi: Tilaa raportti
fr_fr: Demande de rapport
hu: Jelentés kérése
it_it: Richiesta report
ja: 請求されたレポート
ko: 보고서 요청
nb_no: Be om rapport
nl_nl: Rapport aanvragen
pl: Poproś o raport
pt_br: Solicitar Relatório
pt_pt: Pedir relatório
ru: Запросить отчет
sl: Zahteva za poročilo
sv_se: Beställ rapport
th: ขอรายงาน
zh_cn: 请求报告
zh_tw: 請求報表

# EN_ReturntoCombinationMembership
source: Return to Combination Membership Report
cs: Návrat k výkazu kombinovaného členství
de_de: zurück zu Combination Membership Report
es: Volver al Informe de sociedades y combinaciones
fi: Palaa Yhdistelmäjäsenyys-raporttiin
fr_fr: Revenir au Rapport des Cotisations membres et Combinaisons.
hu: Vissza a Kombinációs és tagsági kiadványok jelentéshez
it_it: Ritorna al Combination Membership Report
ko: Combination Membership Report 로 되돌아 가기
nb_no: Gå tilbake til rapporten Kombinasjonsmedlemskap
nl_nl: Terugkeren naar rapport 'Combinatie- en lidmaatschapstitels'
pl: Wróć do Raportu Połączonego Członkostwa
pt_br: Retornar para Relatório Combinado de Membership
pt_pt: Regressar ao relatório de afiliação a Sociedades
sl: Nazaj na poročilo Kombinacija članstva
sv_se: Återgå till rapporten Kombinationsmedlemskap

# EN_SpecialDepartment
source: Special Department
cs: Zvláštní oddělení
de_de: Sonderabteilung
es: Departamento especial
es_es: Departamento especial
fi: Erityisosasto
fr_fr: Tri par Dépt.
hu: Speciális osztály
it_it: Reparto speciale
ja: 特別部門
ko: 특별 부서
nb_no: Spesialavdeling
nl_nl: Speciale afdeling
pl: Dział specjalny
pt_br: Departamento especial
pt_pt: Departamento especial
ru: Специальный отдел
sl: Poseben oddelek
sv_se: Specialavdelning
th: แผนกพิเศษ
zh_cn: 特殊部门
zh_tw: 特殊部門

# EN_SpecialDepartmentName
source: Special Department/Special Name
cs: Zvláštní oddělení/Zvláštní název
de_de: Sonderabteilung/Sondername
es: Departamento especial/nombre especial
es_es: Departamento especial/Nombre especial
fi: Erityisosasto/erityisnimi
fr_fr: Tri par Dépt. / Tri par Nom
hu: Speciális osztály/speciális név
it_it: Sezione specifica/Nome specifico
ja: 特別部門 / 特別名
ko: 특별 부서/명
nb_no: Spesialavdeling/spesialnavn
nl_nl: Speciale afdeling/speciale naam
pl: Dział specjalny / nazwa specjalna
pt_br: Departamento especial/nome especial
pt_pt: Departamento especial/Nome especial
ru: Специальный отдел/Специальное имя
sl: Poseben oddelek/Posebno ime
sv_se: Specialavdelning/specialnamn
th: แผนกพิเศษ/ชื่อพิเศษ
zh_cn: 特殊部门/专用名
zh_tw: 特別部門/特別名稱

# EN_SpecialNameComment3
source: Special Name/Comment 3
cs: Zvláštní název/Komentář 3
de_de: Sondername/Kommentar 3
es: Nombre especial/comentario 3
es_es: Nombre especial/Comentario 3
fi: Erityisnimi/kommentti 3
fr_fr: Tri par Nom / Commentaire 3
hu: Speciális név/3. megjegyzés
it_it: Nome/Nota specifica 3
ja: 特別名 / コメント 3
ko: 특별 명/노트 3
nb_no: Spesialnavn / merknad 3
nl_nl: Speciale naam/opmerking 3
pl: Nazw specjalna / komentarz 3
pt_br: Nome especial/comentário 3
pt_pt: Nome especial/Comentário 3
ru: Специальное имя/Комментарий 3
sl: Posebno ime/Komentar 3
sv_se: Specificerat namn/kommentar 3
th: ชื่อพิเศษ/ความคิดเห็น 3
zh_cn: 专用名/备注 3
zh_tw: 特殊名稱 / 意見 3

# EN_SpecialNameDepartment
source: Special Name/Special Department
cs: Zvláštní název/Zvláštní oddělení
de_de: Sondername/Sonderabteilung
es: Nombre especial/departamento especial
es_es: Nombre especial/departamento especial
fi: Erityisnimi/erityisosasto
fr_fr: Tri par Nom / Tri par Dépt.
hu: Speciális név/speciális osztály
it_it: Nome specifico/Sezione specifica
ja: 特別名 / 特別部門
ko: 특별 명/부서
nb_no: Spesialnavn/spesialavdeling
nl_nl: Speciale naam/speciale afdeling
pl: Nazwa specjalna / dział specjalny
pt_br: Nome especial/departamento especial
pt_pt: Nome especial/Departamento especial
ru: Специальное имя/Специальный отдел
sl: Posebno ime/Posebni oddelek
sv_se: Specificerat namn/avdelning
th: ชื่อพิเศษ/แผนกพิเศษ
zh_cn: 专用名/特殊部门
zh_tw: 特別名稱/特別部門

# EN_StandardReport
source: Standard Report
cs: Běžná sestava
de_de: Standardbericht
es: Informe estándar
es_es: Reporte Estandar
fi: Vakioraportti
fr_fr: Rapport standard
hu: Standard jelentés
it_it: Report standard
ko: 기본 보고서
nb_no: Standardrapport
nl_nl: Standaard rapport
pl: Raport standardowy
pt_br: Relatório Padrão
pt_pt: Relatório Standard
ru: Стандартный отчет
sl: Standardno poročilo
sv_se: Standardrapport
th: รายงานตามมาตรฐาน
zh_cn: 标准报告
zh_tw: 標準報表

# EN_Subject
source: Subject
cs: Předmět
de_de: Fachgebiet
es: Materia
es_es: Tema
fi: Aihe
fr_fr: Thème
hu: Tárgy
it_it: Argomento
ja: サブジェクト
ko: 주제
nb_no: Emne
nl_nl: Onderwerp
pl: Dziedzina
pt_br: Assunto
pt_pt: Assunto
ru: Тема
sl: Predmet
sv_se: Ämne
th: หัวข้อ
zh_cn: 主题
zh_tw: 主題

# EN_SubjectCategory
source: Subject Category
cs: Kategorie předmětu
de_de: Fachgebietskategorie
es: Clasificación temática
es_es: Categoría de tema
fi: Aiheluokka
fr_fr: Catégorie de Thème
hu: Tárgykategória
it_it: Categoria argomento
ja: サブジェクトのカテゴリー
ko: 주제
nb_no: Emnekategori
nl_nl: Onderwerpcategorie
pl: Kategoria dziedzinowa
pt_br: Categoria do assunto
pt_pt: Categoria do assunto
ru: Тематическая категория
sl: Kategorija predmeta
sv_se: Ämneskategori
th: ชนิดหัวข้อ
zh_cn: 主题类别
zh_tw: 主題類別

# EN_Subscriber
source: Subscriber
cs: Předplatitel
de_de: Abonnent
es: Suscriptor
es_es: Suscriptor
fi: Tilaaja
fr_fr: Abonné
hu: Előfizető
it_it: Abbonato
ja: 購読者
ko: 구독자
nb_no: Abonnent
nl_nl: Abonnee
pl: Subskrybent
pt_br: Assinante
pt_pt: Assinante
ru: Подписчик
sl: Naročnik
sv_se: Prenumerant
th: ผู้สมัครขอรับข้อมูล
zh_cn: 订户
zh_tw: 訂戶

# EN_SubscriberCode
source: Subscriber Code
cs: Kód předplatitele
de_de: Abonnenten-Code
es: Código de suscriptor
es_es: Código de suscriptor
fi: Toimitusosoite
fr_fr: Code Adresse
hu: Előfizetői kód
it_it: Codice abbonato EBSCO
ja: 購読者コード
ko: 구독자 코드
nb_no: Abonnentkode
nl_nl: Abonneecode
pl: Kod subskrybenta
pt_br: Código do assinante
pt_pt: Código do assinante
ru: Код подписчика
sl: Koda naročnika
sv_se: Leveranskod
th: รหัสผู้สมัครขอรับข้อมูล
zh_cn: 订户代码
zh_tw: 訂戶代碼

# EN_ThisFeature
source: This feature will not work with Excel 97 or any older version.
cs: Tato funkce nebude fungovat v aplikaci Excel 97 ani v žádné starší verzi.
de_de: Diese Funktion ist für Excel 97 oder ältere Versionen nicht verfügbar.
es: Esta función no es compatible con Excel 97 ni ninguna versión anterior.
es_es: Esta característica no funciona con Excel 97 o versiones anteriores.
fi: Tämä ominaisuus ei toimi Excel 97:llä tai sitä vanhemmalla versiolla.
fr_fr: Cette fonction n'est pas compatible avec Excel 97 ou toute autre version plus ancienne.
hu: Ez a szolgáltatás nem működik az Excel 97 és a régebbi verziókkal.
it_it: Questa funzione non è compatibile con Excel 97 o versioni precedenti.
ja: この機能は Excel 97 以前ではご利用できません
ko: 이 기능은 Excel 97 이하 버전에서 사용할 수 없습니다.
nb_no: Denne funksjonen fungerer ikke i Excel 97 eller eldre versjoner.
nl_nl: Deze functie werkt niet met Excel 97 of oudere versies.
pl: Ta funkcja nie będzie działać w programie Excel 97 lub jego starszej wersji.
pt_br: Este recurso não funcionará com Excel 97 ou versões anteriores.
pt_pt: Esta função não funciona com o Excel 97 ou qualquer outra versão mais antiga.
ru: Данная функция не работает с Excel 97 или более старой версией.
sl: Ta funkcija ne bo delovala z Excel 97 ali katero koli starejšo različico.
sv_se: Den här funktionen fungerar inte med Excel 97 eller äldre versioner.
th: คุณสมบัตินี้ไม่สามารถใช้งานกับ Excel 97 หรือเวอร์ชันที่ต่ำกว่าได้
zh_cn: 使用 Excel 97 或更旧版本时，此功能将不起作用。
zh_tw: 這項功能不適用於 Excel 97 或其他更早的版本。
