Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_SubmitAllChanges
source: Submit All Pending Changes?
cs: Potvrdit všechny nevyřízené změny?
de_de: Alls ausstehenden Änderungen abschicken?
es: ¿Enviar todos los cambios pendientes?
es_es: Ingresar todos los Cambios Pendientes?
fi: Lähetetäänkö kaikki keskeneräiset muutokset?
fr_fr: Soumettre tous les changements en cours ?
hu: Jóváhagy minden folyamatban lévő változtatást?
it_it: Presentare tutti i cambiamenti in sospeso?
ko: 모든 미정 변경사항들을 제출하시겠습니까?
nb_no: Sende alle ventende endringer?
nl_nl: Alle openstaande wijzigingen indienen?
pl: Ztwierdzić Wszystkie Oczekujące Zmiany?
pt_br: Submeter Todas as Alterações Pendentes?
pt_pt: Enviar todas as alterações pendentes?
sl: Oddati vse spremembe v teku/na čakanju?
sv_se: Skicka alla väntande ändringar?
th: ยืนยันส่งออกรายการที่รอการบันทึก?
zh_cn: 提交所有未更变的？
zh_tw: 送出全部的變更？

# EN_TotalRecordsProcessed
source: Total number of records processed
cs: Celkový počet vyřízených záznamů
de_de: Gesamtzahl der verarbeiteten Dateien
es: Número total de registros procesados
es_es: Número de registros procesados
fi: Käsiteltyjen tietueiden kokonaismäärä
fr_fr: Nombre d'enregistrements traités
hu: A teljes jegyzék feldolgozásra került.
it_it: Numero totale di records processati
ko: 처리된 전체 레코드 수
nb_no: Totalt antall behandlede poster
nl_nl: Totaal aantal verwerkte records.
pl: Całkowita liczba rekordów wprowadzonych do systemu.
pt_br: Número total de registros processados
pt_pt: Total de registos processados
sl: Skupno število obdelanih zapisov
sv_se: Totalt antal poster behandlade
th: รวมจำนวนรายการที่ได้รับการบันทึก
zh_cn: 处理过的记录总数
zh_tw: 已處理的紀錄數量

# EN_UploadHistory_Header
source: Upload History
cs: Nahrát historii
de_de: Historie hochladen
es: Subir historia
es_es: Historial de Cargas
fi: Lataa historia
fr_fr: Charger l'historique
hu: Feltöltéselőzmények
it_it: Carica storico
ko: 업로드 이력
nb_no: Opplastingshistorikk
nl_nl: Uploadgeschiedenis
pl: Załaduj Historię
pt_br: Histórico de Upload
sl: Naloži zgodovino
sv_se: Uppladdningshistorik
th: อัพโหลดประวัติ
zh_cn: 上传的历史记录
zh_tw: 上傳紀錄

# extensionTextLabel
source: File extensions accepted: &quot;.txt&quot;, &quot;.xls&quot;, &quot;.xlsx&quot;, &quot;.csv&quot;, as well as &quot;.zip&quot; files containing &quot;.txt&quot;, &quot;.xls&quot;, &quot;.xlsx&quot;, &quot;.csv&quot; files.
cs: Přípustné jsou soubory ve formátu:&quot;.txt&quot;, &quot;.xls&quot;, &quot;.xlsx&quot;, &quot;.csv&quot; a soubory &quot;.zip&quot, které obsahují soubory &quot;.txt&quot;, &quot;.xls&quot;, &quot;.xlsx&quot;, &quot;.csv&quot;.
de_de: erlaubte Dateierweiterungen: &quot;.txt&quot;, &quot;.xls&quot;, &quot;.xlsx&quot;, &quot;.csv&quot;, as well as &quot;.zip&quot; files containing &quot;.txt&quot;, &quot;.xls&quot;, &quot;.xlsx&quot;, &quot;.csv&quot; files.
es: Las extensiones aceptadas son: &quot;.txt&quot;, &quot;.xls&quot;, &quot;.xlsx&quot;, &quot;.csv&quot;, además de &quot;.zip&quot; archivos que contengan &quot;.txt&quot;, &quot;.xls&quot;, &quot;.xlsx&quot;, &quot;.csv&quot; .
es_es: Extensiones de Archivo aceptadas:archivos &quot;.txt&quot;, &quot;.xls&quot;, &quot;.xlsx&quot;, &quot;.csv&quot;, as well as &quot;.zip&quot; files containing &quot;.txt&quot;, &quot;.xls&quot;, &quot;.xlsx&quot;, &quot;.csv&quot;.
fi: Hyväksytyt tiedostotunnisteet: &quot;.txt&quot;, &quot;.xls&quot;, &quot;.xlsx&quot;, &quot;.csv&quot; sekä &quot;.zip&quot; -tiedostot, jotka sisältävät &quot;.txt&quot;, &quot;.xls&quot;, &quot;.xlsx&quot;, &quot;.csv&quot; -tiedostot.
fr_fr: Extensions de fichiers acceptées : &quot;.txt;, &quot;.xls&quot;,&quot;.xlsx&quot;, &quot;.csv&quot;, ainsi que &quot;.zip&quot; fichiers contenant &quot;.txt&quot;, &quot;.xls&quot;, &quot;.xlsx&quot;,fichiers &quot;.csv&quot;
hu: Elfogadott fájl kiterjesztések: &quot; .txt&quot;, &quot; .xls&quot;, &quot;.xlsx&quot;, &quot;.csv&quot;, as well as &quot;.zip&quot; files containing &quot;.txt&quot;, &quot;.xls&quot;, &quot;.xlsx&quot;, &quot;.csv&quot;
it_it: Estensioni di file accettate: &quot;.txt&quot;, &quot;.xls&quot;, &quot;.xlsx&quot;, &quot;.csv&quot;, as well as &quot;.zip&quot; files containing &quot;.txt&quot;, &quot;.xls&quot;, &quot;.xlsx&quot;, &quot;.csv&quot; files.
ko: 허용되는 파일 확정자: &quot;.txt&quot;, &quot;.xls&quot;, &quot;.xlsx&quot;, &quot;.csv&quot;, 또는 &quot;.txt&quot;, &quot;.xls&quot;, &quot;.xlsx&quot;, &quot;.csv&quot; 파일을 포함하는 &quot;.zip&quot; 파일
nb_no: Gyldige filtyper: TXT, XLS, XLSX og CSV samt ZIP-filer som inneholder TXT-, XLS-, XLSX- og CSV-filer.
nl_nl: Geaccepteerde bestandsextensies: &quot;.txt&quot;, &quot;.xls&quot;, &quot;.xlsx&quot;, &quot;.csv&quot;, evenals &quot;.zip&quot; files met &quot;.txt&quot;, &quot;.xls&quot;, &quot;.xlsx&quot;, &quot;.csv&quot; bestanden.
pt_br: Extensões de arquivo aceitas: &quot;.txt&quot;, &quot;.xls&quot;, &quot;.xlsx&quot;, &quot;.csv&quot;, assim como &quot;.zip&quot; arquivos contendo arquivos &quot;.txt&quot;, &quot;.xls&quot;, &quot;.xlsx&quot;, &quot;.csv&quot;.
pt_pt: Extensões de ficheiros aceites: &quot;.txt&quot;, &quot;.xls&quot;, &quot;.xlsx&quot;, &quot;.csv&quot;, as well as &quot;.zip&quot; files containing &quot;.txt&quot;, &quot;.xls&quot;, &quot;.xlsx&quot;, &quot;.csv&quot; files.
sl: Sprejemljive končnice datotek: &quot;.txt&quot;, &quot;.xls&quot;, &quot;.xlsx&quot;, &quot;.csv&quot;, kot tudi &quot;.zip&quot; datoteke, ki vsebujejo &quot;.txt&quot;, &quot;.xls&quot;, &quot;.xlsx&quot;, &quot;.csv&quot; datoteke.
sv_se: Godkända filändelser: &quot;.txt&quot;, &quot;.xls&quot;, &quot;.xlsx&quot;, &quot;.csv&quot;, samt &quot;.zip&quot;-filer som innehåller filer av typen &quot;.txt&quot;, &quot;.xls&quot;, &quot;.xlsx&quot; och &quot;.csv&quot;.

# fileSizeTextLabel
source: Please limit file size to 50 MB, or 25 MB if a compressed Zip file.
cs: Prosím upravte velikost do 50MB, případně do 25MB pokud se jedná o soubor Zip.
de_de: Bitte beschränken Sie die Dateigröße auf 50 MB oder 25 MB bei einer komprimierten Zip-Datei.
es: El tamaño máximo del archivo será 50 MB, o 25 MB si está comprimido en formato Zip.
es_es: Favor de limmitar el tamaño del archivo a 50 MB, o a 25 MB en archivo ZIP.
fi: Rajoita tiedostokoko 50 megatavuun tai 25 megatavuun, jos kyseessä on pakattu Zip-tiedosto.
fr_fr: Veuillez limiter la taille du fichier à 50 MB ou 25 MB s'il s'agit d'un fichier compressé Zip.
hu: Kérjük, limitálja a fájl méretet 50 MB-ra, vagy tömörített fájl esetén 25 MB-ra!
it_it: Limitare il file a 50 MB, o a 25 se Zip File.
ko: 파일 크기를 50 MB로 제한하여 주시거나 Zip 파일로 압축할 경우 25 MB로 제한하여 주십시오.
nb_no: Begrens filstørrelsen til 50 MB. 25 MB hvis det er en komprimert ZIP-fil.
nl_nl: Beperk de bestandsgrootte alstublieft tot 50 MB, of 25 MB als u een gecomprimeerd Zip-bestand gebruikt.
pl: Proszę ogranicz rozmiar pliku do 50 MB, bądź 25 MB w przypadku plików Zip.
pt_br: Favor limitar o tamanho do arquiva a 50 MB, ou 25 MB se form um arquivo Zip.
pt_pt: Por favor, limite o tamanho do ficheiro a 50 MB, ou 25 MB se for um ficheiro compactado Zip.
sl: Prilagodite velikost do 50 MB ali 25 MB v primeru zip datoteke.
sv_se: Filstorleken bör inte överstiga 50 MB, eller 25 MB om det är en komprimerad zip-fil.
th: กรุณาลดความจุของไฟล์เป็น 50 MB หรือ 25 MB สำหรับ compressed Zip ไฟล์
zh_cn: 请限制档案大小在50MB之内，如果是一个压缩的Zip文件，请限制在25MB之内。
zh_tw: 請限制檔案大小在50 MB以內，壓縮檔限制在25 MB內。

# fileTypeLabel
source: File Contains
cs: Soubor obsahuje
de_de: Datei enthält
es: El archivo contiene
es_es: Archivo Contiene
fi: Tiedosto sisältää
fr_fr: Le fichier contient
hu: a fájl tartalmazza
it_it: Il file contiene
ko: 파일 포함
nb_no: Filen inneholder
nl_nl: Bestand bevat
pl: Plik Zawiera
pt_br: Arquivo Contém
pt_pt: Ficheiro contém
sl: Datoteka vsebuje
sv_se: Filen innehåller
th: ไฟล์รวม
zh_cn: 文件包含
zh_tw: 檔案包含

# forceVerifyMessage
source: Cannot auto-commit. You have one or more pending files.
cs: Nelze automaticky provést. Máte jeden nebo více neyřízených souborů.
es: No se puede autorcompletar. Tiene uno o más archivos pendientes.
es_es: No se puede auto-comprometer. Tiene uno ó más archivos pendientes.
fi: Ei voida sitouttaa automaattisesti. Sinulla on ainakin yksi keskeneräinen tiedosto.
fr_fr: … Vous avez un ou plusieurs fichiers en attente.
hu: Automatikus kivitelezés nem lehetséges. Egy vagy két fájl függőben van.
it_it: Impossibile mandare. Uno o più files aperti.
ko: 자동 처리할 수 없습니다. 하나 이상의 보류 파일이 있습니다.
nb_no: Filen inneholder
pl: Nie mozna automatycznie potwierdzić. Jeden bądź więcej plików jest oczekujących.
pt_br: Não possível auto-envio. Você tem um ou mais arquivos pendentes.
pt_pt: Não é possível a confirmação automática. Você tem um ou mais ficheiros pendentes.
sl: Ni mogoče samodejno izvesti. Imate eno ali več čakajočih datotek.
sv_se: Det går inte att spara automatiskt. Du har en eller flera väntande filer.
th: ไม่สามารถส่งออกโดยอัตโนมัติได้ คุณมีสิ่งที่รอการดำเนินการมากกว่าหนึ่งรายการ
zh_cn: 不能自动提交。你有一个或多个等待文件。
zh_tw: 無法自動提交。 你至少一個等待中的文件。

# indexTitle
source: Upload
cs: Nahrát
de_de: hochladen
es: Subir
es_es: Cargar
fi: Lataa
fr_fr: Téléchargement de fichier
hu: feltöltés
it_it: Carica
ko: 업로드
nb_no: Fant ikke filen
nl_nl: Laden
pl: Załaduj
pt_pt: Carregar
sl: Naloži
sv_se: Ladda upp
th: อัพโหลด
zh_cn: 上传
zh_tw: 上傳

# Message_BadRequest
source: Your request could not be completed. Please try your request again.
cs: Váš požadavek není možné dokončit. Prosím, zkuste to později.
de_de: Ihre Anfrage konnte nicht abgeschlossen werden. Bitte versuchen Sie es bitte noch einmal.
es: Su petición no pudo llevarse a cabo. Por favor, inténtelo de nuevo.
es_es: Su solicitud no pudo ser completada. Por favor intente nuevamente.
fi: Pyyntöäsi ei voida suorittaa loppuun. Yritä pyyntöä uudelleen.
fr_fr: Votre demande ne peut aboutir. Veuillez faire une nouvelle demande.
hu: Kérését nem tudtuk végrehajtani. Kérjük, próbálja újra!
it_it: Richiesta non completata. Riprovare.
ko: 요청을 완료할 수 없었습니다. 다시 한번 시도하여 주십시오.
nb_no: Forespørselen din kan ikke fullføres. Prøv på nytt.
nl_nl: Uw verzoek kon niet voltooid worden. Probeert u het nog eens.
pl: Twoja prośba nie mogła zostać ukończona. Prosimy spróbować ponownie.
pt_br: Sua solicitação não pode ser completada. Favor tentar novamente mais tarde,
pt_pt: Sua solicitação não pôde ser concluída. Por favor, tente novamente.
sl: Vaše zahteve ni mogoče dokončati. Prosimo poskusite znova pozneje.
sv_se: Din förfrågan gick inte att slutföra. Prova att göra din förfrågan på nytt.
th: การดำเนินการไม่สามารถเสร็จสิ้นได้ โปรดลองใหม่อีกครั้ง
zh_cn: 无法完成您的请求，请再次尝试您的请求。
zh_tw: 您的請求無法完成。請重新申請。

# Message_ContainsVirus
source: Your upload could not be completed. File does not pass our security scan.
cs: Nahrávání není možné dokončit. Soubor neprošel naším bezpečnostním skenováním.
de_de: Das Hochladen konnte nicht abgeschlossen werden. Die Datei passierte nicht unsere Sicherheitsabfrage.
es: No pudo realizarse la subida. El archivo no pasó los filtros de seguridad.
es_es: Su carga no pudo completarse. El archivo no pasó la revisión de seguridad.
fi: Lataustasi ei voida suorittaa loppuun. Tiedosto ei läpäise tietoturvatarkistustamme.
fr_fr: Le téléchargement du fichier n'a pas abouti. Le fichier peut être corrompu.
hu: A feltöltés sikertelen. A fájl nem felel meg a biztonsági követelményeinknek.
it_it: Caricamento non completato. File non sicuro.
ko: 업로드를 완수할 수 없습니다. 파일이 보안 스캔을 통과하지 못 했습니다.
nb_no: Opplastingen din kan ikke fullføres. Filen passerer ikke sikkerhetsskanningen vår.
nl_nl: Het inladen kon niet worden voltooid. Het bestand komt niet door onze veiligheidsscan.
pl: Twoje załadowanie nie mogło zostać ukończone. Nasz skaner zabezpieczeń nie przepuszcza pliku.
pt_br: Seu upload não pôde ser concluído. O arquivo não passou pelo nossa teste de segurança.
pt_pt: O seu carregamento não pôde ser concluído. O ficheiro não supera nossos critérios de segurança.
sl: Nalaganja ni mogoče dokončati. Naše varnostno skeniranje ni odobrilo datoteke.
sv_se: Det gick inte att slutföra överföringen. Filen godkändes inte av vår säkerhetskontroll.
th: การอัพโหลดไม่สามารถดำเนินการได้ ไฟล์ของคุณไม่ผ่านระบบป้องกันความปลอดภัย
zh_cn: 您的上传无法完成。档案没有通过我们的安全检测
zh_tw: 您的上傳無法完成。檔案沒有通過我們的安全檢測。

# Message_DuplicateColumn
source: Your upload could not be completed. File contains ambiguous column headings. Please refer to the help documentation for the correct column heading names.
cs: Nahrávání není možné dokončit. Soubor obsahuje mnohoznačné názvy záhlaví sloupců. Prosím použijte pomocnou dokumentaci pro zadaní správných názvů záhlaví sloupců.
de_de: Das Hochladen konnte nicht abgeschlossen werden. Die Spaltenüberschriften sind nicht eindeutig. Bitte benutzen Sie die Hilfe-Dokumentation, um die Spaltenüberschriften korrekt zu benennen.
es: No pudo completarse la subida. Los encabezados del archivo son ambiguos. Lea la Ayuda para ver los encabezamientos correctos.
es_es: Su carga no pudo ser completada. El Archivo contiene encabezados de columna ambiguos. Favor de consultar la documentación de ayuda para que asigne encabezados de columna correctos.
fi: Lataustasi ei voida suorittaa loppuun. Tiedosto sisältää moniselitteisiä sarakkeen otsikkoja. Katso ohjetiedostoistamme oikeita sarakkeen otsikkojen nimiä.
fr_fr: Votre téléchargement ne peut aboutir. Le fichier contient des entêtes de colonne incorrects. Veuillez vous référer à l'aide pour le nom des entêtes de colonne.
hu: Feltöltés sikertelen. A fájl félreérthető oszlop fejléceket tartalmaz. Kérjük nézzen utána a megfelelő oszlop fejlécekkel kapcsolatos információknak a Súgó dokumentációjában!
it_it: Caricamento non completato. Il file contiene delle intestazioni di colonne non chiare. Rivedere le istruzioni per insrire le intestazioni corrette.
ko: 업로드를 완수할 수 없습니다. 파일이 불확실한 열 이름을 포함하고 있습니다. 정확한 열 이름은 도움말 문서를 참고하시기 바랍니다.
nb_no: Opplastingen din kan ikke fullføres. Filen inneholder tvetydige kolonneoverskrifter. Du finner de riktige kolonneoverskriftene i hjelpen.
nl_nl: Het laden kon niet worden voltooid. Het bestand bevat incorrecte kolomnamen. Raadpleeg alstublieft de hulpdocumentatie voor de juiste kolomnamen.
pl: Załadowanie nie mogło zostać ukończone. Plik zawiera wieloznaczne nagłówki kolumn. Prosimy odnieść się do dokumentacji pomocy w celu poprawienia nazw nagłówkow kolumn.
pt_br: Seu upload não pôde ser concluído. O arquivo contém colunas ambíguas. Consulte a documentação para ajudar a corrigir os nomes dos cabeçalhos das colunas.
pt_pt: O carregamento não pôde ser concluído. O ficheiro contém cabeçalhos de coluna ambíguos. Por favor, consulte a documentação de ajuda para os nomes corretos das colunas.
sl: Vašega nalaganja ni bilo mogoče zaključiti. Datoteka vsebuje dvoumne naslove stolpcev. Prosimo poglejte v dokumentacijo za pomoč za pravilno poimenovanje stolpcev.
sv_se: Det gick inte att slutföra överföringen. Filen innehåller kolumnrubriker som inte är entydiga. Information om korrekta kolumnrubriker finns i vår hjälpdokumentation.
th: อัพโหลดของคุณไม่สามารถดำเนินการได้ ไฟล์ของคุณมีคอลัมน์ที่ไม่ถูกต้อง กรุณาตรวจสอบอีกครั้ง
zh_cn: 您的上传无法完成。文件包含无法辨认列标题。
zh_tw: 您上傳無法完成。檔案中包含無法辨識欄列標題。 請參閱相關文件。

# Message_FileNotFound
source: File not found
cs: Soubor nebyl nalezen.
de_de: Datei nicht gefunden
es: Archivo no encontrado
es_es: Archivo no encontrado
fi: Tiedostoa ei löydy
fr_fr: Fichier non trouvé
hu: A fájl nem található.
it_it: File non trovato
ko: 파일을 찾을 수 없습니다.
nb_no: Fant ikke filen
nl_nl: Bestand niet gevonden
pl: Plik nie odnaleziony
pt_br: Arquivo não encontrado
sl: Datoteke ni bilo mogoče najti
sv_se: Det gick inte att hitta filen
th: หาไฟล์ไม่เจอ
zh_cn: 文件未找到
zh_tw: 檔案未找到

# Message_FileNotSpecified
source: Your upload could not be completed. Please specify a file to upload.
cs: Nahrávání není možné dokončit. Prosím specifikujte soubor, který se má nahrát.
de_de: Das Hochladen konnte nicht abgeschlossen werden. Bitte spezifizieren Sie eine Datei zum Hochladen.
es: No se pudo realizar la subida. Seleccione un archivo para subir.
es_es: Su Carga no pudo ser completada. Favor de especificar el archivo a cargar.
fi: Lataustasi ei voida suorittaa loppuun. Määritä ladattava tiedosto.
fr_fr: Votre téléchargement ne peut aboutir. Veuillez indiquer un fichier à télécharger.
hu: A felöltés sikertelen. Kérjük, jelöljön ki egy felöltendő fájlt!
it_it: Caricamento non completato. Specificare un file da caricare.
ko: 업로드를 완수할 수 없습니다. 업로드할 파일을 지정하여 주십시오.
nb_no: Opplastingen din kan ikke fullføres. Velg en fil du vil laste opp.
nl_nl: Het laden kon niet worden voltooid. Geeft u alstublieft een bestand aan om te uploaden.
pl: Twoje załadowanie nie mogło zostać ukończone. Prosze sprecyzuj plik do załadowania.
pt_br: Seu upload não pôde ser concluído. Especifique um arquivo para upload.
pt_pt: O seu carregamento não pôde ser concluído. Por favor, especifique um ficheiro para carregar.
sl: Nalaganja ni mogoče zaključiti. Prosimo navedite datoteko za nalaganje.
sv_se: Det gick inte att slutföra överföringen. Ange fil att ladda upp.
th: การอัพโหลดไม่สามารถดำเนินได้ โปรดเลือกไฟล์ที่ต้องการอัพโหลด
zh_cn: 上传失败。请指定上传档案。
zh_tw: 上傳失敗。請指定上傳檔案。

# Message_InvalidExtension
source: Your upload could not be completed. Please specify a file format of .txt, .csv, .xls, .xlsx, or .zip.
cs: Nahrávání nelze dokončit. Prosím specifikujte formát nahrávaného souboru .txt, .csv, .xls, .xlsx, or .zip.
de_de: Das Hochladen konnte nicht abgeschlossen werden. Bitte geben sie eines der folgenden Datenformate an: .txt, .csv, .xls, .xlsx, oder .zip.
es: No pudo completarse su subida. Seleccione uno de estos formatos .txt, .csv, .xls, .xlsx, o .zip.
es_es: Su carga no pudo ser completada. Favor de especificar el formato del archivo a cargar: debe ser .txt, .csv, .xls, .xlsx, ó .zip.
fi: Lataustasi ei voida suorittaa loppuun. Määritä tiedostomuodoksi .txt, .csv, .xls, .xlsx tai .zip.
fr_fr: Votre téléchargement ne peut aboutir. Veuillez indiquer un format de fichier .txt, .csv, .xls, .xlsx, ou .zip.
hu: Feltöltés sikertelen. Kérjük, adjon meg egy fájl formátumot a következők közül: .txt, .csv, .xls, .xlsx, vagy .zip !
it_it: Non è stato possibile completare il caricamento. Specificare un formato di file tra .txt, .csv, .xls, .xlsx, or .zip.
ko: 업로드를 완수할 수 없습니다. .txt, .csv, .xls, .xlsx, 또는 .zip 중 파일 형태를 지정하여 주십시오.
nb_no: Opplastingen din kan ikke fullføres. Velg et av følgende filformater: TXT, CSV, XLS, XLSX eller ZIP.
nl_nl: Het laden kon niet worden voltooid. Specificeer alstublieft het bestandsformat als .txt, .csv, .xls, .xlsx of .zip.
pl: Twoje załadowanie nie mogło zostać ukończone. Proszę sprecyzuj format pliku .txt, .csv, .xls, .xlsx, bądź .zip.
pt_br: Seu upload não pôde ser concluída. Especifique um formato de arquivo. Txt,. CSV,. Xls,. Xlsx ou. Zip.
pt_pt: O carregamento não pôde ser concluído. Por favor, especifique um formato de ficheiro .txt,. csv,. xls,. xlsx ou. zip.
sl: Nalaganja ni bilo mogoče zaključiti. Prosimo, navedite obliko datoteke .txt, .csv, .xls, .xlsx, ali .zip.
sv_se: Det gick inte att slutföra överföringen. Välj en fil i formatet .txt, .csv, .xls, .xlsx eller .zip.
th: การอัพโหลดไม่สามารถดำเนินได้ โปรดใช้ไฟล์รูปแบบ .txt, .csv, .xls, .xlsx, หรือ .zip
zh_cn: 上传失败。请指定文件格式。txt文件，的。csv，。xls和。xlsx或。zip文件。
zh_tw: 上傳失敗。請指定檔案格式 .txt, .csv, .xls, .xlsx或 .zip。

# Message_MaxArchiveFileCountExceeded
source: Your upload could not be completed. Please include only one file of format .txt, .csv, .xls, or .xlsx in the .zip file.
cs: Nahrávání nelze dokončit. Mělo by se jednat pouze o jeden soubor ve formátu .txt, .csv, .xls, or .xlsx ve složce .zip.
de_de: Das Hochladen konnte nicht abgeschlossen werden. Bitte geben Sie nur eine Datei im Format .txt, .csv, .xls, oder .xlsx in der Zip-Datei an.
es: No pudo realizarse la subida. Incluya solamente un archivo de los siguientes formatos .txt, .csv, .xls, o .xlsx en el archivo .zip.
es_es: Su carga no pudo pudo ser completada. Favor de incluir un solo archivo de formato .txt, .csv, .xls, ó .xlsx en el archivo .zip.
fi: Lataustasi ei voida suorittaa loppuun. Liitä vain yksi tiedosto muodossa .txt, .csv, .xls tai .xlsx .zip-tiedostoon.
fr_fr: Votre téléchargement ne peut aboutir. Veuillez inclure un seul fichier au format .txt, .csv, .xls ou .xlsx au fichier .zip.
hu: Feltöltés sikertelen. Kérjük, csak egyféle formátumot használjon ezek közül: .txt, .csv, .xls, or .xlsx a .zip fájlban!
it_it: Caricamento non completato. Inserire solo un file di formato .txt, .csv, .xls, or .xlsx in the .zip file.
ko: 업로드를 완수할 수 없습니다. .zip 파일 내의 .txt, .csv, .xls, or .xlsx 형태 중 한 파일 만을 포함하여 주십시오.
nb_no: Opplastingen din kan ikke fullføres. Ta med bare én fil av formatet TXT, CSV, XLS eller XLSX i ZIP-filen.
nl_nl: Het laden kon niet worden voltooid. Zorg er alstublieft voor dat het .zip bestand maar één file van het type .txt, .csv, .xls, of .xlsx bevat.
pl: Twoje załadowanie nie mogło zostać ukończone. Prosimy wprowadź jedynie jeden plik w formacie .txt, .csv, .xls, or .xlsx w pliku .zip
pt_br: Seu upload não pôde ser concluído. Por favor, incluir apenas um arquivo de formato. Txt,. CSV,. Xls, ou. Xlsx no formato. Zip.
pt_pt: O seu carregamento não pôde ser concluído. Por favor, inclua apenas um ficheiro de formato. txt,. csv,. xls ou. xlsx no arquivo. zip.
sl: Nalaganja ni bilo mogoče zaključiti. Prosimo vključite samo eno obliko datoteke .txt, .csv, .xls, or .xlsx in the .zip datoteka.
sv_se: Det gick inte att slutföra överföringen. Inkludera endast en fil i formatet .txt, .csv, .xls eller .xlsx i .zip-filen.
th: การอัพโหลดไม่สามารถดำเนินได้ โปรดรวมไฟล์รูปแบบเฉพาะ .txt, .csv, .xls, หรือ .xlsx ใน .zip file
zh_cn: 上传失败。请包括单一文件的格式.txt,csv,xls,或zip中的xlsx
zh_tw: 上傳失敗。請包括單一個文件的格式.txt, .csv, .xls, or .zip檔中的.xlsx 。
