Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_SelectSubscriberCode
source: Select Subscriber Code
cs: Vybrat kód předplatitele.
de_de: Abonnenten-Code auswählen
es: Seleccione código de suscriptor
fi: Valitse tilaajakoodi
fr_fr: Sélectionner le code de l'abonné
hu: Előfizetőkód kiválasztása
it_it: Seleziona il codice abbonato
ko: subscriber code 선택
nb_no: Velg abonnentkode
nl_nl: Selecteer abonneecode
pl: Zaznacz Kod Prenumeratora
pt_br: Selecione Código do Assinante
pt_pt: Selecione código de assinante
sl: Izberite kodo naročnika
sv_se: Välj prenumerantkod

# EN_StandardDefault
source: Standard Default
cs: Standardní – výchozí
de_de: Standardeinstellung
es: Configuración estándar predeterminada
es_es: Predeterminado estándar
fi: Vakio oletusasrvo
fr_fr: Configuration par défaut
hu: Normál alapértelmezett
it_it: Standard predefinito
ja: 標準のデフォルト
ko: 기본
nb_no: Standard
nl_nl: Standaardinstelling
pl: Standard domyślny
pt_br: Padrão standard
pt_pt: Por defeito
ru: Выбранный стандарт
sl: Standard - privzeto
sv_se: Standard
th: ค่าดีฟอลต์มาตรฐาน
zh_cn: 标准默认值
zh_tw: 標準預設

# EN_TologintoEBSCON
source: To log in to EBSCONET, go to <a href='http://www.ebsconet.com/'>www.ebsconet.com</a><br><br>
cs: Pro přihlášení do služby EBSCONET přejděte prosím na <a href='http://www.ebsconet.com/'>www.ebsconet.com</a><br><br>
de_de: Sie können Sie in EBSCONET anmelden unter <a href='http://www.ebsconet.com/'>www.ebsconet.com</a><br><br>
es: Para entrar en EBSCONET vaya a <a href='http://www.ebsconet.com/'>www.ebsconet.com</a><br><br>
es_es: Para ingresar a EBSCONET, vaya a <a href='http://www.ebsconet.com/'>www.ebsconet.com</a><br><br>
fi: Kirjaudu EBSCONET-järjestelmään osoitteessa <a href='http://www.ebsconet.com/'>www.ebsconet.com</a><br><br>
fr_fr: Pour vous connecter à EBSCONET, cliquer sur <a href='http://www.ebsconet.com/'>www.ebsconet.com</a><br><br>
hu: Az EBSCONET-re való bejelentkezéshez menjen a <a href='http://www.ebsconet.com/'>www.ebsconet.com</a><br><br> oldalra.
it_it: Per entrare in EBSCONET
ja: EBSCONETにログインするには<a href='http://www.ebsconet.com/'>www.ebsconet.com</a>を開いてください。<br><br>
ko: EBSCONET에 로그인 하기 위해서는, www.ebsconet.com 로 접속하여 주십시오.<br><br>
nb_no: Gå til <a href='http://www.ebsconet.com/'>www.ebsconet.com</a> for å logge deg på EBSCONET
nl_nl: Om in te loggen in EBSCONET gaat u naar <a href='http://www.ebsconet.com/'>www.ebsconet.com</a><br><br>
pl: Aby zalogować się do EBSCONET, przejdź do <a href='http://www.ebsconet.com/'>www.ebsconet.com</a><br><br>
pt_br: Para fazer o Login do EBSCONET, acesse <a href='http://www.ebsconet.com/'>www.ebsconet.com</a><br><br>
pt_pt: Para entrar na EBSCONET, vá para <a href='http://www.ebsconet.com/'>www.ebsconet.com</a><br><br>
ru: Чтобы войти в EBSCONET, войдите в <a href='http://www.ebsconet.com/'>www.ebsconet.com</a><br><br>
sl: Če se želite prijaviti na EBSCONET, pojdite na <a href='http://www.ebsconet.com/'> www.ebsconet.com </a> <br>
sv_se: För att logga in på EBSCONET, gå till <a href='http://www.ebsconet.com/'>www.ebsconet.com</a><br><br>
th: ลงบันทึกการเข้าใช้ EBSCONET ไปยัง
zh_cn: 登录EBSCONET, 请点击 <a href='http://www.ebsconet.com/'>www.ebsconet.com</a><br><br>
zh_tw: 若想登入EBSCONET，請造訪此網站<a href='http://www.ebsconet.com/'>www.ebsconet.com</a>

# EN_UserNameExists
source: This user name is already in use. Please enter a different user name.
cs: Toto uživatelské jméno se již používá. Zadejte prosím jiné uživatelské jméno.
de_de: Dieser Benutzername wird bereits verwendet. Bitte geben Sie einen anderen Benutzernamen ein.
es: Este usuario está en uso. Introduzca un nombre de usuario distinto.
fi: Tämä käyttäjätunnus on jo käytössä. Anna eri käyttäjätunnus.
fr_fr: Le nom de cet utilisateur est déjà utilisé. Merci de saisir un autre nom.
hu: Ez a felhasználónév már használatban van. Kérem adjon meg egy másik felhasználónevet.
it_it: Questo nome utente è già in uso. Prego inserire un nome utente differente.
ko: 이 user name 은 이미 사용 중입니다. 다른 user name 을 입력해 주세요.
nb_no: Dette brukernavnet er allerede i bruk. Skriv inn et annet brukernavn.
nl_nl: Deze gebruikersnaam is al in gebruik. Vult u alstublieft een andere naam in.
pl: Ta nazwa użytkownika jest już w użyciu. Proszę wprowadź inną nazwę użytkownika.
pt_br: Esse nome de usuário já está em uso. Digite um nome de usuário diferente.
pt_pt: O nome deste utilizador está em uso. Por favor introduza outro nome de utilizador.
sl: To uporabniško ime je že v uporabi. Prosimo vnesite drugačno uporabniško ime.
sv_se: Detta användarnamn finns redan. Ange ett annat användarnamn.

# EN_ErrorHeader
source: There has been a problem processing your transaction. Please try again. If you continue to receive this message, please contact EBSCO <a href="mailto:support@ebsco.com">Customer Satisfaction</a>.
cs: Došlo k potížím se zpracováním transakce, na které právě pracujete. Informace o těchto potížích byly automaticky předány naší skupině technické podpory, která se bude problémem podrobně zabývat a pokusí se jej vyřešit. V případě jakýchkoli dotazů se obraťte na oddělení <a href=""mailto:support@ebsco.com"">webové podpory pro služby uživatelům</a>.
de_de: Bei der Bearbeitung Ihres Vorgangs ist ein Fehler aufgetreten. Die Fehlermeldung wurde automatisch an unseren technischen Support zur Prüfung weitergeleitet. Bei Fragen wenden Sie sich bitte an <a href="mailto:support@ebsco.com">User Services Web Support</a>:
es: Ha habido un problema en la tramitación de la transacción en la que está trabajando. Se ha informado inmediatamente a nuestro departamento de asistencia técnica, que estudiará y resolverá el caso. Si tiene alguna duda, póngase en contacto con el servicio de <a href="mailto:support@ebsco.com">atención al usuario</a>:
es_es: Hubo un problema en el proceso de la transacción en la que está trabajando actualmente. Este problema se envió automáticamente a nuestro grupo de asistencia técnica, que lo investigará y lo resolverá. Si tiene alguna pregunta, póngase en contacto con <a href="mailto:support@ebsco.com">Asistencia Web para servicios al usuario</a>:
fi: Tässä toiminnossa on havaittu ongelma. Ongelma on välitetty automaattisesti tekniselle tuelle. Jos sinulla on kysyttävää aiheesta, ota yhteyttä <a href=""mailto:support@ebsco.com"">asiakaspalvelun verkkotukeen</a>:
fr_fr: Un problème est survenu lors du traitement de la transaction que vous effectuez actuellement. Ce problème a été automatiquement transmis à notre équipe d'assistance technique qui se chargera de le résoudre. Si vous avez des questions, contactez le <a href="mailto:support@ebsco.com">support technique des services web</a> :
hu: Probléma merült fel annak a tranzakciónak a feldolgozása során, amelyen jelenleg dolgozik. Ezt a problémát automatikusan továbbítottuk műszaki támogató csoportunkhoz, amely megvizsgálja és megoldja ezt a kérdést. Ha bármilyen kérdése van, vegye fel a kapcsolatot a <a href=""mailto:support@ebsco.com"">Webes ügyfélszolgálattal</a>:
it_it: Si è verificato un problema nell'elaborazione della transazione corrente. Il problema è stato automaticamente inoltrato all'assistenza tecnica che provvederà a risolverlo. In caso di dubbi, contattare il <a href="mailto:support@ebsco.com">supporto Web utenti</a>:
ja: 現在作業中の処理に問題が発生しました この問題について自動的に弊社のテクニカル サポートに送信され、問題の調査と解決を試みます ご質問がある場合は、<a href="mailto:support@ebsco.com">ユーザー サービス Web サポート</a>にご連絡ください
ko: 현재 작업을 처리하는 중에 문제가 발생했습니다. 이 문제는 기술 지원 그룹에 자동으로 전달되었습니다. 기술 지원 그룹에서 이 문제를 조사하여 해결할 것입니다. 궁금한 점이 있으면 <a href="mailto:support@ebsco.com">사용자 서비스 웹 지원</a>에 문의하십시오.
nb_no: Det oppstod en feil under behandlingen av transaksjonen din. Prøv på nytt. Hvis denne meldingen vises flere ganger, kan du kontakte EBSCOs <a href="mailto:support@ebsco.com">kundestøtte</a>.
nl_nl: Er heeft zich een probleem voorgedaan bij de verwerking van de handeling waaraan u momenteel werkt. Dit probleem is automatisch doorgestuurd naar onze technische ondersteuning, die het probleem zo snel mogelijk zal oplossen. Als u vragen hebt, kunt u contact opnemen met onze <a href="mailto:support@ebsco.com">Customer Care</a>:
pl: Wystąpił problem podczas przetwarzania transakcji, nad którą pracujesz. Informacje o problemie zostały automatycznie przesłane do działu pomocy technicznej, który zbada i rozwiąże tę kwestię. Jeśli masz pytania, skontaktuj się z działem <a href=""mailto:support@ebsco.com"">sieciowej pomocy technicznej dla użytkownika</a>:
pt_br: Ocorreu um problema no processamento da transação na qual você está trabalhando no momento. Esse problema foi automaticamente encaminhado para nosso grupo de suporte técnico que o investigará e o resolverá. Se você tiver alguma dúvida, entre em contato com o <a href="mailto:support@ebsco.com">Suporte da Web para assistência ao usuário</a>:
pt_pt: Ocorreu um problema durante o processo da operação em que está a trabalhar. Este problema foi automaticamente encaminhado para o grupo de assistência técnica que investigará e resolverá o problema. Se tem alguma dúvida, contacte os <a href="mailto:support@ebsco.com">Serviços On-line de Apoio ao Utilizador</a>:
ru: При обработке вашей текущей транзакции возникла проблема. Сообщение об этой проблеме автоматически отправлено в нашу службу технической поддержки, которая установит и устранит причину проблемы. Если имеются какие-либо вопросы, обратитесь в <a href="mailto:support@ebsco.com">Службу веб-поддержки пользователей</a>:
sl: Nastala je težava pri obdelavi vaših transakcij. Prosimo poskusite ponovno. Če boste še vedno prejemali to sporočilo, prosimo kontaktirajte EBSCO <a href="mailto:support@ebsco.com">podporo uporabnikom</a>.
sv_se: Ett problem uppstod vid bearbetning av den transaktion du arbetar med för tillfället. Problemet har automatiskt vidarebefordrats till vår tekniska supportgrupp som kommer att undersöka och lösa det. Om du har frågor, vänligen kontakta :<a href="mailto:support@ebsco.com">User Services Web Support</a>:
th: เกิดปัญหาในการประมวลผลรายการที่คุณกำลังทำอยู่ ปัญหานี้ได้รับการส่งต่อโดยอัตโนมัติไปยังฝ่ายบริการด้านเทคนิค ซึ่งจะตรวจสอบและแก้ปัญหานี้ให้คุณ หากคุณมีข้อสงสัย โปรดติดต่อ<a href=""mailto:support@ebsco.com"">ฝ่ายบริการด้านเว็บไซต์สำหรับให้บริการผู้ใช้</a>:
zh_cn: 您当前正在处理的事务存在问题。此问题已自动提交至我们的技术支持团队，他们将加以调查和解决。如果您有任何疑问，请联系<a href=""mailto:support@ebsco.com"">用户服务 Web 支持</a>：
zh_tw: 在處理您目前進行的交易時發生問題。本問題已自動轉寄給技術支援團隊，該團隊將調查並解決本問題。如果您有任何問題，請聯絡<a href="mailto:support@ebsco.com">使用者服務網站支援</a>：

# EN_ModifyRenewal:
source: Modify Renewal:
cs: Upravit obnovení:
de_de: Erneuerung verändern:
es: Modificar renovación:
es_es: Modificar Renovación:
fi: Muokkaa uusintaa:
fr_fr: Modifier les Renouvellements :
hu: Megújítás módosítása
it_it: Modifica rinnovo:
ko: 갱신 변경하기:
nb_no: Endre fornyelse:
nl_nl: Vernieuwing aanpassen:
pl: für Erneuerung ändern:
pt_br: Modificar Renovação:
sl: Spremeni obnovo:
sv_se: Ändra förnyelse:
th: ปรับเปลี่ยนการต่ออายุ
zh_cn: 修改续订：
zh_tw: 修改續訂：

# EN_RemovedTitles
source: Removed Titles
cs: Odstranit tituly
de_de: Titel entfernen
es: Títulos retirados
fi: Poistetut nimekkeet
fr_fr: Titres supprimés
hu: eltávolított címek
it_it: Titoli rimossi
ko: 삭제된 타이틀
nb_no: Fjernede titler
nl_nl: Verwijderde titels
pl: Usunięte Tytuły
pt_br: Títulos Removidos
sl: Odstranjeni naslovi
sv_se: Borttagna titlar
th: วารสารที่ได้รับการลบทิ้ง
zh_cn: 已删除刊名
zh_tw: 已移除的刊名

# EN_ContactEbscoAct
source: Please Contact EBSCO
cs: V případě, že chcete mít přístup k elektronickému časopisu, kontaktujte, prosím, EBSCO
de_de: Bitte kontaktieren Sie EBSCO.
es: Contacte con EBSCO
es_es: Por Favor Contacte a EBSCO
fi: Ystävällisesti ota yhteyttä EBSCOon
fr_fr: Merci de contacter EBSCO
hu: Kérem vegye fel a kapcsolatot az EBSCO-val!
it_it: Prego contattare EBSCO
ko: 엡스코로 연락해주십시오
nb_no: Kontakt EBSCO
nl_nl: Neem contact op met EBSCO
pl: Prosimy o kontakt z EBSCO
pt_br: Favor entrar em contato com a EBSCO
pt_pt: Favor entrar em contato com a EBSCO
ru: Пожалуйста свяжитесь с EBSCO
sl: Prosimo kontaktirajte EBSCO.
sv_se: Vänligen kontakta EBSCO
th: โปรดติดต่อ EBSCO
zh_cn: 请联系EBSCO
zh_tw: 請聯絡EBSCO

# EN_ContactEbscoMsg
source: if you would like online access to this title
cs: pokud máte zájem o online přístup k tomuto titulu
de_de: , wenn Sie gern Online-Zugriff zu diesem Titel wünschen.
es: si desea acceso en línea a este título
es_es: si usted desea acceso en línea para este título
fi: jos haluat online-käyttöoikeuden tähän nimekkeeseen
fr_fr: si vous souhaitez un accès en ligne à ce titre
hu: ha szeretne online hozzáférést ehhez a címhez
it_it: se desiderate l'accesso online a questo titolo
ko: 이 타이틀의 전자 이용을 원한다면,
nb_no: hvis du vil ha online-tilgang til denne tittelen
nl_nl: wanneer u online toegang wilt tot deze titel
pl: jeśli chcesz dostępu online do tego tytułu
pt_br: se você desejar acesso eletrônico a esse título
pt_pt: se você desejar acesso eletrônico a esse título
ru: Если Вы желаете получить доступ к этому электронному изданию
sl: če želite on-line dostop do tega naslova
sv_se: om du önskar online access till den här titeln
th: หากท่านต้องการเข้าใช้วารสารชื่อนี้แบบออนไลน์
zh_cn: 如果您愿意访问此刊的网络版
zh_tw: 如果您想要線上使用此期刊

# EN_MustRegAct
source: You Must Register
cs: Nutnost registrace
de_de: Registrierung erforderlich
es: Debe registrarse
es_es: Debe Usted Registrarse
fi: Sinun on rekisteröidyttävä
fr_fr: Vous devez vous enregistrer
hu: Regisztrálnia kell magát
it_it: E' necessario registrarsi
ko: 등록요함
nb_no: Du må registrere
nl_nl: U moet registreren
pl: Musisz zarejstrować się
pt_br: Você deve Registrar
pt_pt: Você deve Registrar
ru: Вы должны зарегистрировать
sl: Morate se registrirati
sv_se: Rgeistering är nödvändig
th: ท่านต้องลงทะเบียน
zh_cn: 您必须登记
zh_tw: 您必須在出版社端註冊

# EN_MustRegMsg
source: with the publisher to gain online access to this title
cs: s nakladatelem získat online přístup k tomuto titulu
de_de: mit dem Verlag, um Online-Zugriff auf diesen Titel zu erhalten
es: con el editor para acceder a este título
es_es: con el editor para obtener acceso en línea a este título
fi: julkaisijan palveluun, jotta saat online-käyttöoikeuden tähän nimekkeeseen
fr_fr: auprès de l'éditeur afin d'obtenir un accès électronique à ce titre
hu: a kiadóval e cím online hozzáférésének megszerzéséhez
it_it: con l'editore per ottenere accesso online al titolo
ko: 이 타이틀의 전자 이용을 위해 출판사로
nb_no: deg hos utgiveren for å få online-tilgang til denne tittelen
nl_nl: bij de uitgever om toegang tot deze titel te krijgen
pl: u wydawcy aby uzyskać dostęp online do tego tytułu
pt_br: com o editor para ter acesso eletrônico a esse título
pt_pt: com o editor para ter acesso eletrônico a esse título
ru: с издателем, чтобы получить доступ к этому изданию
sl: z založnikom, da bi dobili "online" dostop do tega naslova
sv_se: hos förlaget för att få elektronisk tillgång till den här titeln
th: กับสำนักพิมพ์เพื่อรับสิทธิการเข้าใช้วารสารชื่อนี้ออนไลน์
zh_cn: 由出版商得到此刊的在线访问权
zh_tw: 以獲得此期刊的線上使用權

# EN_NewAccessAct
source: New Access
cs: Nově otevřený přístup
de_de: Neuer Zugang
es: Nuevo acceso
es_es: Acceso Nuevo
fi: Uusi käyttöoikeus
fr_fr: Nouvel Accès
hu: Új hozzáférés
it_it: Nuovo accesso
ko: 신규 액세스
nb_no: Ny tilgang
nl_nl: Nieuwe toegang
pl: Nowy dostęp
pt_br: Novo Acesso
pt_pt: Novo Acesso
ru: Новый доступ
sl: Nov dostop
sv_se: Ny tillgång
th: การเข้าใช้ออนไลน์เป็นครั้งแรก
zh_cn: 新登录
zh_tw: 新線上資源

# EN_NewAccessMsg
source: to this title is immediately available
cs: Tento titul je k dispozici ihned
de_de: steht Ihnen zu diesem Titel sofort zur Verfügung.
es: a este título está disponible inmediatamente
es_es: a este título se encuentra disponible de inmediato
fi: tähän nimekkeeseen heti saatavilla
fr_fr: à ce titre est disponible dès maintenant
hu: ehhez a címhez azonnal elérhető
it_it: Immediatamente disponibile per questo titolo
ko: 이 타이틀 즉시 이용위해
nb_no: til denne tittelen er tilgjengelig umiddelbart
nl_nl: tot deze titel is direct beschikbaar
pl: do tego tytułu jest dostępny natychmiast
pt_br: a esse título está disponível
pt_pt: a esse título está disponível
ru: к этому изданию с этого момента открыт
sl: do tega naslova je na voljo takoj
sv_se: för denna titel är omedelbart tillgänglig
th: ของวารสารชื่อนี้สามารถทำได้ทันที
zh_cn: 此标题即可使用
zh_tw: 立即使用此期刊

# EN_Nofurthermessag
source: No further messages
cs: Žádné další zprávy
de_de: Keine weiteren Mitteilungen
es: No hay más mensajes
es_es: No hay más mensajes
fi: Ei muita viestejä
fr_fr: Fin des messages
hu: Nincs további üzenet
it_it: Fine dei messaggi
ko: 추가메시지 없음
nb_no: Ingen flere meldinger
nl_nl: Geen verdere berichten
pl: Brak innych wiadomości
pt_br: Nenhuma mensagem adicional
pt_pt: Nenhuma mensagem adicional
ru: Сообщений нет
sl: Nobenih dodatnih sporočil
sv_se: Inga fler meddelanden
th: ไม่มีข่าวสารใหม่
zh_cn: 没有进一步的信息
zh_tw: 沒有再進一步的消息

# EN_NoticePrintNowOnlineTitle
source: E-Journal Updates - Online Available
cs: Aktuální informace o elektronických časopisech - dostupné elektronicky
de_de: E-Journal Updates - Online verfügbar
es: Actualizaciones de revistas-e - Disponible en línea
es_es: Actualización de Publicaciones Electrónicas - Disponible en Línea
fi: E-Journal Updates - Saatavilla online-formaatissa
fr_fr: MAJ des revues électroniques- disponible en ligne
hu: E-folyóirat aktualizálások - Online elérhető
it_it: Aggiornamenti E-Journals - Online ora disponibile
ko: 전자저널 업데이트 - 전자 가능
nb_no: E-Journal Updates – tilgjengelig elektronisk
nl_nl: E-Journal Updates - Online beschikbaar
pl: Aktualizacje e-czasopism - dostępne online
pt_br: Atualizações de Periódicos Eletrônicos - Disponíveis Online
pt_pt: Atualizações revistas-e - Eletrónico disponível
ru: Актуализация электронного журнала - доступ открыт
sl: Elektronske revije, posodobitve - Online razpoložljivost
sv_se: E-Journal Updates - elektroniskt tillgängliga
th: การอัพเดท E-Journal - สามารถออนไลน์ได้
zh_cn: 电子刊更新 - 在线现已可用
zh_tw: 電子期刊更新 - 可線上使用

# EN_PrintNowOnlineMsg
source: Below is a list of print subscriptions for which online access is now available, or will become available with the next subscription period. Any action required for you to obtain online access is included below.
cs: Tištěné časopisy, ke kterým se předplácíte, nyní nabízí možnost online přístupu bez dalšího poplatku. Níže uvádíme soupis titulů spolu s návodem, jak získat online přístup.
de_de: Einige Ihrer Print-Abonnements sind jetzt mit kostenlosem Online-Zugriff verfügbar. In der Liste unten sind diese Abonnements mit Informationen für den Online-Zugriff aufgeführt.
es: Las suscripciones en papel que tiene suscritas ofrecen ahora acceso en línea sin cargo alguno. Abajo tiene el listado de estas suscripciones además de los pasos a seguir para conseguir el acceso en línea.
es_es: Las suscripciones impresas que usted adquirió actualmente ofrecen ahora el acceso en línea sin cargo adicional. A continuación está el listado de estas suscripciones así como la acción que se requiere para tener acceso en línea.
fi: Alla luettelo painetuista tilauksista, joihin on saatavissa tai tulossa saataville (seuraava tilausjakso) online-yhteys. Toimintaohjeet online-käyttöoikeuden saamista varten sisälletetty alla olevaan listaan.
fr_fr: Les abonnements au format papier auxquels vous souscrivez permettent maintenant un accès électronique sans surcoût. Ci-dessous se trouve la liste de ces abonnements ainsi que les actions éventuelles que vous devez réaliser pour bénéficier de ces accès.
hu: Jelenleg megrendelt Print előfizetései most felár nélkül nyújtanak online hozzáférést. Lent találja ezeknek az előfizetéseknek a listáját, valamint az online hozzáférés eléréséhez Öntől szükséges lépéseiket.
it_it: Gli abbonamenti cartacei acquistati offrono ora l'accesso online gratuito. Quì di seguito elenco di questi abbonamenti e le modalità per acquisire l'accesso online.
ko: 아래 목록의 인쇄 구독들은 추가비용 없이 전자 이용이 바로 가능하거나 다음 구독 기간에 이용 가능할 것입니다. 전자 이용을 하기 위해 요구되는 모든 조치가 아래 목록에 포함되어 있습니다.
nb_no: Under ser du en liste over trykte titler som nå er tilgjengelige elektronisk eller blir det i den neste abonnementsperioden. Informasjon om hva du må gjøre for å få online-tilgang, er inkludert under.
nl_nl: U kunt nu kosteloos online toegang krijgen tot de onderstaande print abonnementen. Wanneer actie vereist is, wordt dat aangegeven.
pl: Czasopisma drukowane które ocecnie subskrybujesz oferują obecnie dostęp online bez dodatkowej opłaty. Poniżej znajduje się lista tych czasopism wraz z informacją co musisz zrobić, aby uzyskać dostęp online.
pt_br: Assinaturas de impressos adquiridas por você agora oferecem acesso eletrônico sem custo adicional. Abaixo está a lista dessas assinaturas junto com a ação necessária para obter o acesso eletrônico.
pt_pt: Assinaturas de impressos adquiridas por você agora oferecem acesso eletrônico sem custo adicional. Abaixo está a lista dessas assinaturas junto com a ação necessária para obter o acesso eletrônico.
ru: Абонементы на принте, которые куплены Вами, предлагаются в настоящее время с бесплатным электронным доступом. Внизу находится список этих абонементов с инструкциями, как получить доступ.
sl: Spodaj je seznam "print" naročnin za katere je zdaj na voljo "online" dostop ali bo na voljo v naslednjem naročniškem obdobju. Dodana so tudi navodila za dostop.
sv_se: Tryckta tidskrfiter på prenumeration finns nu tillgängliga att beställa i elektroniskt format. Nedan en lista över dessa prenumerationer tillsammans med inforamtion hur man får tillgång till dessa titlar.
th: วารสารฉบับพิมพ์ที่บอกรับนี้ปัจจุบันสามารถใช้ออนไลน์ได้ โดยไม่ต้องจ่ายเงินเพิ่ม ด้านล่างนี้เป็นรายชื่อวารสารที่ได้รับสิทธิเข้าใช้ออนไลน์ฟรีพร้อมวิธีการที่จะเข้าใช้ได้
zh_cn: 您订购的纸本期刊现提供免费网络版。以下是这些期刊的列表。
zh_tw: 您現在所購買的紙本訂購提供額外免費的電子線上使用權。下面所列乃這些訂溝方式的清單，並列出您需哪些動作以獲得電子使用權。

# EN_RequestOnlineMsg
source: I am requesting online access to this title.
cs: Požaduji online přístup k tomuto titulu.
de_de: Ich wünsche Online-Zugriff auf diesen Titel.
es: Solicito acceso en línea a este título.
es_es: Estoy solicitando acceso en línea para este título.
fi: Haen tämän nimekkeen online-lukuoikeutta.
fr_fr: Je demande l'accès électronique à ce titre
hu: Online hozzáférést kérek ehhez a címhez.
it_it: Richiedo l'accesso online a questo titolo
ko: 이 타이틀의 전자 이용을 요청중입니다.
nb_no: Jeg ber om online-tilgang til denne tittelen.
nl_nl: Ik wil graag online toegang tot deze titel.
pl: Zamawiam dostęp online do tego tytułu.
pt_br: Estou solicitando acesso eletrônico a esse título.
pt_pt: Estou solicitando acesso eletrônico a esse título.
ru: Я запрашиваю электронный доступ к этому изданию
sl: Želim "Online" dostop do tega naslova.
sv_se: Jag önskar elektronisk tillgång till den här titeln.
th: กำลังขอสิทธิการเข้าใช้วารสารออนไลน์
zh_cn: 我申请网络浏览这个期刊
zh_tw: 我正在要求可以線上使用此期刊

# EN_CostPerUseCurrent
source: Cost Per Use Current
cs: Současní cena za užití
de_de: aktuelle Kosten per Nutzung
es: Coste por uso actual
fi: Hinta käyttökertaa kohti nykyisessä
fr_fr: Coût actuel par utilisation
hu: Kurrens használatra eső költség
it_it: Costo per Uso Corrente
ko: 현재 이용 당 비용
nb_no: Kostnad per gjeldende bruk
nl_nl: Kosten per gebruik huidig
pl: Koszt Według Bieżącego Użycia
pt_br: Custo por Uso Corrente
sl: Trenutna cena za uporabo
sv_se: Kostnad per användning - nuvarande

# EN_Maintenance
source: Maintenance
cs: Podpora
de_de: Wartung
es: Mantenimiento
fi: Ylläpito
hu: Karbantartás
it_it: Assistenza
ko: 유지
nb_no: Vedlikehold
nl_nl: Onderhoud
pl: Konserwacja
pt_br: Manutenção
pt_pt: Manutenção
sl: Vzdrževanje
sv_se: Underhåll
