Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_ClaimRejectedMSG
source: This claim has been forwarded to your Customer Service Representative for special handling. No further action is required on your part. Once your Customer Service Representative has processed this claim, it will appear in your claim history.
cs: Tato reklamace byla předána vašemu zástupci oddělení služeb zákazníkům (CSR) za účelem zvláštního zpracování. Žádná další akce není z vaší strany nutná. Jakmile zástupce CSR tuto reklamaci zpracuje, zobrazí se ve vaší historii reklamací.
de_de: Diese Reklamation wurde an Ihren Ansprechpartner im Kundenservice zur Bearbeitung weitergeleitet. Sobald diese Reklamation durchgeführt wurde, erscheint sie in der Reklamationshistorie. Eine weitere Bearbeitung von Ihrer Seite ist nicht notwendig.
es: Esta solicitud se ha enviado al Servicio de atención al cliente para una gestión especial. No es necesario que haga nada más. Cuando el Servicio de atención al cliente haya procesado esta solicitud, aparecerá en su historial de solicitudes.
es_es: Esta solicitud se ha enviado a su representante de Atención al Cliente para un manejo especial. No es necesario que haga nada más. Cuando su representante de Atención al Cliente haya procesado esta solicitud, aparecerá en su historial de solicitudes.
fi: Reklamaatio on lähetetty asiakaspalveluun käsittelyä varten. Sinun ei tarvitse tehdä enää muuta. Kun asiakaspalvelija on käsitellyt reklamaation, ilmestyy se reklamaatiohistoriaasi.
fr_fr: Cette réclamation a été transférée à votre Chargé de Clientèle qui la traitera en personne. Aucune autre action n'est nécessaire de votre part. Lorsque votre Chargé de Clientèle aura traité votre réclamation, celle-ci apparaîtra dans votre Historique de réclamations.
hu: A reklamációt további feldolgozás céljából továbbítottuk az ügyfélszolgálati képviselőhöz. Nincs több teendője. Miután a CSR feldolgozta ezt a reklamációt, meg fog jelenni a reklamációk előzményeiben.
it_it: Il reclamo è stato inoltrato al rappresentante del servizio clienti. Non sono necessarie altre operazioni. Quando il CSR lo avrà elaborato, il reclamo comparirà nella cronologia dei reclami.
ja: このクレームはカスタマーサービス担当者に送信され、処理が行われます。利用者による操作はこれ以上必要ありません。カスタマーサービス担当者によってこのクレームが処理されると、クレーム履歴に表示されます。
ko: 이 클레임은 특별 처리를 위해 고객 서비스 담당자에게 전달되었습니다. 이용자가 추가로 수행해야 할 작업은 없습니다. 고객 서비스 담당자가 처리한 클레임은 클레임 내역에 표시됩니다.
nb_no: Denne reklamasjonen er videresendt til kundeservicerepresentanten din for spesialbehandling. Du trenger ikke gjøre noe mer. Når kundeservicerepresentanten din har behandlet denne reklamasjonen, vises den i reklamasjonshistorikken din.
nl_nl: Deze reclamatie is naar uw contactpersoon doorgestuurd zodat deze het kan afhandelen. U hoeft verder niets te doen. Zodra uw contactpersoon deze reclamatie heeft verwerkt, verschijnt deze in uw reclamatieoverzicht.
pl: Reklamacja została przekazana przedstawicielowi działu obsługi klienta w celu jej dokładnego rozpatrzenia. Nie musisz podejmować żadnych dodatkowych działań. Po rozpatrzeniu reklamacji przez dział obsługi klienta pojawi się ona w rejestrze historii reklamacji.
pt_br: Essa reclamação foi enviada ao Representante de Atendimento ao Cliente para um controle especial. Não é necessária mais nenhuma ação da sua parte. Depois que o Representante de Atendimento ao Cliente processa a reclamação, ela é exibida no histórico de reclamações.
pt_pt: Esta reclamação foi enviada ao seu representante do Serviço ao Cliente para tratamento especial. Não é necessária qualquer acção da sua parte. Esta reclamação será apresentada no seu historial de reclamações depois de processada pelo seu CSR.
ru: Данная претензия передана вашему представителю службы по работе с клиентами для особой обработки. С вашей стороны никаких действий больше не требуется. Как только этот сотрудник обработает данную претензию, она появится в вашем журнале претензий.
sl: Reklamacija je bila posredovana v obdelavo k vašemu predstavniku za stike s strankami, z vaše strani ni potrebno nadaljnje ukrepanje. Ko bo vaš predstavnik za stike s strankami obdelal ta reklamacijski zahtevek, ga boste lahko našli v zgodovini reklamacij.
sv_se: Reklamationen har vidarebefordrats till din kundservicerepresentant för specialbehandling. Du behöver inte utföra någon ytterligare åtgärd. När din kundservicerepresentant har hanterat reklamationen syns det i reklamationshistoriken.
th: การเรียกร้องสิทธิ์นี้ได้รับการส่งต่อไปยังตัวแทนฝ่ายบริการลูกค้าของคุณเพื่อดำเนินการเป็นพิเศษแล้ว คุณไม่ต้องดำเนินการใดๆ อีก หลังจากที่ตัวแทนฝ่ายบริการลูกค้า (CSR) ของคุณดำเนินการกับการเรียกร้องสิทธิ์นี้จนเสร็จสมบูรณ์ ข้อมูลดังกล่าวจะปรากฏในประวัติการเรียกร้องสิทธิ์ของคุณ
zh_cn: 本次催缺已转交给您的客户服务代表进行特别处理。您目前无需再执行任何操作。一旦您的客户服务代表处理完该催缺，它将出现在您的催缺历史记录中。
zh_tw: 此項請求已轉寄至您的客戶服務專員以進行特別處理。您不需要再做任何動作。一旦您的客戶服務專員已進行處理，這項請求將會顯示在催缺記錄中。

# EN_CommentstoPublisher
source: Comments to Publisher
cs: Komentáře pro vydavatele
de_de: Mitteilung an den Verlag
es: Comentarios para la editorial
es_es: Comentarios al editor
fi: Kommentit kustantajalle
fr_fr: Commentaires pour l'éditeur
hu: A kiadónak szóló megjegyzések
it_it: Commenti per l'editore
ja: 出版社へのコメント
ko: 출판사를 위한 주석
nb_no: Merknader til utgiveren
nl_nl: Opmerkingen voor de uitgever
pl: Komentarze do wydawcy
pt_br: Comentários para o editor
pt_pt: Comentários para a Editora
ru: Комментарии для издательства
sl: Komentarji založniku
sv_se: Kommentarer till utgivaren
th: ความคิดเห็นถึงผู้จัดพิมพ์
zh_cn: 出版者备注
zh_tw: 給出版商的意見

# EN_Confirm2
source: You are about to delete this claim for <$TITLE$>/<$ORDER$>. Click confirm or cancel to proceed.
cs: Chystáte se odstranit tuto reklamaci pro titul/objednávku (<$TITLE$>/<$ORDER$>). Pokračujte klepnutím na možnost Potvrdit nebo Zrušit.
de_de: Sie löschen gerade diese Reklamation für <$TITLE$>/<$ORDER$>. Klicken Sie auf "Bestätigen" oder auf "Abbrechen", um fortzufahren.
es: Está a punto de borrar esta reclamación de <$TITLE$>/<$ORDER$>. Haga clic en confirmar o cancelar para continuar.
es_es: Está a punto de suprimir este reclamo para <$TITLE$>/<$ORDER$>. Haga clic en confirmar o cancelar para continuar
fi: Olet peruuttamassa reklamaatiota <$TITLE$>/<$ORDER$>. Jatka valitsemalla hyväksy tai peruuta.
fr_fr: Vous êtes sur le point de supprimer cette réclamation pour <$TITLE$>/<$ORDER$>. Cliquez sur Confirmer ou Annuler pour valider.
hu: Ön törölni készül a következő reklamációt: <$TITLE$>/<$ORDER$>. A folytatáshoz kattintson a megerősít vagy mégse gombra.
it_it: Si sta per eliminare il reclamo per <$TITLE$>/<$ORDER$>. Per proseguire, scegliere Conferma o Annulla.
ja: <$TITLE$>/<$ORDER$> の請求を削除します。続行するために「確認」か「キャンセル」をクリックしてください。
ko: <$TITLE$>/<$ORDER$>에 대한 클레임을 삭제하려고 합니다. 계속하려면 확인 또는 취소를 클릭하십시오.
nb_no: Du er i ferd med å slette denne reklamasjonen på <$TITLE$>/<$ORDER$>. Klikk på Bekreft eller Kanseller for å fortsette.
nl_nl: U staat op het punt deze reclamatie voor <$TITLE$>/<$ORDER$> te verwijderen. Klik op Bevestigen of Annuleren om door te gaan.
pl: Reklamacja dotycząca <$TITLE$>/<$ORDER$> zostanie za chwilę usunięta. Kliknij przycisk Potwierdź lub Anuluj, aby kontynuować.
pt_br: Você está prestes a excluir este pedido de <$TITLE$>/<$ORDER$>. Clique em confirmar ou cancelar para continuar.
pt_pt: Está prestes a eliminar esta reclamação de <$TITLE$>/<$ORDER$>. Clique em confirmar ou em cancelar para continuar.
ru: Готовится удаление этой претензии по <$TITLE$>/<$ORDER$>. Подтвердите или отмените действие.
sl: Ste pred tem, da izbrišete reklamacijo za <$TITLE$>/<$ORDER$>. Za nadaljevanje kliknite potrdi ali prekliči.
sv_se: Är du säker på att du vill ta bort reklamationen för <$TITLE$>/<$ORDER$>? Klicka på Bekräfta eller Avbryt för att fortsätta.
th: คุณกำลังจะลบการเรียกร้องสิทธิ์ของ <$TITLE$>/<$ORDER$> คลิกที่ยืนยันหรือยกเลิกเพื่อดำเนินการต่อไป
zh_cn: 您即将删除对 <$TITLE$>/<$ORDER$> 的投诉。单击“确认”或“取消”以继续。
zh_tw: 您要刪除這個 <$TITLE$>/<$ORDER$>催缺。按一下確認或取消以繼續。

# EN_CR_01
source: Listed Issues Not Received
cs: Uvedená čísla nebyla dodána
de_de: Aufgeführte Ausgaben nicht erhalten
es: No se han recibido los ejemplares enumerados.
es_es: Ejemplares listados no recibidos
fi: Seuraavia numeroita ei ole saatu
fr_fr: Les numéros répertoriés n'ont pas été reçus
hu: A felsorolt számok nem érkeztek meg
it_it: I fascicoli elencati non sono stati ricevuti.
ja: 記載された号は未着です
ko: 목록에 있는 이슈 받지못함
nb_no: Har ikke mottatt de oppførte numrene
nl_nl: Vermelde nummers niet ontvangen
pl: Nie otrzymano wyszczególnionych numerów
pt_br: Edições listadas não recebidas
pt_pt: Números listados não recebidos
ru: Указанные в списке номера не получены
sl: Naštete izdaje niso bile prejete
sv_se: Listade nummer ej mottagna
th: ไม่ได้รับฉบับที่แสดงในรายชื่อ
zh_cn: 尚未收到所列期刊
zh_tw: 未收到列出的刊號

# EN_CR_02
source: No Service Received On This Order
cs: U této objednávky nebyly poskytnuty žádné služby
de_de: Diese Bestellung wurde nicht ausgeführt.
es: No se ha atendido este pedido.
es_es: No se recibió servicio de este pedido
fi: Tätä tilausta koskevaa palvelua ei ole saatu
fr_fr: Aucun numéro reçu pour cette commande
hu: Ehhez a rendeléshez nem kaptam szolgáltatást.
it_it: Non è stato ricevuto alcun servizio per questo ordine.
ja: このオーダーに関するサービスは受け取っていません
ko: 이 주문에 대한 서비스 받지 못했습니다.
nb_no: Har ikke mottatt noen leveranse for denne bestillingen
nl_nl: Geen levering ontvangen op deze bestelling
pl: Nie uzyskano obsługi dla tego zamówienia
pt_br: Nenhum serviço recebido neste pedido
pt_pt: Esta encomenda não foi recebida pelos serviços
ru: По этому заказу никаких услуг не получено
sl: Ta nalog ni bil izvršen.
sv_se: Ingen service mottagen för denna beställning
th: ไม่ได้รับบริการตามการสั่งซื้อนี้
zh_cn: 未收到此订单上的服务
zh_tw: 未收到本訂單上之服務

# EN_CR_03
source: Duplicates Being Received Combine/Extend/Advise New Expr
cs: Byly získány duplicitní položky, slučte/rozšiřte/doporučte nové datum konce platnosti
de_de: Doppellieferungen erhalten – Kombinieren/Verlängern/Neues Laufzeitende angeben
es: Se están recibiendo los duplicados Combinar/Prorrogar/Informar del nuevo venc.
es_es: Copias en recepción Combinar/Ampliar/Dar nuevo venc
fi: Saadaan kaksoiskappaleita: yhdistäkää / jatkakaa / ilmoittakaa tilausjakson päättymispäivä
fr_fr: Doublons reçus Combiner / Reporter / Proposer nouv. expir
hu: A másodpéldányok megérkeztek Kombinálás/Megújítás/Tájékoztatás új lejáratról
it_it: Duplicati ricevuti Combina/estendi/notifica nuova scadenza
ja: 組み合わせ / 延長 / 新しい期限の通知を重複して受け取りました。
ko: 중복하여 받음/새로운 구독만료일을 알려주십시오.
nb_no: Mottar duplikater. Kombiner, forleng eller foreslå ny sluttdato
nl_nl: Dubbele nummers ontvangen; graag samenvoegen en nieuwe vervaldatum doorgeven
pl: Otrzymano duplikaty Połącz/przedłuż/powiadom o nowej dacie wygaśnięcia
pt_br: Duplicatas recebidas Combinar/Estender/Avisar Novo Venc
pt_pt: Deplicados a receber combinar/Prolongar/Aconselhar novo envio
ru: Принимаются дубликаты / Объединить/Продлить срок/Сообщить новую дату окончания
sl: Prejeli smo duplikate - združi/podaljšaj/priporoči nov datum izteka
sv_se: Dubbletter erhålls. Kombinera/förläng/godkänn nytt förfallodatum
th: กำลังรับรายการที่ซ้ำกัน รวม/ขยาย/แจ้งวันหมดอายุใหม่
zh_cn: 收到重复期刊，组合/延长/建议新截止日期
zh_tw: 收到重複刊數 合併/展期/建議新到期日

# EN_CR_04
source: Damaged Issue/Replace
cs: Poškozené číslo/Vyměňte
de_de: Beschädigte Ausgabe/Ersetzen
es: Ejemplar deteriorado/Reemplazar
es_es: Ejemplar dañado/Reemplazar
fi: Vahingoittunut numero / korvatkaa
fr_fr: Numéro endommagé / Remplacer
hu: Sérült szám/Csere
it_it: Fascicolo danneggiato/Sostituire
ja: 破損した号 / 交換
ko: 파손된 이슈/대체
nb_no: Skadet nummer / erstatt
nl_nl: Beschadigd nummer; graag vervangen
pl: Uszkodzony numer / wymień
pt_br: Edição danificada/substituir
pt_pt: Número danificado/Substituição
ru: Поврежденный номер/Заменить
sl: Poškodovan izvod/Zamenjajte
sv_se: Skadat nummer/byt ut
th: ฉบับที่เสียหาย/ฉบับทดแทน
zh_cn: 期刊损坏/更换
zh_tw: 受損刊號/更換

# EN_CR_05
source: Change Address
cs: Změnit adresu
de_de: Adresse ändern
es: Cambiar dirección
es_es: Cambiar dirección
fi: Muuta osoite
fr_fr: Modifier l'adresse
hu: Postai cím megváltoztatása
it_it: Cambio indirizzo
ja: アドレスの変更
ko: 주소 변경
nb_no: Endre adresse
nl_nl: Adres wijzigen
pl: Zmień adres
pt_br: Alterar endereço
pt_pt: Alterar a morada
ru: Изменить адрес
sl: Spremeni naslov
sv_se: Ändra adress
th: เปลี่ยนที่อยู่
zh_cn: 更改地址
zh_tw: 變更地址

# EN_CR_06
source: Expire Notices Being Received/Correct And Advise
cs: Oznámení o konci platnosti byla přijata/Opravte a doporučte
de_de: Erinnerungen wegen Laufzeitende erhalten/Korrigieren und informieren
es: Se están recibiendo notificaciones de vencimiento/corregir e informar
es_es: Avisos de vencimiento en recepción/Corregir y avisar
fi: Saadaan erääntymisilmoituksia / korjatkaa ja vahvistakaa
fr_fr: Avis d'Echéance / Merci de corriger et de nous confirmer
hu: Lejárati értesítés megérkezett/Korrigálás és tájékoztatás
it_it: Avvisi di scadenza ricevuti/Correggi e conferma
ja: 購読期限の変更通知
ko: 만료 공지 수신/정정 및 알림
nb_no: Mottar utløpsvarsler / korriger og informer
nl_nl: Vernieuwingsherinneringen worden ontvangen; graag corrigeren
pl: Otrzymano powiadomienia o upływie daty wygaśnięcia / Popraw i powiadom
pt_br: Aviso de vencimento recebido/Corrigir e avisar
pt_pt: Notas de validade a receber/corrigir e aconselhar
ru: Принимаются извещения об истекшей подписке/Исправить и сообщить
sl: Prejeli opomnik o zapadlosti/Popravite in obvestite
sv_se: Förfallomeddelanden mottages/korrigera och bekräfta tillbaka
th: กำลังได้รับแจ้งการหมดอายุ/โปรดแก้ไขและแจ้งข้อมูล
zh_cn: 收到截止通知/更正并建议
zh_tw: 已收到到期通知/正確與建議

# EN_CR_07
source: Binder Not Supplied With Issue
cs: S číslem nebyl dodán spojovací článek
de_de: Ausgabe ohne Ordner geliefert
es: No se suministran las tapas con el ejemplar
es_es: No se proporcionó la carpeta con el ejemplar
fi: Numeron kanssa ei toimiteta kansiota
fr_fr: Reliure non fournie avec le numéro
hu: Iratrendező nincs biztosítva a számhoz
it_it: Raccoglitore non fornito con il fascicolo.
ja: バインダー付ではありません
ko: 이슈에 바인더가 제공되지 않음
nb_no: Perm fulgte ikke med nummeret
nl_nl: Verzamelband niet geleverd met nummer
pl: Numer dostarczony bez oprawy
pt_br: Capa não fornecida com a edição
pt_pt: Capa não fornecida com o número
ru: Переплет вместе с номером не поставляется
sl: Pri dobavljenem izvodu ni povezave
sv_se: Pärm medföljer inte nummer
th: ไม่มีการเข้าเล่มมาพร้อมกับสิ่งพิมพ์
zh_cn: 不随期刊提供活页封面
zh_tw: 刊物夾未隨該刊物提供

# EN_CR_08
source: Receiving Insufficient Number Of Copies
cs: Přijat nedostatečný počet výtisků
de_de: Nicht genügend Exemplare erhalten
es: Se recibe un número insuficiente de copias
es_es: Recepción de cantidades insuficientes de copias
fi: Saadaan virheellinen kappalemäärä
fr_fr: Nombre insuffisant d'exemplaires reçus
hu: Elégtelen számú példány kézhezvétele
it_it: Ricevuto numero insufficiente di copie.
ja: 受け取った部数が不足しています
ko: 주문부수보다 부족함
nb_no: Mottar for få eksemplarer
nl_nl: Er worden te weinig exemplaren ontvangen
pl: Otrzymano niewystarczającą liczbę egzemplarzy
pt_br: Número de cópias recebidas insuficientes
pt_pt: Número insuficiente de cópias recebidas
ru: Принимается недостаточное количество копий
sl: Prejeto nezadostno število izvodov.
sv_se: Får otillräckligt antal exemplar
th: จำนวนเล่มที่ได้รับไม่เพียงพอ
zh_cn: 收到的份数不足
zh_tw: 接收份數不足

# EN_CR_09
source: Receiving Too Many Copies
cs: Přijato příliš mnoho výtisků
de_de: Zu viele Exemplare erhalten
es: Se recibe un número excesivo de copias
es_es: Recepción de demasiadas copias
fi: Saadaan liian monta kappaletta
fr_fr: Trop d'exemplaires reçus
hu: Túl sok példány kézhezvétele
it_it: Ricevute troppe copie.
ja: 受け取った部数が多すぎます
ko: 주문부수보다 많이 받음
nb_no: Mottar for mange eksemplarer
nl_nl: Er worden te veel exemplaren ontvangen
pl: Otrzymano zbyt wiele egzemplarzy
pt_br: Recebendo muitas cópias
pt_pt: Demasiadas cópias recebidas
ru: Принимается слишком много копий
sl: Prejetih preveč izvodov
sv_se: Får för många exemplar
th: จำนวนเล่มที่ได้รับมากเกินไป
zh_cn: 收到的份数过多
zh_tw: 接收份數過多

# EN_CR_10
source: Started Wrong Date/Send Issues Missing/Adjust Expire
cs: Zahájeno k nesprávnému datu/Zaslaná čísla chybí/Opravte konec platnosti
de_de: Falscher Starttermin/Fehlende Ausgaben zusenden/Laufzeitende anpassen
es: Iniciado en una fecha errónea/Enviar ejemplares perdidos/Ajustar la fecha de vencimiento
es_es: Inició en la fecha equivocada/enviar ejemplares faltantes/Ajustar vencimiento
fi: Virheellinen aloituspäivä / lähettäkää puuttuvat numerot / muokatkaa erääntymispäivää
fr_fr: Mauvaise date de début / Envoyer les numéros manquants / Ajuster l'expiration
hu: Nem megfelelő indulási dátum/Hiányzó számok küldése/Lejárat módosítása
it_it: Data di inizio errata/Inviare numeri mancanti/Correggere la scadenza
ja: 開始日の間違い / 未着号の送信 / 購読期限の調整
ko: 시작일 오류/누락된 이슈 발송/만료일 조정
nb_no: Startet på feil dato / send manglende numre / juster sluttdatoen
nl_nl: Op verkeerde datum begonnen/Ontbrekende nummers verzenden/Vervaldatum aanpassen
pl: Niewłaściwa data rozpoczęcia / Wyślij brakujące numery / Skoryguj date wygaśnięcia
pt_br: Data de início errada/Enviar edições ausentes/Ajustar vencimento
pt_pt: Iniciou a data errada/Enviar números em falta/Ajustar validade
ru: Неверная дата начала/Отправить пропущенные номера/Установить дату окончания
sl: Napačen datum začetka/Pošljite manjkajoče izvode/Prilagodite potek veljavnosti
sv_se: Startade fel datum/skicka saknade nummer/justera förfallodatum
th: วันที่เริ่มต้นไม่ถูกต้อง/ส่งฉบับที่ขาดหายไป/ปรับปรุงวันหมดอายุ
zh_cn: 开始日期错误/发送缺失期刊/调整截止日期
zh_tw: 由錯誤日期起始/寄送刊號遺失/調整到期日

# EN_CR_11
source: Subscription Began Too Soon -- Expiration Date Should Be
cs: Předčasný začátek předplatného -- datum konce platnosti by mělo být
de_de: Abonnement zu früh gestartet. Korrektes Laufzeitende ist
es: Suscripción iniciada prematuramente: la fecha de vencimiento debe ser
es_es: La suscripción se inició demasiado pronto; la fecha de vencimiento debería ser
fi: Tilaus alkoi liian aikaisin - oikea erääntymispäivä on
fr_fr: L'abonnement a commencé trop tôt -- La date d'expiration devrait être
hu: Előfizetés túl korán kezdődött - Lejárat megfelelő dátuma
it_it: Abbonamento iniziato troppo presto: la data di scadenza deve essere
ja: 購読の開始が早すぎます - 購読期限を確認してください
ko: 구독시작 빠름 -- 만기 일자는 다음이 되어야 합니다.
nb_no: Abonnementet begynte for tidlig. Sluttdatoen skal være
nl_nl: Abonnement te vroeg begonnen -- Vervaldatum moet zijn
pl: Subskrypcja rozpoczęła się zbyt wcześnie — data wygaśnięcia powinna przypadać na
pt_br: A assinatura começou com antecedência -- A data de vencimento deve ser
pt_pt: Assinatura começou demasiado cedo -- A data de validade deverá ser
ru: Подписка начата слишком рано -- Необходимая дата окончания
sl: Prezgoden začetek naročnine --datum izteka bi moral biti
sv_se: Prenumerationen började för tidigt - förfallodatum ska vara
th: การสมัครขอรับข้อมูลเริ่มต้นเร็วเกินไป -- วันหมดอายุควรจะเป็น
zh_cn: 订阅开始太快 -- 截止日期应为
zh_tw: 訂閱過早 - 到期日應為

# EN_CR_12
source: Verify Expiration
cs: Ověřte konec platnosti
de_de: Laufzeitende bestätigen
es: Comprobar fecha de vencimiento
es_es: Verificar vencimiento
fi: Vahvista erääntyminen
fr_fr: Vérifier l'expiration
hu: Lejárat igazolása
it_it: Controllare scadenza
ja: 期限を確認してください
ko: 만료 확인
nb_no: Bekreft sluttdatoen
nl_nl: Vervaldatum verifiëren
pl: Sprawdź datę wygaśnięcia
pt_br: Verificar vencimento
pt_pt: Verificar validade
ru: Проверить дату окончания
sl: Preverite datum izteka
sv_se: Bekräfta upphörande
th: ตรวจสอบวันหมดอายุ
zh_cn: 验证截止日期
zh_tw: 驗證到期日

# EN_CR_13
source: Order Entered On Magnetic Tape
cs: Objednávka zadaná na magnetické pásce
de_de: Bestellung auf Magnetband übertragen
es: Pedido registrado en cinta
es_es: Pedido ingresado en cinta magnética
fi: Tilaus syötetty magneettinauhalle
fr_fr: Commande saisie sur bande magnétique
hu: Rendelés magnószalagon benyújtva
it_it: Ordine immesso su nastro magnetico
ja: オーダーは磁気テープに入力されました
ko: Magnetic Tape으로 주문
nb_no: Bestilling registrert på magnetbånd
nl_nl: Bestelling ingevoerd op magnetische tape
pl: Zamówienie wprowadzone na taśmie magnetycznej
pt_br: Pedido inserido em fita magnética
pt_pt: Encomenda introduzida na banda magnética
ru: Заказ записан на магнитную ленту
sl: Naročilo vneseno na magnetni trak
sv_se: Beställningen har skickats via magnetband
th: ป้อนการสั่งซื้อในเทปแม่เหล็ก
zh_cn: 通过磁带输入的订单
zh_tw: 訂單輸入於磁帶上

# EN_CR_14
source: Memo To Publisher
cs: Zpráva pro vydavatele
de_de: Mitteilung an Verlag
es: Informe para la editorial
es_es: Memorando al editor
fi: Muistio kustantajalle
fr_fr: Message adressé à l'éditeur
hu: Emlékeztető a kiadónak
it_it: Promemoria per editore
ja: 出版社宛のメモ
ko: 출판사를 위한 참고사항
nb_no: Notat til utgiver
nl_nl: Memo naar uitgever
pl: Notatka do wydawcy
pt_br: Memorando ao editor
pt_pt: Nota para a Editora
ru: Уведомление издательству
sl: Sporočilo za založnika
sv_se: Memo till utgivare
th: บันทึกถึงผู้จัดพิมพ์
zh_cn: 出版者备忘录
zh_tw: 給出版商的意見

# EN_CR_15
source: Telephoned Publisher
cs: Telefonický hovor s vydavatelem
de_de: Anruf beim Verlag
es: Llamada telefónica a la editorial
es_es: Editor al que se telefoneó
fi: Kustantajalle soitettu
fr_fr: Editeur joint par téléphone
hu: Kiadó telefonon kontaktálva
it_it: Editore contattato telefonicamente
ja: 出版社へ電話連絡済み
ko: 출판사로 전화함
nb_no: Ringt til utgiver
nl_nl: Gebeld met uitgever
pl: Dzwoniono do wydawcy
pt_br: Editor que recebeu a ligação
pt_pt: Editora informada por telefone
ru: Издательство, вызываемое по телефону
sl: Pokličite založnika
sv_se: Ringt upp utgivaren
th: ผู้จัดพิมพ์ที่ติดต่อทางโทรศัพท์
zh_cn: 致电出版者
zh_tw: 來電過的出版商

# EN_CR_16
source: Proof Of Payment Sent
cs: Odeslán platební doklad
de_de: Zahlungsnachweis zugesandt
es: Justificante de pago enviado
es_es: Comprobante de pago enviado
fi: Maksutosite on lähetetty
fr_fr: Justificatif de paiement envoyé
hu: Fizetési bizonylat elküldve
it_it: prova avvenuto pagamento inviata
ja: 支払い証明が送信されました
ko: 지불증빙서 발송
nb_no: Kvittering sendt
nl_nl: Betalingsbewijs verzonden
pl: Wysłane potwierdzenie wpłaty
pt_br: Comprovante de pagamento enviado
pt_pt: Comprovativo de pagamento enviado
ru: Подтверждение оплаты отправлено
sl: Poslano potrdilo o plačilu
sv_se: Bevis på betalning skickat
th: ส่งหลักฐานแสดงการชำระเงินแล้ว
zh_cn: 付款证明已发送
zh_tw: 已送出付款證明

# EN_CR_17
source: Publisher Please Note
cs: Vydavatel – oznámení
de_de: Hinweis an Verlag
es: Nota para la editorial:
es_es: Editor, por favor tome nota
fi: Huomautus kustantajalle
fr_fr: Remarque pour l'éditeur
hu: A kiadó figyelmébe
it_it: Nota per l'editore
ja: 出版社へのコメント
ko: 출판사 참고사항
nb_no: Utgiver, vær oppmerksom på følgende:
nl_nl: Attentie uitgever
pl: Uwaga do wydawcy
pt_br: Editor, por favor note que
pt_pt: Nota para a Editora
ru: Предупреждение издательства
sl: Opomba za založnika
sv_se: Utgivare, var vänlig notera!
th: ผู้จัดพิมพ์โปรดทราบ
zh_cn: 出版者请注意
zh_tw: 出版商請注意
