Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_MyOrdersNewClaim
source: My Orders (New Claim)
cs: Moje objednávky (nová reklamace)
de_de: Meine Bestellungen (Neue Reklamation)
es: Mis pedidos (nueva reclamación)
es_es: Mis pedidos (Nueva reclamación)
fi: Omat tilaukset (uusi reklamaatio)
fr_fr: Mes commandes (Nouvelle réclamation)
hu: Rendeléseim (Új reklamáció)
it_it: I miei ordini (nuovo reclamo)
ja: オーダー (新規クレーム)
ko: 자관 주문(새 클레임)
nb_no: Mine bestillinger (ny reklamasjon)
nl_nl: Mijn bestellingen (nieuwe reclamatie)
pl: Moje zamówienia (nowa reklamacja)
pt_br: Meus pedidos (Nova reclamação)
pt_pt: As Minhas Encomendas (Nova Reclamação)
ru: Мои заказы (новая претензия)
sl: Moja naročila (nova reklamacija)
sv_se: Mina beställningar (ny reklamation)
th: ข้อมูลส่วนตัวด้านการสั่งซื้อ (การเรียกร้องสิทธิ์ใหม่)
zh_cn: 我的订单（新催缺）
zh_tw: 我的訂單 (新催缺)

# EN_OnlineOrderAct
source: Online Order Activation
cs: Online aktivace objednávky
de_de: Online Auftragsaktivierung
es: Activación de pedido en línea
fi: Online-tilauksen aktivointi
fr_fr: Informations sur l'activation de la commande en ligne
hu: Online megrendelés aktiválás
it_it: Attivazione Ordine Online
ko: 전자 주문 엑티베이션
nb_no: Aktivering av elektronisk bestilling
nl_nl: Online orderactivering
pl: Aktywacja Zamówienia Online
pt_br: Ativação de Ordem Online
pt_pt: Ativação do pedido eletrónico
sl: Online aktivacija naročila
sv_se: Aktivering av elektronisk beställning
zh_tw: 線上訂單啟用

# EN_Orderdetailsnol
source: Order details no longer available.
cs: Detaily objednávky již nejsou k dispozici.
de_de: Auftragsdetails nicht mehr verfügbar
es: Ya no están disponibles los datos del pedido.
es_es: Detalles del pedido ya no están disponibles.
fi: Tilaustiedot eivät ole enää saatavilla.
fr_fr: Les détails de commande ne sont plus disponibles.
hu: A megrendelés adatai már nem elérhetőek.
it_it: Dettagli ordini non più disponibili.
ko: 더 이상 주문 상세사항이 유효하지 않습니다.
nb_no: Bestillingsdetaljer er ikke lenger tilgjengelige.
nl_nl: Bestelgegevens niet langer beschikbaar.
pl: Szczegóły zamówienia nie są już dostępne.
pt_br: Detalhes da Ordem não estào mais disponíveis.
sl: Podrobnosti naročila niso več na voljo
sv_se: Beställningsinformation ej längre tillgänglig.
th: ไม่มีรายละเอียดของออเดอร์อีกต่อไป
zh_cn: 订单明细不可再用
zh_tw: 訂單明細已失效。

# EN_PlaceNewClaim
source: In order to place a new claim, you must find the appropriate order.
cs: Aby bylo možné zadat novou reklamaci, je nutné najít odpovídající objednávku.
de_de: Um eine neue Reklamation durchzuführen, müssen Sie die entsprechende Bestellung suchen.
es: Para realizar una nueva reclamación, debe encontrar el pedido correspondiente.
es_es: Para realizar una reclamación nueva, debe encontrar la orden correspondiente
fi: Mikäli haluat tehdä uuden reklamaation, tulee sinun ensin etsiä oikea tilaus.
fr_fr: Pour effectuer une nouvelle réclamation, vous devez trouver la commande appropriée.
hu: Új reklamáció benyújtásához meg kell keresnie a vonatkozó rendelést.
it_it: Per inserire un nuovo reclamo, è necessario trovare il relativo ordine.
ja: 新規クレームを作成するには、適切なオーダーを検索する必要があります
ko: 새 클레임을 작성하려면 해당 주문을 찾아야 합니다.
nb_no: Du må finne den aktuelle bestillingen for å kunne registrere en ny reklamasjon.
nl_nl: U dient de bijbehorende bestelling te zoeken om een nieuwe reclamatie te kunnen indienen.
pl: Aby zgłosić nową reklamację, musisz odszukać odpowiednie zamówienie.
pt_br: Para fazer uma nova reclamação, você deve encontrar o pedido correto.
pt_pt: Para fazer uma nova reclamação, deve encontrar a encomenda adequada.
ru: Чтобы заявить новую претензию, следует найти соответствующий заказ.
sl: Če želite vnesti novo reklamacijo morate najti ustrezno naročilo.
sv_se: Om du vill göra en ny reklamation måste du hitta motsvarande beställning.
th: หากต้องการเรียกร้องสิทธิ์ใหม่ คุณต้องค้นหาการสั่งซื้อที่เหมาะสม
zh_cn: 要进行新催缺，您必须找到相应的订单。
zh_tw: 如要提出新的催缺，您必須找出適當的訂單。

# EN_PleaseEnterTerm
source: Please enter a valid term.
cs: Prosím zadejte platné období.
de_de: Geben Sie eine gültige Laufzeit ein.
es: Introduzca un término válido.
fi: Anna kelvollinen termi.
fr_fr: Merci de saisir un terme valide
hu: Kérjük, adjon meg érvényes időszakot!
it_it: Prego inserire un termine valido.
ko: 유효한 구독 기간을 입력해 주세요.
nb_no: Skriv inn en gyldig periode.
nl_nl: Vult u alstublieft een geldige term in.
pl: Prosimy wprowadzić odpowiedni zwrot.
pt_br: Digite um termo válido.
pt_pt: Insira um termo válido.
sl: Prosimo vnesite veljavno obdobje.
sv_se: Ange en giltig period.

# EN_RegularSort
source: Regular Sort
cs: Běžné řazení
de_de: regulär sortieren
es: Orden normal
fi: Tavallinen lajittelu
fr_fr: Tri permanent
hu: Reguláris rendezés
it_it: Ordinamento regolare
ko: 일반 정렬
nb_no: Vanlig sortering
nl_nl: Op reguliere wijze sorteren
pl: Regularne Sortowanie
pt_br: Ordenar Regularmente
pt_pt: Classificação regular
sl: Redno razvrščanje
sv_se: Standardsortering

# EN_Thepublisherhas
source: The publisher has advised that this title is non-cancellable. An email has been sent to your Customer Service Representative for review.
cs: Podle informací od vydavatele nelze tento titul zrušit. Byl odeslán e-mail vašemu zástupci oddělení služeb zákazníkům (CSR) ke kontrole.
de_de: Der Verlag wies daraufhin, dass dieser Titel nicht abbestellt werden kann. Eine E-Mail wurde an Ihren Kundenbetreuer geschickt zur Prüfung.
es: La editorial ha informado de que no es posible cancelar este título. Se ha enviado un correo electrónico al Servicio de atención al cliente para revisión.
es_es: El editor ha informado que este título no se puede cancelar. Se ha enviado un correo electrónico al Representante de Atención al Cliente para revisión.
fi: Kustantaja on ilmoittanut, että tämä nimeke ei ole peruutettavissa. Asiakaspalvelijallesi on lähetetty sähköpostiviesti tarkistusta varten.
fr_fr: L'éditeur a signalé que ce titre ne peut être annulé. Un e-mail a été envoyé à votre Chargé de Clientèle pour analyse.
hu: A kiadó azt a tájékoztatást adta, hogy ez a kiadvány nem törölhető. E-mailt küldtünk megtekintésre az Ön ügyfélszolgálati képviselőjének.
it_it: Impossibile annullare questo titolo. È stata inviata un'e-mail al referente del servizio clienti.
ja: 出版社は、このタイトルはキャンセルできないことを通知しています。お客様のカスタマー サービス担当者宛に確認の電子メールを送信しました。
ko: 출판사에 따르면 이 타이틀을 취소할 수 없습니다. 검토를 위해 고객 서비스 담당자에게 이메일이 전송되었습니다.
nb_no: Utgiveren har informert om at denne tittelen ikke kan kanselleres. Det er sendt en e-post til kundeservicerepresentanten din for gjennomgang.
nl_nl: De uitgever heeft te kennen gegeven dat deze titel niet kan worden geannuleerd. Er is een e-mail naar uw contactpersoon gestuurd zodat deze de situatie kan beoordelen.
pl: Wydawca powiadomił, że ten tytuł nie podlega anulowaniu. Do przedstawiciela działu obsługi klienta została wysłana wiadomość e-mail w celu sprawdzenia.
pt_br: A editora avisou que este título não pode ser cancelado. Um e-mail foi enviado para o seu representante de atendimento ao cliente para avaliação.
pt_pt: A editora informa que não é possível cancelar este título. Foi enviado um e-mail ao seu representante do Serviço ao Cliente para análise.
ru: Издательство сообщило, что отмена этого издания невозможна. Вашему представителю службы по работе с клиентами было отправлено электронное письмо для проверки.
sl: Glede na informacije založnika tega naslova ne morete odpovedati. Vašemu predstavniku za stike s strankami je bil poslan e-mail, da to preveri.
sv_se: Utgivaren har meddelat att den här titeln inte kan avbeställas. Ett e-postmeddelande har skickats till din kundservicerepresentant för granskning.
th: ผู้จัดพิมพ์ได้กำหนดไว้ว่าไม่สามารถยกเลิกเรื่องนี้ได้ ส่งอีเมล์ไปยังตัวแทนฝ่ายบริการลูกค้าของคุณเพื่อตรวจสอบแล้ว
zh_cn: 出版者已通知此标题不可取消。已发送电子邮件给您的客户服务代表以待复查。
zh_tw: 出版商已通知此期刊無法取消。電子郵件已傳送至您的客戶服務專員，以進行檢閱。

# EN_Thisistoconfirm
source: This is to confirm that your order will be canceled at expiration.
cs: Tímto potvrzujeme, že vaše objednávka bude po ukončení platnosti zrušena.
de_de: Hiermit bestätigen wir die Abbestellung Ihres Auftrages zum Laufzeitende.
es: Le confirmamos la cancelación de su pedido en la fecha de vencimiento.
es_es: Le confirmamos que su pedido se cancelará al vencimiento.
fi: Vahvistus, että tilauksesi peruutetaan sen päättymispäivästä alkaen.
fr_fr: Ce message confirme que votre commande sera annulée au moment de l'expiration.
hu: Ezennel megerősítjük, hogy rendelését lejáratkor lemondjuk.
it_it: L'ordine sarà annullato alla scadenza.
ja: オーダーは購読期限終了日にキャンセルされます
ko: 만료 시 주문이 취소된다는 것을 확인하기 위한 내용입니다.
nb_no: Vi vil med dette bekrefte at bestillingen din kanselleres ved utløp.
nl_nl: Hierbij wordt bevestigd dat uw bestelling na de vervaldatum wordt geannuleerd.
pl: To jest potwierdzenie, że zamówienie zostanie anulowane po upływie daty wygaśnięcia.
pt_br: Estamos confirmando que seu pedido será cancelado na data de vencimento.
pt_pt: Esta mensagem destina-se a confirmar o cancelamento da sua encomenda na data de fim de validade.
ru: Этим подтверждается, что ваш заказ будет отменен по истечении срока подписки.
sl: Potrjujemo, da bo vaše naročilo preklicano ob izteku.
sv_se: Din beställning kommer att avbeställas efter förfallodatum.
th: ข้อความนี้เป็นการยืนยันว่า การสั่งซื้อของคุณจะได้รับการยกเลิกเมื่อหมดอายุ
zh_cn: 这用于确认将在截止日期取消您的订单。
zh_tw: 本郵件係確認您的訂單將於到期時取消。

# EN_Thisistoconfirm2
source: This is to confirm your order will be canceled immediately.
cs: Tímto potvrzujeme, že vaše objednávka bude okamžitě zrušena.
de_de: Hiermit bestätigen wir die Abbestellung zum nächstmöglichen Termin.
es: Le confirmamos la cancelación inmediata de su pedido.
es_es: Le confirmamos que su pedido se cancelará de inmediato.
fi: Vahvistus, että tilauksesi peruutetaan välittömästi.
fr_fr: Ce message confirme que votre commande sera annulée immédiatement.
hu: Ezennel megerősítjük, hogy rendelését azonnal lemondjuk.
it_it: L'ordine sarà cancellato immediatamente.
ja: オーダーはただちにキャンセルされます
ko: 주문이 즉시 취소된다는 것을 확인하기 위한 내용입니다.
nb_no: Vi vil med dette bekrefte at bestillingen din kanselleres umiddelbart.
nl_nl: Hierbij wordt bevestigd dat uw bestelling onmiddellijk wordt geannuleerd.
pl: To jest potwierdzenie, że zamówienie zostanie anulowane natychmiast.
pt_br: Estamos confirmando que seu pedido será cancelado imediatamente.
pt_pt: Esta mensagem destina-se a confirmar o cancelamento imediato da sua encomenda.
ru: Этим подтверждается, что ваш заказ будет отменен немедленно.
sl: Potrjujemo, da bo vaše naročilo preklicano takoj.
sv_se: Din beställning kommer omedelbart att avbeställas.
th: ข้อความนี้เป็นการยืนยันว่า การสั่งซื้อของคุณจะได้รับการยกเลิกทันที
zh_cn: 这用于确认将立即取消您的订单。
zh_tw: 本郵件係確認您的訂單將立即取消。

# EN_Wecannotperform
source: We cannot perform this request because it was previously cancelled. Please try again.
cs: Tento požadavek nemůžeme provést, protože byl v minulosti zrušen. Opakujte akci.
de_de: Wir können diese Anfrage nicht verarbeiten, da sie storniert wurde. Bitte versuchen Sie es erneut.
es: No podemos tramitar su solicitud porque ha sido cancelada previamente. Vuelva a intentarlo.
es_es: No podemos llevar a cabo esta solicitud porque previamente fue cancelada. Vuelva a intentarlo.
fi: Emme voi suorittaa pyynnön mukaista toimintoa, sillä se on peruutettu aiemmin. Ole hyvä ja yritä uudelleen.
fr_fr: Cette requête ayant été annulée, il nous est impossible d'y donner suite. Veuillez recommencer.
hu: Nem tudjuk teljesíteni ezt az igényt, mert korábban törölték. Próbálja meg újból.
it_it: Questa richiesta non può essere elaborata perché precedentemente annullata. Riprovare.
ja: この請求は以前にキャンセルされているため実行できません 再度試してください。
ko: 이 요청은 이미 취소되었기 때문에 수행할 수 없습니다. 다시 시도하십시오.
nb_no: Vi kan ikke fullføre denne forespørselen fordi den har blitt kansellert tidligere. Prøv på nytt.
nl_nl: We kunnen niet aan deze aanvraag voldoen omdat deze eerder is geannuleerd. Probeer het opnieuw.
pl: Nie możemy zrealizować tej prośby, ponieważ została ona wcześniej anulowana. Spróbuj ponownie.
pt_br: Não podemos executar esta solicitação porque ela já estava cancelada. Tente novamente.
pt_pt: Não podemos efectuar o seu pedido, pois este foi cancelado anteriormente. Tente novamente.
ru: Мы не можем выполнить этот запрос, так как он был отменен. Повторите попытку.
sl: Ta zahteva se ne more izvesti, ker je bila v preteklosti odpovedana. Prosimo, poskusite znova.
sv_se: Vi kan inte utföra din begäran eftersom den avbröts. Var vänlig försök igen.
th: เราไม่สามารถดำเนินการตามคำขอนี้ได้ เนื่องจากมีการยกเลิกคำขอนี้ไปแล้ว โปรดลองใหม่อีกครั้ง
zh_cn: 我们不能执行此请求，因为它之前已被取消。请重试。
zh_tw: 由於本請求之前已被取消，因此我們無法處理。請再試一次。

# EN_lbPackage.Text=
source: lbPackage.Text = Package:
de_de: lbPackage.Text = Paket:
es_es: lbPaquete.Texto = Paquete:
fi: lbPackage.Text = Paketti:
fr_fr: IbPackage.Text = Package :
it_it: lbPackage.Text = pacchetto:
ko: lbPackage.Text = 팩키지:
nb_no: lbPackage.Text = Pakke:
nl_nl: lbPackage.Text = Pakket:
sl: lbPackage.Text = Paket:
sv_se: lbPackage.Text = Paket:
th: ibPackage.Text = Package:

# EN_MyContractDetai
source: My Contract Details
cs: Podrobné údaje o mé smlouvě
de_de: Meine Vertragsdetails
es: Datos de Mi contrato
es_es: Particularidades de Mi Contrato
fi: Omat sopimustietoni
fr_fr: Détails de mon Contrat
hu: szerződésem részletei
it_it: Dettagli contratto
ko: 계약 상세사항
nb_no: Mine avtaledetaljer
nl_nl: Mijn contractgegevens
pl: Szczegóły mojego kontraktu
pt_br: Detalhes do Meu Contrato
sl: Podrobnosti o moji pogodbi
sv_se: Min avtalsinformation
th: รายละเอียดสัญญาของฉัน
zh_cn: 我的合约明细
zh_tw: 我的合約細節

# EN_ProjectedIncrea
source: Projected Increase
cs: Odhadovaný nárůst
de_de: Hochgerechnete Steigerung
es: Incremento proyectado
es_es: Incremento Proyectado
fi: Arvioitu nousu
fr_fr: Augmentation Estimée
hu: Várható növekedés
it_it: Aumento previsto
ko: 인상예상금액
nb_no: Beregnet økning
nl_nl: Verwachte stijging
pl: Przewidywalny wzrost
pt_br: Aumento Projetado
sl: Ocenjeno povečanje
sv_se: Beräknad ökning
th: การเพิ่มเติมที่คาดการณ์ไว้
zh_cn: 预计增加
zh_tw: 計劃增加

# EN_ProjectedRate
source: Projected Rate
cs: Plánovaná sazba
de_de: vorausberechneter Preis
es: Tipo proyectado
es_es: Precio Proyectado
fi: Arvioitu hinta
fr_fr: Tarif Estimé
hu: Várható ár
it_it: Tariffa ipotizzata
ko: 예상금액
nb_no: Beregnet pris
nl_nl: Verwacht tarief
pl: Przewidywany Koszt
pt_br: Taxa Projetada
sl: Predvidena cena
sv_se: Beräknat pris
th: ราคาที่คาดการณ์ไว้
zh_cn: 预计价格
zh_tw: 預計價格

# EN_ProjectedRate(O
source: Projected Online Rate
cs: Plánovaná sazba (Online)
de_de: geschätzter Preis (Online)
es: Tipo proyectado (En línea)
es_es: Precio Proyectado (En Línea)
fi: Arvioitu online-hinta
fr_fr: Tarif Prévu (Online)
hu: Várható online ár
it_it: Importo previsto (Online)
ko: 예상 전자 금액
nb_no: Beregnet pris for elektronisk tittel
nl_nl: Verwacht online tarief
pl: Przewidywany Koszt Online
pt_br: Taxa Projetada (Eletrônico)
sl: Predvidena cena za "Online"
sv_se: Beräknat pris för elektronisk titel
th: ราคาออนไลน์ที่คาดการณ์ไว้
zh_cn: 预计电子价格
zh_tw: 預計電子價格

# EN_ProjectedRate(P
source: Projected Print Rate
cs: Plánovaná sazba (tisk)
de_de: geschätzter Preis (Print)
es: Tipo proyectado (Papel)
es_es: Precio Proyectado (Impreso)
fi: Arvioitu painetun nimekkeen hinta
fr_fr: Tarif Papier estimé
hu: Várható print ár
it_it: Importo previsto (Cartaceo)
ko: 예상 인쇄금액
nb_no: Beregnet pris for trykt tittel
nl_nl: Verwacht printtarief
pl: Przewidywane Raty cen Print
pt_br: Taxa Projetada (Impresso)
sl: Predvidena cena za "Print"
sv_se: Beräknat pris för tryckta titlar
th: ราคาฉบับพิมพ์ที่คาดการณ์ไว้
zh_cn: 预计纸本价格
zh_tw: 預計紙本價格

# EN_AcctChange
source: A change has been made to the Account Number information. Such changes will be applied by your customer service representative who will also confirm these changes with the publisher. An email will be sent to your customer service representative to notify them of these modifications. Thank you.
cs: V údaji Číslo účtu byla provedena změna. Tento druh změny bude potvrzen vaším zástupcem péče o zákazníka, který bude o této změně také informovat vydavatele. O této změně bude zástupce péče o zákazníka informován prostřednictvím automatického emailové zprávy. Děkujeme.
de_de: Es wurde eine Änderung der Kontonummer vorgenommen. Ihr Ansprechpartner im Kundenservice wird diese Änderungen an den Verlag kommunizieren, damit diese künftig berücksichtigt werden. Eine E-Mail wird an Ihren Ansprechpartner verschickt. Vielen Dank.
es: Un cambio se ha realizado para el número de cuenta seleccionada. Tales cambios serán aplicados por el personal del departamento de atención al cliente que también confirmará estos cambios con el editor. Un correo electrónico será enviado a su persona de contacto del departamento de atención al cliente para informarle de estas modificaciones. Gracias
es_es: Un cambio se ha ejecutado en la información de número de cuenta. Tales cambios serán aplicados por su representante de servicio al cliente quien además confirmará estas modificaciones al editor. Un mensaje electrónico se enviará al representante de servicio al cliente para notificarle estas modificaciones. Gracias.
fi: Tilinumerotietoihin on tehty muutos. Asiakaspalvelun edustaja tekee tällaiset muutokset ja hän myös vahvistaa muutokset kustantajalle. Asiakaspalvelun edustajalle lähetettään sähköpostiviesti, joka ilmoittaa näistä muutoksista. Kiitos.
fr_fr: Un changement a été fait dans les informations sur le Numéro de Compte. Un email est envoyé automatiquement à votre Gestionnaire de Compte pour l'informer de ces modifications. Les changements de ce type sont effectués par votre Gestionnaire de Compte qui les confirmera également aux éditeurs. Merci.
hu: Megváltozott a fiókszáminformáció. Ilyen változtatásokat vevőszolgálati képviselője alkalmaz, aki a kiadót is értesíteni fogja ezekről a változtatásokról. Vevőszolgálati képviselője e-mailben kap értesítést és tájékoztatja őket a módosításokról. Köszönöm.
it_it: E' stata fatta una modifica all'Account Number information. Alcune modifiche sono state apportate dal vostro customer service che le confermerà con l'editore. Sarà spedita un'email al customer service per notificargli tali modifiche. Grazie.
ko: 변경내용이 어카운트 정보에 반영되었습니다. 이러한 변경은 출판사와 확인 작업을 하게 될 귀 기관 고객 서비스 담당자에 의해 반영될 것입니다. 변경 내용을 귀 기관 고객 서비스 담당자에게 이메일로 발송될 예정입니다. 감사합니다.
nb_no: Kontonummerinformasjonen er endret. Slike endringer implementeres av kundeservicerepresentanten din, som også får disse endringene bekreftet av utgiveren. Det sendes en e-post til kundeservicerepresentanten din for å informere vedkommende om disse endringene. Takk skal du ha.
nl_nl: Er is een wijziging aangebracht. Uw vaste contactpersoon op EBSCO's klantenserviceafdeling ontvangt vandaag een e-mail met daarin de aangebrachte wijzigingen. Zij verwerkt deze en bevestigt dit aan de uitgever. Hartelijk dank.
pl: Zmiana została dokonana w informacji Numeru Konta. Takie zmiany zostaną dokonane przez przedstawiciela klienta który również je potwierdzi z wydawcą. Email zostanie wysłany do Państwa przedstawiciela w celu poinformowania o zmianach. Dziękujemy.
pt_br: Uma alteração foi feita nas informações de Número de Conta. Essas mudança será aplicada pelo seu representante de serviços que também irá confirma-la junto ao editor. Um email será enviado para o seu responsável de atendimento ao cliente notificando sobre essa modificação. Obrigado.
pt_pt: Uma alteração foi feita à informação do número da conta. Tais alterações serão aplicadas pelo seu representante do Serviço ao Cliente que confirmará também estas mudanças com a editora. Um e-mail será enviado ao seu representante do Serviço ao Cliente para notificá-lo destas modificações. Obrigado.
sl: Narejena je bila sprememba o informacijah glede številke računa. Te sprememb bo uporabljal vaš predstavnik službe za pomoč strankam, ki bo uskladil te spremembe z založnikom. Vašemu predstavniku za stike s strankami bo posredovano elektronsko sporočilo o teh spremembah. Hvala.
sv_se: Kontonummerinformationen har ändrats. Sådana ändringar görs av er kundtjänstrepresentant, som även kommer att bekräfta dem hos förlaget. Ett e-postmeddelande skickas till er kundtjänstrepresentant för att informera dem om dessa ändringar. Med vänliga hälsningar.

# EN_AcctNumOldNew
source: Account Number (Old/New)
cs: Číslo účtu (staré/nové)
de_de: Kundennummer (alt/neu)
es: Número de Cuenta(Antigua/Nueva)
es_es: Número de cuenta (Viejo/Nuevo)
fi: Tilinumero (vanha/uusi)
fr_fr: Numéro de compte(Ancien/Nouveau)
hu: Fiókszám (Régi/Új)
it_it: Numero di Conto (Vecchio/Nuovo)
ko: 어카운트 번호(이전/신규)
nb_no: Kontonummer (gammelt/nytt)
nl_nl: Accountnummer(Oud/Nieuw)
pl: Numer Konta (Stary/Nowy)
pt_br: Número de Conta (Velho/Novo)
pt_pt: Conta (antiga/nova)
sl: Številka računa (stara/nova)
sv_se: Kontonummer (gammalt/nytt)

# EN_ModifyOrder
source: Modify Order
cs: Upravit objednávku
de_de: Bestellung ändern
es: Modificar pedido
es_es: Modificar pedido
fi: Muokkaa tilausta
fr_fr: Modifier la commande
hu: Rendelés módosítása
it_it: Modifica ordine
ja: オーダーの変更
ko: 주문 수정
nb_no: Endre bestilling
nl_nl: Bestelling wijzigen
pl: Modyfikuj zamówienie
pt_br: Modificar pedido
pt_pt: Modificar encomenda
ru: Изменить заказ
sl: Spremeni naročilo
sv_se: Ändra beställning
th: แก้ไขการสั่งซื้อ
zh_cn: 修改订单
zh_tw: 修改訂單
