Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_ShowResultsFailed
source: An error occurred while retrieving your report preview.
cs: Při nahrávání náhledu Vaší zprávy došlo k chybě.
de_de: Fehler beim Abrufen Ihrer Berichtsvorschau aufgetreten
es: Ha ocurrido un error mientras se producía la vista previa del informe.
fi: Raportin esikatselua haettaessa tapahtui virhe.
fr_fr: Une erreur est survenue lors de la récupération de la prévisualisation de votre rapport
hu: A jelentése előnézetének megjelenítése közben hiba történt.
it_it: Si è verificato un errore durante la visualizzazione dell'anteprima del report.
ko: 보고서 미리보기를 가져오는 동안 오류가 발생하였습니다.
nb_no: Det oppstod en feil under henting av forhåndsvisningen av rapport din.
nl_nl: Er is een fout opgetreden bij het verkrijgen van uw rapport preview.
pl: Wystąpił błąd podczas odzyskiwania podglądu raportu.
pt_br: Ocorreu um erro ao recuperar a sua visualização do relatório.
sl: Pri pridobivanju predogleda vašega poročila je prišlo do napake.
sv_se: Ett fel inträffade när förhandsgranskningen av din rapport skulle hämtas.
th: เกิดข้อผิดพลาดขณะดำเนินตัวอย่างรายงาน
zh_cn: 检索您的报告预览时出现错误。
zh_tw: 檢索報表預覽時發生錯誤。

# EN_ShowResultsSuccessful
source: Retrieve preview data was successful
cs: Nahrání náhledu informací proběhlo úspěšně
de_de: Abruf der Vorschaudaten war erfolgreich.
es: Éxito en la vista previa de los datos solicitados
fi: Esikatselutietojen haku onnistui
fr_fr: Récupération réussie des données de prévisualisation
hu: Az előnézet adatainak letöltése sikeres volt.
it_it: Il recupero dei dati è avvenuto con successo
ko: 미리 보기를 성공적으로 가져 왔습니다.
nb_no: Forhåndsvisningsdataene er hentet
nl_nl: Het verkrijgen van preview data is gelukt
pl: Odzyskanie podglądu danych zakończone sukcesem.
pt_br: Recuperação da visualização dos dados foi concluída com êxito
sl: Pridobivanje predogleda podatkov je bilo uspešno
sv_se: Förhandsgranskningsinformationen har hämtats
th: ดึงตัวอย่างข้อมูลสำเร็จ
zh_cn: 成功浏览检索数据
zh_tw: 檢索預覽資料成功

# EN_SortBy
source: Sort By
cs: Řadit podle
de_de: Sortieren nach
es: Ordenar por
es_es: Clasificar por
fi: Lajitteluperuste
fr_fr: Classer par
hu: Felsorolás a következők szerint:
it_it: Ordina per
ja: 表示順
ko: 정렬 기준
nb_no: Sorter etter
nl_nl: Sorteren op
pl: Sortuj według
pt_br: Classificar por
pt_pt: Ordenar por
ru: Сортировать по
sl: Razvrsti po
sv_se: Sortera efter
th: เรียงลำดับตาม
zh_cn: 排序依据
zh_tw: 排序依據

# EN_StandardDatabasePackageReport
source: Standard Database/Package Report
cs: Běžná zpráva o databázi/balíčku
de_de: Standard Datenbank/Paket Report
es: Informe de bases de datos/paquetes estándar
fi: Raportti: perustietokanta/-paketti
fr_fr: Rapport sur les bases de données/bouquets standards
hu: Általános Adatbázis/Csomag Jelentés
it_it: Banca dati standard/Report Pacchetto
ko: 표준 데이터베이스/패키지 보고서
nb_no: Rapport: standard database/pakke
nl_nl: Standaard databank-/pakketrapport
pl: Standardowy Raport Baza Danych/Pakiet
pt_br: Relatório Padrão de Base de Dados/Pacote
sl: Baza podatkov/Paket - standardno poročilo
sv_se: Rapport - standarddatabas/-paket
th: รายงานปกติของฐานข้อมูล/แพ็กเกจ
zh_cn: 标准数据库/期刊套装报告
zh_tw: 標準資料庫/期刊套裝報告

# EN_StandardOrderReport
source: Standard Order Report
cs: Běžná zpráva o objednávce
es: Informe de pedidos estándar
fi: Raportti: perustilaus
fr_fr: Rapport des commandes standards
hu: Általános Rendelésjelentés
ko: 표준 주문 보고서
nb_no: Rapport: standardbestilling
nl_nl: Standaardrapport bestellingen
pl: Standardowy Raport Zamówienia
pt_br: Relatório Padrão de Ordem
sl: Standardno poročilo o naročilu
sv_se: Rapport - standardbeställning
th: รายงานมาตรฐานของออเดอร์
zh_cn: 标准订单报告
zh_tw: 標準訂單報告

# EN_StandardOrderwithAdditionalDatabasePackageDetailsReport
source: Standard Order with Additional Database/Package Details Report
cs: Běžná zpráva o objednávce s dodatečnými informacemi o databázi/balíčku
de_de: Standard Order mit zusätzlichen Datenbank/Paketdetails Report
es: Informe de datos de pedido normal con base de datos/paquete adicional
fi: Raportti: perustilaus, jossa on lisätietoa tietokannasta/paketista
fr_fr: Commande standard avec le rapport des bases de données et bouquets supplémentaires
hu: Általános rendelés további Adatbázis/Csomag adatok jelentéssel
it_it: Ordine Standard con banca dati addizionale/Report dettagli pacchetto
ko: 추가 데이터베이스/패키지 상세사항을 포함한 표준 주문 보고서
nb_no: Rapport: standardbestilling med flere database-/pakkedetaljer
nl_nl: Standaardrapport bestellingen met additionele databank-/pakketdetails
pl: Podstawowe Zamówienie z Dodatkowymi Szczegółowymi Raportami Baz Danych/Pakietów
pt_br: Relatório Padrão de Ordem com Detalhes Adicionais de Bases de Dados/Pacotes
sl: Standardno poročilo o naročilu z dodatnimi informacijami o bazi podatkov/paketu
sv_se: Rapport - standardbeställning med ytterligare databas-/paketinformation
th: มาตรฐานออเดอร์พร้อมกับรายละเอียดการรายงานของฐานข้อมูล/แพ็กเกจ
zh_cn: 附加数据库/期刊套装的标准订购详细报告
zh_tw: 含有額外資料庫/期刊套裝的標準訂單報表

# EN_StandardOrderwithAdditionalTitleDetailsReport
source: Standard Order with Additional Title Details Report
cs: Běžná zpráva o objednávce s dodatečnými informacemi o titulu
de_de: Standard Order mit zusätzlichen Titeldetails Report
es: Informe de datos de pedido normal con título adicional
fi: Raportti: perustilaus, jossa on lisätietoa nimekkeestä
fr_fr: Commande standard avec le rapport des titres supplémentaires
hu: Általános rendelés további Kiadványadatok-jelentéssel
it_it: Ordine standard con report addizionale sui dettagli del titolo
ko: 추가 타이틀 상세사항을 포함한 표준 주문 보고서
nb_no: Rapport: standardbestilling med flere titteldetaljer
nl_nl: Standaardrapport bestellingen met additionele titelgegevens
pl: Podstawowe Zamówienie z Dodatkowymi Szczegółami Raport
pt_br: Relatório Padrão de Ordem com Detalhes Adicionais de Título
sl: Standardno poročilo o naročilu z dodatnimi informacijami o podrobnostih naslova
sv_se: Rapport- standardbeställning med ytterligare titelinformation
th: มาตรฐานออเดอร์พร้อมกับรายละเอียดรายงานของวารสารเพิ่มเติม
zh_cn: 标准订购附加期刊的详细报告
zh_tw: 有額外期刊細節的標準訂單報告

# EN_StandardTitleReport
source: Standard Title Report
cs: Běžná zpráva o titulu
de_de: Standard Titel Report
es: Informe de títulos estándar
fi: Perusraportti: nimeke
fr_fr: Rapport sur les titres standards
hu: Általános kiadványjelentés
ko: 표준 타이틀 보고서
nb_no: Rapport: standardtittel
nl_nl: Standaard titelrapport
pl: Standardowy Raport Tytułu
pt_br: Relatório Padrão de Títulos
sl: Standardno poročilo o naslovih
sv_se: Standardrapport - titel
th: รายงานมาตรฐานของวารสาร
zh_cn: 标准期刊报告
zh_tw: 標準期刊報告

# EN_StandardVendorProviderReport
source: Standard Vendor/Provider Report
cs: Běžná zpráva o prodejci/poskytovateli
de_de: Standard Anbieter/Lieferant Report
es: Informe de proveedor/suministrador normal
fi: Perusraportti: myyjä/palveluntarjoaja
fr_fr: Rapport sur les fournisseurs standards
hu: Általános Szolgáltató/Forgalmazó jelentés
it_it: Venditore Standard/Report Fornitore
ko: 표준 업체/공급자 보고서
nb_no: Rapport: standardleverandør
nl_nl: Standaardrapport leveranciers
pl: Standardowy Raport Sprzedwcy/Dostawcy
pt_br: Relatório Padrão de Vendedor/Fornecedor
sl: Standardno poročilo o prodajalcu/Ponudniku
sv_se: Standardrapport - leverantör/återförsäljare
th: มาตรฐานรายงานของผู้จำหน่าย/ผู้ให้บริการ
zh_cn: 标准零售商/供应商报告
zh_tw: 標準供應商/提供者報告

# EN_Status_Error
source: There was an error saving your report template.
cs: Při ukládání vzoru zprávy došlo k chybě.
de_de: Beim Speichern Ihrer Berichtsvorlage ist ein Fehler aufgetreten.
es: Se ha producido un error al guardar la plantilla del informe.
fi: Raporttimallin tallentamisessa tapahtui virhe.
fr_fr: Une erreur s'est produite lors de la sauvegarde du modèle de votre rapport
hu: Hiba történt a jelentés-sablon mentése közben.
it_it: Si è verificato un errore durante il salvataggio del vostro report.
ko: 보고서 양식을 저장하는 것에 오류가 있습니다.
nb_no: Det oppstod en feil under lagring av rapportmalen din.
nl_nl: Er is een fout opgetreden bij het opslaan van uw rapporttemplate.
pl: Wystąpił błąd podczas zapisywania template'u raportu.
pt_br: Houve um erro ao salvar o seu modelo de relatório.
sl: Pri shranjevanju vaše predloge poročila je prišlo do napake.
sv_se: Ett fel inträffade när rapportmallen skulle sparas.
th: มีข้อผิดพลาดขณะทำการบันทึกแม่แบบรายงาน
zh_cn: 保存您的样本报告时发生错误。
zh_tw: 儲存您的報告範本時發生錯誤。

# EN_Status_NameInUse
source: The name you are attempting to use is already in use.
cs: Jméno, které jste chtěli použít, se již používá.
de_de: Den Name, den Sie verwenden möchten, wird bereits genutzt.
es: El nombre que está intentando usar ya está siendo usado.
fi: Nimi, jota yrität käyttää, on jo käytössä.
fr_fr: Le nom que vous avez saisi est déjà utilisé
hu: Az ön által használni kívánt név már használatban van.
it_it: Il nome che stai cercando di usare è già utilizzato.
ko: 이용하려고 시도하시는 이름은 이미 이용 중입니다.
nb_no: Navnet du prøver å bruke, er allerede i bruk.
nl_nl: De naam die u hebt gekozen, is al in gebruik.
pl: Nazwa której próbujesz użyć jest już w użytku.
pt_br: O nome que você está tentando usar já está em uso.
sl: Ime, ki ga želite uporabiti, je že v uporabi.
sv_se: Det namn du försöker använda är redan i bruk.
th: ชื่อที่คุณพยายามใช้มีคนใช้งานแล้ว
zh_cn: 您正在尝试使用的名称已经在使用。
zh_tw: 此名稱已被使用。

# EN_Status_NewTemplateName
source: Please enter a new report name
cs: Prosím zadejte nový název zprávy.
de_de: Bitte geben Sie einen neuen Berichtsnamen ein.
es: Introduzca el nombre de la nueva plantilla
fi: Syötä raportin nimi
fr_fr: Merci de saisir le nom du nouveau modèle
hu: Kérem adjon meg egy új jelentés-címet.
it_it: Prego inserire un nuovo nome del report
ko: 새로운 리포트 이름을 입력해 주세요.
nb_no: Skriv inn et nytt rapportnavn
nl_nl: Vult u alstublieft een nieuwe naam voor de template in.
pl: Proszę podaj nową nazwę raportu
pt_br: Por favor, insira o novo nome do modelo
sl: Prosimo vnesite novo ime za poročilo
sv_se: Ange ett nytt rapportnamn.
th: โปรดระบุชื่อแม่แบบใหม่
zh_cn: 请输入新样本名称
zh_tw: 請輸入新範本名稱

# EN_StrokeCount
source: Stroke Count
cs: Počet úhozů
es: Número de trazos
fi: Viivojen määrä
it_it: Conteggio battute
ko: 스트로크 수
nb_no: Antall streker
nl_nl: Aantal aanslagen
pl: Liczony Skok
sl: Štetje znakov
sv_se: Antal tecken
th: จำนวนขีดค่า
zh_cn: 笔划数
zh_tw: 筆劃

# EN_SubjectCode
source: Subject Code
cs: Předmětový kód
de_de: Fachgebietscode
es: Código de materia
fi: Aihekoodi
fr_fr: Code sujets
hu: Témakód
it_it: Codice argomento
ko: 주제 코드
nb_no: Emnekode
nl_nl: Onderwerpcode
pl: Kod Tematu
pt_br: Código de Assunto
sl: Koda zadeve
sv_se: Ämneskod
th: โค๊ดหัวข้อ
zh_cn: 主题代码
zh_tw: 主題代碼

# EN_TabDelimited
source: Tab Delimited
es: Delimitado por tabuladores
fi: Sarkaineroteltu
fr_fr: Texte (séparateur : tabulation)
hu: Tabulátorral tagolt
ko: 탭으로 구분
nb_no: Tabulatordelt
pl: Tab Określony
pt_br: Delimitado por Tab
sl: Razmejeno s tabulatorji
sv_se: Tabbavgränsad
th: คั่นด้วยแท็ป
zh_cn: 制表符分隔
zh_tw: Tab分隔符

# EN_TemplateName
source: Report Name
cs: Název reportu
de_de: Name des Berichtes
es: Nombre de la plantilla
fi: Raportin nimi
fr_fr: Nom du modèle
hu: Jelentés címe
it_it: Nome Template
ko: 리포트 이름
nb_no: Rapportnavn
nl_nl: Naam template
pl: Nazwa Raportu
pt_br: Nome do Modelo
pt_pt: Nome do relatório
sl: Ime poročila
sv_se: Rapportnamn
th: ชื่อแม่แบบ
zh_cn: 样板名称
zh_tw: 模組名稱

# EN_TermsofUseforDatabasesPackages
source: Terms of Use for Databases/Packages
cs: Podmínky užití databází/balíčků
de_de: Nutzungsbedingungen für Datenbanken/Pakete
es: Términos de uso para bases de datos/paquetes
fi: Tietokantojen/pakettien käyttöehdot
fr_fr: Conditions d'utilisation des bases de données / bouquets
hu: Használati feltétel Adatbázisokhoz/Csomagokhoz
it_it: Condizioni di utilizzo per banche dati/pacchetti
ko: 데이터베이스/패키지에 대한 이용 약관
nb_no: Bruksbetingelser for databaser/pakker
nl_nl: Gebruiksvoorwaarden voor databanken/pakketten
pl: Warunki Użytku dla Baz Danych/Pakietów
pt_br: Termos de Uso para Bases de Dados/Pacotes
sl: Pogoji uporabe za baze podatkov/pakete
sv_se: Användningsvillkor för databaser/paket
th: ข้อตกลงการใช้ของฐานข้อมูล/แพ็กเกจ
zh_cn: 数据库/期刊套装的使用条款
zh_tw: 資料庫/期刊套裝的使用條款

# EN_TermsofUseforTitles
source: Terms of Use for Titles
cs: Podmínky užití titulů
de_de: Nutzungsbedingungen für Titel
es: Términos de uso para publicaciones
fi: Nimekkeiden käyttöehdot
fr_fr: Conditions d'utilisation des titres
hu: Használati feltétel kiadványokhoz
it_it: Condizioni di utilizzo per titoli
ko: 타이틀에 대한 이용 약관
nb_no: Bruksbetingelser for titler
nl_nl: Gebruiksvoorwaarden voor titels
pl: Warunki Użytku dla Tytułów
pt_br: Termos de Uso para Títulos
sl: Pogoji uporabe za naslove
sv_se: Användningsvillkor för titlar
th: ข้อตกลงการใช้ของวารสาร
zh_cn: 期刊的使用条款
zh_tw: 期刊的使用條款

# EN_TitleDetails
source: Title Details
cs: Detaily o titulu
de_de: Titelinformation
es: Datos del título
es_es: Datos del título
fi: Nimekkeen tiedot
fr_fr: Détails du titre
hu: Kiadványadatok
it_it: Dettagli titolo
ja: タイトル詳細
ko: 타이틀 상세사항
nb_no: Titteldetaljer
nl_nl: Titeldetails
pl: Szczegóły dotyczące tytułu
pt_br: Detalhes do título
pt_pt: Detalhes do título
ru: Сведения об издании
sl: Podrobnosti o naslovu
sv_se: Titelinformation
th: รายละเอียดของเรื่อง
zh_cn: 标题详情
zh_tw: 期刊明細

# EN_TitleDetailswithOrderInformation
source: Title Details with Order Information
cs: Podrobnosti o titulu s Informací o objednávce
de_de: Titeldetails mit Auftragsinformationen
es: Datos del título con información del pedido
fi: Nimekkeen tiedot ja tilaustiedot
fr_fr: Détails des titres avec les informations de la commande
hu: Kiadványadatok rendelésinformációval
it_it: Dettagli titolo con informazioni ordine
ko: 주문 정보를 포함한 타이틀 상세사항
nb_no: Titteldetaljer med bestillingsinformasjon
nl_nl: Titeldetails met bestelinformatie
pl: Szczegóły Tytułu wraz z Informacjami Zamówienia
pt_br: Detalhes do Título com a Informação da Ordem
sl: Podrobnosti o naslovu z informacijami o naročilu
sv_se: Titel- och beställningsinformation
th: รายละเอียดวารสารและข้อมูลของออเดอร์
zh_cn: 期刊详细订购信息
zh_tw: 期刊細節與訂單資訊

# EN_Titles2
source: Titles
cs: Tituly
de_de: Titel
es: Títulos
fi: Nimekkeet
fr_fr: Titres
hu: Címek
it_it: Titoli
ko: 타이틀
nb_no: Titler
nl_nl: Titels
pl: Tytuły
pt_br: Títulos
sl: Naslovi
sv_se: Titlar
th: วารสาร
zh_cn: 期刊
zh_tw: 期刊

# EN_To
source: To
cs: Přiřazeno k
de_de: zu
es: A
es_es: Para
fi: Kohteeseen
fr_fr: A
hu: Hová
it_it: A
ko: (으)로
nb_no: til
nl_nl: Aan
pl: do
pt_br: Para
pt_pt: para
ru: к
sl: k
sv_se: Till
th: ไปที่
zh_cn: 到

# EN_TrialDetails
source: Trial Details
cs: Podrobnosti o zkušebním přístupu
de_de: Testdetails
es: Datos del periodo de prueba
fi: Kokeiluversion tiedot
fr_fr: Détail du test
hu: Teszt részletei
it_it: Dettagli trial
ko: 시범 이용 상세사항
nb_no: Prøvedetaljer
nl_nl: Details proeftoegang
pl: Szczegóły Wersji Testowej
pt_br: Detalhes do Trial
sl: Podrobnosti o testnem dostopu
sv_se: Detaljer för test
th: รายละเอียดการทดลองใช้
zh_cn: 试用明细
zh_tw: 試用細節

# EN_UnableToAddSelectedColumnsExceedsColumnLimit
source: Unable to add selected columns, exceeds column limit.
cs: Není možné přidat vybrané sloupce, byl překročen maximální povolený počet sloupců.
de_de: Ausgewählte Spalten können nicht hinzugefügt werden; Grenzwert überstiegen
es: Ha excedido el límite de columnas, no se pueden añadir las columnas seleccionadas.
fi: Valittujen sarakkeiden lisäys ei onnistunut, ylittää sarakerajan.
fr_fr: Impossible d'ajouter les colonnes sélectionnées, la limite des colonnes est dépassée
hu: A kiválasztott oszlopot nem lehet hozzátenni, mert túllépi a megengedett oszlopok számát.
it_it: Impossibilitato ad aggiungere le colonne selezionate, limite di colonna superato.
ko: 열 제한을 초과하여 선택된 열들을 추가할 수 없습니다.
nb_no: Kan ikke legge til valgte kolonner. Kolonnegrensen overskrides.
nl_nl: De geselecteerde kolommen konden niet worden toegevoegd; kolommenlimiet overschreden.
pl: Nie można dodać zaznaczonej kolumny, należy poszerzyć limit kolumn.
pt_br: Impossível adicionar colunas selecionadas, excede o limite de colunas.
sl: Ni mogoče dodati izbranih stolpcev, preseženo največje število dovoljenih stolpcev.
sv_se: Det går inte att lägga till valda kolumner eftersom kolumngränsen då överskrids.
th: ไม่สามารถเพิ่มแถวแนวตั้งได้แล้ว เกินที่รองรับไว้
zh_cn: 无法添加选定的列，超过列的限制。
zh_tw: 無法增加已選擇的項目，超過限制。

# EN_UncheckAll
source: Uncheck All
cs: Odebrat všechna označení.
de_de: alle deaktivieren
es: Deseleccionar todos
fi: Tyhjennä kaikki
fr_fr: Décocher tout
hu: Jelölések törlése
it_it: Non controllati
ko: 모두 해제하기
nb_no: Velg ingen
nl_nl: Alles uitvinken
pl: Odznacz Wszystkie
pt_br: Desmarcar Todas as Opções
sl: Odznači vse
sv_se: Avmarkera alla
th: ยกเลิกการตีเครื่องหมายทั้งหมด
zh_cn: 都不选
zh_tw: 取消全部

# EN_ValidDate
source: Please specify a valid date.
cs: Prosím, zadejte platné datum.
de_de: Bitte geben Sie ein gültiges Datum an.
es: Especifique una fecha válida.
es_es: Favor de especificar una fecha válida.
fi: Määritä kelvollinen päivämäärä.
fr_fr: Veuillez saisir une date valide.
hu: Kérjük, adjon meg érvényes dátumot!
it_it: Specificare una data valida
ko: 유효한 날짜를 지정하십시오.
nb_no: Skriv inn en gyldig dato.
nl_nl: Vult u alstublieft een geldige datum in.
pl: Proszę określ odpowiednią datę.
pt_br: Favor especificar uma data válida.
sl: Prosimo navedite veljaven datum.
sv_se: Ange ett giltigt datum.
th: โปรดระบุวันที่ที่ถูกต้อง
zh_cn: 请指定一个有效日期。
zh_tw: 請指定一個有效日期。

# EN_Vendor
source: Vendor
cs: Dodavatel
de_de: Anbieter
es: Proveedor
es_es: Vendedor
fi: Myyjä
fr_fr: Fournisseur
hu: Szolgáltató
it_it: Venditore
ko: 대행사
nb_no: Leverandør
nl_nl: Leverancier
pl: Sprzedawca
pt_br: Fornecedor
sl: Dobavitelj
sv_se: Leverantör
th: ผู้จำหน่าย
zh_cn: 供应商
zh_tw: 供應商

# EN_VendorId
source: Vendor ID
cs: ID prodejce
de_de: Anbieter ID
es_es: Id del Proveedor
fi: Myyjän tunnus
fr_fr: Nr de fournisseur
hu: Szolgáltató ID
it_it: ID fornitore
ko: 대행사Id
nb_no: Leverandør ID
nl_nl: ID Leverancier
pl: ID Sprzedawcy
pt_br: FornecedorId
sl: ID dobavitelja
sv_se: Leverantörs-ID
th: ID ผู้จำหน่าย
zh_cn: 供应商号码
zh_tw: 供應商號碼

# EN_VendorName
source: Vendor Name
cs: Jméno prodejce
de_de: Anbieter
es: Nombre del proveedor
es_es: Nombre del Vendedor
fi: Myyjän nimi
fr_fr: Nom du fournisseur
hu: Szolgáltató neve
it_it: Nome fornitore
ko: 업체 이름
nb_no: Leverandørnavn
nl_nl: Leveranciersnaam
pl: Nazwa Sprzedawcy
pt_br: Nome do Fornecedor
pt_pt: Produtor
sl: Ime dobavitelja
sv_se: Leverantörsnamn
th: ชื่อผู้จำหน่าย
zh_cn: 供应商名称
zh_tw: 供應商名稱

# EN_VendorProviderList
source: Vendor/Provider List
cs: Seznam prodejců/poskytovatelů
de_de: Anbieter/Lieferantenliste
es: Lista de proveedores/suministradores
fi: Myyjä-/palveluntarjoajaluettelo
fr_fr: Liste des fournisseurs
hu: Szolgáltató/Forgalmazó lista
it_it: Elenco venditori/fornitori
ko: 업체/공급자 목록
nb_no: Leverandør-/forhandlerliste
nl_nl: Leverancierslijst
pl: Lista Sprzedawców/Dostawców
pt_br: Lista de Vendedor/Fornecedor
pt_pt: Lista de Agente/Fornecedor
sl: Seznam dobaviteljev/ponudnikov
sv_se: Lista med leverantörer/återförsäljare
th: รายชื่อผู้จำหน่าย/ผู้ให้บริการ
zh_cn: 供应商名单
zh_tw: 供應商/提供者清單

# EN_VendorsProviders
source: Vendors/Providers
cs: Prodejci/Dodavatelé
de_de: Anbieter/Lieferanten
es: Distribuidores/Proveedores
es_es: Vendedores/Proveedores
fi: Myyjät/palveluntarjoajat
fr_fr: Fournisseurs
hu: Szolgáltatók/Forgalmazók
it_it: Fornitori/Providers
ko: 업체/공급자
nb_no: Leverandører/forhandlere
nl_nl: Leveranciers
pl: Sprzedawcy/Dostawcy
pt_br: Fornecedores/Provedores
pt_pt: Editores/Fornecedores
sl: Dobavitelji/Ponudniki
sv_se: Leverantörer/återförsäljare
th: ผู้จำหน่าย/ผู้ให้บริการ
zh_cn: 供应商/供应商
zh_tw: 供應商/提供者

# EN_VendorToken
source: Vendor Token
cs: Symbol prodejce
de_de: Anbieter Token
es: Marcador de proveedor
fi: Myyjän tunnus
fr_fr: Note sur les fournisseurs
it_it: Venditore Token
ko: 업체 토큰
nb_no: Leverandørtilgangsbevis
nl_nl: Leverancierstoken
pl: Symbol Sprzedawcy
pt_br: Token de Vendedor
sl: Znak prodajalca
sv_se: Leverantörs-token
th: Token จากผู้จำหน่าย
zh_cn: Token供应商
zh_tw: Token供應商

# EN_WorkflowStatusforDatabasesPackages
source: Workflow Status for Databases/Packages
cs: Přehled prací pro databáze/balíčky
de_de: Workflow Status für Datenbanken/Pakete
es: Estado del flujo de trabajo para bases de datos/paquetes
fi: Tietokantojen/pakettien työnkulun tila
fr_fr: Statut des processus de travail pour les bases de données et les bouquets
hu: Munkafolyamat státusza Adatbázisokra/Csomagokra
it_it: Stato del lavoro per banche dati/pacchetti
ko: 데이터베이스/패키지에 대한 업무흐름 상태
nb_no: Arbeidsflytstatus for databaser/pakker
nl_nl: Workflowstatus voor databanken/pakketten
pl: Workflow Statusu dla Baz Danych/Pakietów
pt_br: Status do Fluxo de Trabalho para Bases de Dados/Pacotes
sl: Status poteka dela za baze podatkov/pakete
sv_se: Arbetsflödesstatus för databaser/paket
th: สถานะการไหลของงานสำหรับฐานข้อมูล/แพ็กเกจ
zh_cn: 数据库/数据包的工作流程情况
zh_tw: 資料庫/期刊套裝的工作流程狀態

# EN_WorkflowStatusforOrders
source: Workflow Status for Orders
cs: Přehled prací pro objednávky
de_de: Workflow Status für Aufträge
es: Estado del flujo de trabajo para pedidos
fi: Tilausten työnkulun tila
fr_fr: Statut des processus de travail pour les commandes
hu: Munkafolyamat státusza Rendelésekre
it_it: Stato del lavoro per ordini
ko: 주문에 대한 업무흐름 상태
nb_no: Arbeidsflytstatus for bestillinger
nl_nl: Workflowstatus voor bestellingen
pl: Workflow Statusu dla Zamówień
pt_br: Status do Fluxo de Trabalho para Ordens
sl: Status poteka dela za naročila
sv_se: Arbetsflödesstatus för beställningar
th: สถานะการไหลของงานสำหรับออเดอร์
zh_cn: 订购的工作流程情况
zh_tw: 訂單的工作流程狀態

# EN_WorkflowStatusforVendors
source: Workflow Status for Vendors
cs: Přehled prací pro prodejce
de_de: Workflow Status für Anbieter
es: Estado del flujo de trabajo para proveedores
fi: Myyjien työnkulun tila
fr_fr: Statut des processus de travail pour les fournisseurs
hu: Munkafolyamat státusza Szolgáltatókra.
it_it: Stato del lavoro per fornitori
ko: 업체에 대한 업무흐름 상태
nb_no: Arbeidsflytstatus for leverandører
nl_nl: Workflowstatus voor leveranciers
pl: Workflow Statusu dla Sprzedawców
pt_br: Status do Fluxo de Trabalho para Vendedores
sl: Status poteka dela za dobavitelje
sv_se: Arbetsflödesstatus för leverantörer
th: สถานะการไหลของงานสำหรับผู้จำหน่าย
zh_cn: 供应商的工作流程情况
zh_tw: 供應商的工作流程狀態

# EN_YouHaveAddedMaxNumberOfFields
source: You have added your max number of fields for this section.
cs: V této sekci jste již přidali maximální počet polí.
de_de: Sie haben die maximale Anzahl an Feldern für diese Sektion hinzugefügt.
es: Ha añadido el máximo de campos a esta sección.
fi: Olet lisännyt enimmäismäärän kenttiä tähän osioon.
fr_fr: Vous avez ajouté le nombre maximum de champs pour cette section
hu: Ön a max. számú mezőt adta hozzá ehhez a részhez.
it_it: Avete raggiunto il vostro massimo numero di campi per questa sezione.
ko: 이 부분에 대한 필드의 최대 숫자를 추가하셨습니다.
nb_no: Du har lagt til maksimalt antall felt i denne delen.
nl_nl: U hebt het maximale aantal velden voor deze sectie toegevoegd.
pl: Została dodana maksymalna liczba pół dla tej sekcji.
pt_br: Você adicionou o número máximo de campos para esta seção.
sl: Dodali ste maksimalno število polj za ta oddelek.
sv_se: Du har lagt till maximalt antal fält i detta avsnitt.
th: คุณได้ใช้จำนวนมากที่สุดแล้วสำหรับส่วนนี้
zh_cn: 本区域中，您已经添加了最大数量的字段。
zh_tw: 已經達到上限。
