Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_Issuealreadyexi
source: Issue already exists
cs: Číslo již vyšlo
de_de: Heft existiert bereits
es: Este ejemplar ya existe
es_es: Fascículo ya existe
fi: Numero on jo saatu
fr_fr: Numéro déjà existant
hu: A szám már létezik
it_it: Fascicolo già esistente
ko: 이슈 이미 존재
nb_no: Nummeret finnes allerede
nl_nl: Nummer bestaat al
pl: Zeszyt już wprowadzono
pt_br: Fascículo já existe
sl: Številka že obstaja
sv_se: Numret finns redan
th: มีฉบับคงอยู่แล้ว
zh_cn: 已存在的卷期
zh_tw: 已存在的卷期

# EN_IssuesAdded
source: Issues Added
cs: Přidaná čísla
de_de: Hefte hinzugefügt
es: Ejemplares añadidos
es_es: Fascículos Adicionados
fi: Lisätyt numerot
fr_fr: Numéro Ajouté
hu: Számok hozzáadva
it_it: Fascicoli aggiunti
ko: 이슈 추가
nb_no: Numrene er lagt til
nl_nl: Uitgaven toegevoegd
pl: Zeszyty wprowadzone
pt_br: Fascículos Adicionados
sl: Dodane številke
sv_se: Tillagda nummer
th: ได้เพิ่มฉบับ
zh_cn: 已增加的卷期
zh_tw: 已增加的卷期

# EN_IssueSuppNumber
source: Issue Supp Number
cs: Doručit identifikační údaj dodavatele
de_de: Heftsupplementnummer
es: Número del sumplemento
es_es: Número del Fascículo Suplemento
fi: Suplementin numero
fr_fr: Tomaison des volumes additionnels
hu: Füzet mellékletének száma
it_it: Numero supporto fascicolo
ko: 부록 이슈번호
nb_no: Leveringsnummer
nl_nl: Uitgave supp nummer
pl: Numer Suplementu
pt_br: Número do Fascículo Suplementar
sl: Dopolnilna številka zvezka
sv_se: Leveransnummer
th: หมายเลข Supp ของฉบับ
zh_cn: 卷期的随刊代号
zh_tw: 卷期的隨刊代號

# EN_NumberofCopiesChecked
source: Number of copies checked in may not exceed number of copies outstanding.
cs: Počet označených kopií nesmí překročit počet nezaplacených kopií.
de_de: Anzahl der eingecheckten Hefte darf nicht größer sein als die Anzahl der ausstehenden Hefte
es: El número de copias comprobadas no debe exceder el número de copas pendientes.
fi: Kirjattujen numeroiden määrä ei saa ylittää jäljellä olevien numeroiden määrää.
fr_fr: Le nombre d'exemplaires reçus ne peut pas dépasser le nombre d'exemplaires en attente.
hu: A bejelentett példányok száma nem lehet több, mint a kintlévő példányok száma.
it_it: Numero di copie controllate in Maggio non eccede il numero di copie consentite.
ko: 체크인된 이슈의 숫자는 체크인 대기 중인 이슈의 숫자를 초과할 수 없습니다.
nb_no: Antall ankomstregistrerte eksemplarer kan ikke overskride antall utestående eksemplarer.
nl_nl: Aantal ingecheckte nummers kan het aantal openstaande nummers niet overschrijden
pl: Liczba kopii sprawdzonych nie może przekroczyć liczy kopii nieuregulowanych.
pt_br: Número de cópias controladas não poderá exceder o número de cópias em circulação.
pt_pt: O número de cópias que entram não pode exceder o número de cópias pendentes.
sl: Število preverjenih kopij ne sme preseči števila nerešenih kopij.
sv_se: Antalet ankomstregistrerade exemplar får inte överskrida antalet utestående exemplar.

# EN_PredictedIssueD
source: Predicted Issue Date
cs: Předpokládané datum publikace
de_de: voraussichtliches Heftdatum
es: Fecha prevista para el ejemplar
es_es: Fecha Prevista del Fascículo
fi: Ennakoitu saapumispäivämäärä
fr_fr: Date de parution estimée
hu: Előre látható kiadvány adatok
it_it: Data pubblicazione prevista
ko: 예상발행 날짜
nb_no: Anslått utgivelsesdato
nl_nl: Verwachte uitgavedatum
pl: Przewidywana data wydania zeszytu
pt_br: Data Prevista para Emissão
pt_pt: Data prevista de chegada
sl: Predviden datum izdaje
sv_se: Förmodat utgivningsdatum
th: คาดการณ์วันที่ออกตัวเล่ม
zh_cn: 预发行日期
zh_tw: 預計發行日期

# EN_Quantitieshaveb
source: Quantities have been updated.
cs: Celkový počet titulů byl aktualizován.
de_de: Menge wurde aktualisiert.
es: Las cantidades se han actualizado.
es_es: Cantidades han sido actualizadas.
fi: Määrät on päivitetty.
fr_fr: Les quantités ont été mises à jour.
hu: A mennyiségeket aktualizáltuk
it_it: Quantità aggiornate
ko: 수량이 업데이트되었습니다.
nb_no: Antall er oppdatert.
nl_nl: Aantallen zijn bijgewerkt.
pl: Ilość została zaktualizowana
pt_br: Quantidades foram atualizadas.
sl: Količine so bile posodobljene.
sv_se: Antalen har uppdaterats.
th: จำนวนได้รับการเพิ่มเติม
zh_cn: 数量已更新
zh_tw: 數量已經更新

# EN_ReceiveCopies
source: Check in Copies
cs: Přijmout kopie
de_de: Exemplare erhalten
es: Copias registradas
es_es: Ingresar Copias
fi: Kirjatut numerot
fr_fr: Nombre d'Exemplaires Reçus
hu: Beérkezett példányok
it_it: Ricevere copie
ko: 체크인
nb_no: Ankomstregistrer eksemplarer
nl_nl: Exemplaren inchecken
pl: Sprawdź w Kopiach
pt_br: Receber Cópias
sl: Preverite kopije
sv_se: Ankomstregistrera exemplar
th: เช๊คเข้าวารสาร
zh_cn: 登记刊物
zh_tw: 登記刊物

# EN_SwapIssues
source: Swap Issues
cs: Vyměněná čísla
de_de: Hefte tauschen
es: Intercambiar ejemplares
es_es: Intercambiar Fascículos
fi: Vaihda numerot
fr_fr: Changer les Numéros
hu: Cserefüzetek
it_it: Fascicoli scambio
ko: 교환이슈
nb_no: Bytt numre
nl_nl: Uitgaven ruilen
pl: Problemy Zamiany
pt_br: Trocar Fascículos
sl: Zamenjaj številke
sv_se: Byt nummer
th: แลกเปลี่ยน Issues
zh_cn: 换卷期
zh_tw: 換卷期

# EN_Therearenorecor
source: There are no records to display.
cs: Žádné záznamy k zobrazení.
de_de: Es sind keine Daten vorhanden.
es: No hay registros.
es_es: No existen registros a desplegar.
fi: Näytettäviä tietueita ei ole.
fr_fr: Aucun enregistrement.
hu: nincs megjeleníthető adatlap
it_it: Nessun record trovato
ko: 결과가 없습니다.
nb_no: Det finnes ingen poster å vise.
nl_nl: Er zijn geen records om weer te geven.
pl: Brak rekordów do wyświetlenia
pt_br: Não há registros a serem exibidos.
pt_pt: Não há registos a serem mostrados.
sl: Ni zapisov za prikaz.
sv_se: Det finns inga poster att visa.
th: ไม่มีการบันทึกให้แสดง
zh_cn: 没有可显示记录。
zh_tw: 沒有可顯示記錄。

# EN_TotalCopiesonOr
source: Total Copies on Order
cs: Celkový počet kopií na objednávku
de_de: Gesamtanzahl auf Bestellung
es: Total de copias en el pedido
es_es: Copias Totales Ordenadas
fi: Numeroja yhteensä tilauksessa
fr_fr: Nombre d'exemplaires commandés
hu: Megrendelt összes példányszám
it_it: Totale copie in ordine
ko: 주문 부수
nb_no: Totalt antall bestilte eksemplarer
nl_nl: Totaal aantal bestelde exemplaren
pl: Liczba kopii w zamówieniu
pt_br: Total de Cópias na Ordem
sl: Skupno število kopij na naročilu
sv_se: Totalt antal beställda exemplar
th: รวมรายการวารสารทั้งหมดในออเดอร์
zh_cn: 已订购总期刊数
zh_tw: 已訂購的總期刊數

# EN_TotalCopiesRece
source: Copies Received
cs: Celkový počet obdržených výtisků
de_de: Gesamtzahl Exemplare erhalten
es: Copias recibidas
es_es: Copias Recibidas
fi: Vastaanotetut numerot
fr_fr: Total d'Exemplaires reçus
hu: Összes átvett példány
it_it: Totale copie ricevute
ko: 입수이슈 수
nb_no: Eksemplarer mottatt
nl_nl: Exemplaren ontvangen
pl: Kopie otrzymane
pt_br: Total de Cópias Recebidas
sl: Kopije prejete
sv_se: Mottagna exemplar
th: จำนวนรายการที่ได้รับ
zh_cn: 所收到的刊物
zh_tw: 所收到的刊物

# EN_UnabletoAddIssue
source: Unable to add issue.
cs: Není možné přidat výtisk.
de_de: Heft kann nicht hinzugefügt werden
es: No se ha podido añadir el ejemplar.
fi: Numeron lisäys ei onnistunut.
fr_fr: Impossible d'ajouter un numéro.
hu: A füzet hozzáadása nem lehetséges.
it_it: Impossibilitato ad aggiungere questo articolo.
ko: 이슈 추가 불가
nb_no: Kan ikke legge til nummer.
nl_nl: Nummer kon niet toegevoegd worden.
pl: Niemożliwe dodanie numeru.
pt_br: Não é possível adicionar fascículo.
pt_pt: Não é possível adicionar o fascículo
sl: Številke ni možno dodati.
sv_se: Kan inte lägga till nummer.

# EN_YourClaimSubmitted
source: Your Claim for {0} has been submitted - thank you.
cs: Vaše reklamace {0} byla podána - děkujeme.
de_de: Ihre Reklamation für {0} wurde versandt - vielen Dank.
es: Su reclamación de {0} ha sido enviada - gracias.
fi: Reklamaatiosi kohteelle {0} on lähetetty. Kiitos!
fr_fr: Votre réclamation a été envoyée - merci.
hu: Köszönjük. Be lett nyújtva a {0} címmel kapcsolatos reklamációja.
it_it: Il vostro reclamo {0} è stato processato - grazie.
ko: 클레임이 접수 되었습니다. 감사합니다.
nb_no: Reklamasjonen din på {0} er sendt. Takk skal du ha.
nl_nl: Uw reclamatie voor {0} is ingediend - dank u.
pl: Reklamacja na {0} została wprowadzona - dziękujemy.
pt_br: A sua Solicitação de {0} foi submetida - obrigado.
pt_pt: A sua reclamação para {0} foi enviada - obrigado.
sl: Vaša reklamacija za {0} je bila predložena - hvala.
sv_se: Din reklamation avseende {0} har skickats.

# EN_PreparingDetailsData
source: Preparing data, please wait...
cs: Připravuji údaje, prosím čekejte...
de_de: Daten sind in Vorbereitung. Bitte warten Sie....
es: Preparando los datos, por favor, espere...
fi: Valmistellaan tietoja, odota...
fr_fr: Préparation des données, merci de patienter…
hu: Adatok előkészítése folyamatban, kérjük várjon!
it_it: Elaborazione dati, attendere...
ko: 데이터를 준비하고 있습니다. 기다려 주십시오.
nb_no: Klargjør data. Vent litt ...
nl_nl: Gegevens aan het voorbereiden, een moment geduld alstublieft...
pl: Przetwarzanie danych, prosimy czekać ...
pt_br: Preparando dados, por favor aguarde ...
pt_pt: Preparando os dados, agracecemos que espere ...
sl: Priprava podatkov, prosimo počakajte...
sv_se: Förbereder informationen, vänta ...

# EN_AddDeleteReason
source: Add/Delete Reason
cs: Důvody pro přidání/odebrání
de_de: Grund hinzufügen/löschen
es: Añadir/Eliminar razón
es_es: Razón para Adicionar/Borrar
fi: Lisää/poista syy
fr_fr: Raison de l'ajout / suppression
hu: Ok hozzáadása/törlése
it_it: Motivo di inserimento/cancellazione
ko: 추가/삭제 사유
nb_no: Legg til / slett grunn
nl_nl: Reden toevoegen / verwijderen
pl: Dodaj/Usuń przyczynę
pt_br: Razão de Adicionar/Apagar
pt_pt: Adicionar/Deletar Razão
ru: Причина дополнения/аннуляции
sl: Dodaj/Izbriši razlog
sv_se: Lägg till/ta bort anledning
th: เพิ่มเติม/ลบ เหตุผล
zh_cn: 添加/删除原因
zh_tw: 增加/移除 原因

# EN_AddDelInd
source: Add/Delete Indicator
cs: Ukazatel pro přidání/odebrání
de_de: Anzeige hinzufügen/löschen
es: Añadir/Eliminar indicador
es_es: Indicador de Adicionar/Borrar
fi: Lisää/poista merkki
fr_fr: Indicateur de l'ajout / suppression
hu: Kijelző hozzáadása/törlése
it_it: Indicatore di inserimento/cancellazione
ko: 추가/삭제
nb_no: Legg til / slett indikator
nl_nl: Aanwijzer toevoegen / verwijderen
pl: Dodaj/Usuń indykator
pt_br: Indicador de Adicionar/Deletar
pt_pt: Adicionar/Deletar Indicador
ru: Индикатор дополнения/аннуляции
sl: Dodaj/Izbriši kazalnik
sv_se: Lägg till/ta bort indikator
th: เพิ่มเติม/ลบ ตัวบ่งชี้
zh_cn: 添加/删除指示
zh_tw: 增加/移除 指示物

# EN_AddedTo
source: Added To
cs: Přidat k
de_de: hinzugefügt zu
es: Añadido a
es_es: Adicionado A
fi: Lisätty
fr_fr: Ajouté à
hu: Hozzáadva
it_it: Aggiunto a
ko: 현 출판사패키지명
nb_no: Lagt til i
nl_nl: Toegevoegd aan
pl: Dodano do
pt_br: Adicionado a
pt_pt: Adicionado a
ru: Дополнение к
sl: Dodano k
sv_se: Har lagts till
th: เพิ่มเติมที่
zh_cn: 添加至
zh_tw: 被加入

# EN_AddEffDate
source: Add Effective Date
cs: Přidat výchozí datum platnosti
de_de: Tag des Inkrafttretens hinzufügen
es: Añadir fecha efectiva
es_es: Adicionar Fecha Actual
fi: Lisää voimaantulopäivä
fr_fr: Date d'ajout
hu: Hatálybelépés dátumának hozzáadása
it_it: Data effettiva di inserimento
ko: 유효날짜
nb_no: Legg til effektiv dato
nl_nl: Ingangsdatum toevoegen
pl: Dodaj datę obowiązywania
pt_br: Data Efetiva da Adição
pt_pt: Data de Efetivação da Adição
ru: Введите дату исполнения
sl: Dodaj datum začetka veljavnosti
sv_se: Lägg till giltighetsdatum
th: เพิ่มวันที่เริ่มมีผลบอกรับ
zh_cn: 添加生效日期
zh_tw: 增加有效日期

# EN_ChangedPackageNote
source: Note: Titles added to your packages may be available to you as a part of your current subscription, or at an additional charge, pending the publisher's policy and your license agreement.
cs: Poznámka: Tituly, které byly přidány do Vašich balíčků, Vám mohou být k dispozici buďto jako součást Vašeho aktuálního předplatného, nebo za příplatek, a to v souladu s politikou vydavatele a Vaší licenční smlouvou.
de_de: Hinweis: Titel, die Ihren Paketen hinzugefügt wurden, können Ihnen als Teil Ihres aktuellen Abonnements zur Verfügung stehen oder gegen eine zusätzlichen Aufpreis - abhängig von den Verlagsbedingungen und Ihrem Lizenzvertrag.
es: Nota: Los títulos añadidos a sus paquetes estarán disponibles como parte de sus suscripción actual, o por una cantidad adicional, dependiendo de la política del editor y su tipo de acuerdo.
es_es: Nota: Títulos adicionados a sus paquetes pueden estar disponibles para usted como parte de su suscripción actual, ó a un costo adicional, dependiendo de la política del editor y su acuerdo de licencia.
fi: Huom. Lisätyt nimekkeet voivat olla osa nykyistä tilaustanne tai lisämaksullisia. Käyttöoikeus riippuu kustantajan käyttöehdoista ja lisenssisopimuksestanne.
fr_fr: Note : Les titres ajoutés à vos packages peuvent être mis à votre disposition gratuitement si compris dans votre abonnement actuel ou de façon payante selon la politique éditeur et la licence.
hu: Megjegyzés: A csomagjához adott folyóiratcímek kurrens előfizetései részeként elérhetők lehetnek az ön számára a kiadó irányvonalaitól és az ön licencmegállapodásától függően.
it_it: Nota: i titoli aggiunti ai vostri pacchetti potrebbero essere disponibili come parte dell'attuale abbonamento, o ad un prezzo aggiuntivo, a seconda della politica dell'editore e del vostro accordo
ko: 주의: 패키지에 추가된 타이틀은 현재 구독분의 한 부분(무료) 또는 추가 비용으로 이용이 가능하며, 출판사의 정책과 기관 라이센스가 지연될 수 있습니다.
nb_no: Merk: Titler som legges til i pakkene dine, kan være tilgjengelige som en del av det nåværende abonnementet ditt eller mot en ekstravgift, avhengig av utgiverens retningslinjer og lisensavtalen din.
nl_nl: Let op: Titels toegevoegd aan uw pakketten kunnen beschikbaar zijn als onderdeel van uw huidige abonnement of tegen additionele kosten, afhankelijk van het beleid van de uitgever en uw licentie-overeenkomst.
pl: Uwaga: tytuły dodane do twoich pakietów mogą być dostepne jako część twoich obecnych subskrypcji bądź też za dodatkową opłatą - w zależności od tego jak określił to wydawca lub umowa licencyjna.
pt_br: Nota: Títulos adicionados aos seus pacotes podem estar disponíveis como parte de sus assinatura atual, ou por um custo adicional, depende da política do editor e de seu licenciamento.
pt_pt: Nota: Os títulos adicionados aos seus pacotes podem estar disponíveis como parte de sua assinatura atual, ou bem, através de um pagamento adicional, a espera da política do editor e do seu acordo.
sl: Opomba: Naslovi dodani vašim paketom so lahko na voljo kot del vaših trenutnih naročnin ali ob dodatnem plačilu, odvisno od založnikovih pravil in vaše licenčne politike.
sv_se: Obs! Titlar som läggs till i dina paket kan vara tillgängliga som en del av din nuvarande prenumeration, eller innebära en ytterligare kostnad. Detta beror på förlagets policy och ditt licensavtal.
th: หมายเหตุ: วารสารที่เพิ่มไปในแพ็กเกจอาจจะเพิ่มโดยเป็นส่วนของการบอกรับวารสาร ณ ปัจจุบัน หรืออาจะมีค่าใช้จ่ายเพิ่มเติมขึ้นอยู่กับนโยบายของสำนักพิมพ์
zh_cn: 注：添加入您数据包内的标题也可作为您近期的一部分订阅，在附加费方面正等待出版社的政策以及您的许可协议。
zh_tw: 註：對於您所擁有的套裝電子期刊上所增加的刊物，您或許可視為您目前訂購的其中一部分並加以使用，或是依照出版社政策和您們合約所註明的期間給付額外的費用。

# EN_ChangedPublisherMsg2
source: Listed below are titles that have been added to or removed from e-journal packages you purchase through EBSCO.
cs: Níže jsou uvedeny tituly, které byly přidány nebo odstraněny z balíčku elektronických časopisů, který jste zakoupili přes EBSCO.
de_de: In der Liste unten finden Sie die Titel, die elektronischen Zeitschriftenpaketen, die Sie über EBSCO beziehen, beigefügt oder gelöscht wurden.
es: A continuación le mostramos los títulos añadidos o eliminados de sus paquetes electrónicos suscritos a través de EBSCO.
es_es: Listados a continuación son títulos que han sido adicionados ó removidos del paquete de publicaciones electrónicas que adquiere por medio de EBSCO
fi: Alla on lueteltu nimekkeet, jotka on lisätty tai poistettu EBSCOn kautta ostamienne elektronisten lehtipakettien kokoelmiin.
fr_fr: Les titres listés ci-dessous ont été ajoutés ou supprimés du package électronique auquel vous êtes abonné via EBSCO.
hu: Az alábbi listában azokat a címeket találja, melyeket hozzáadtak vagy eltávolíttottak az ön EBSCO-nál beszerzett elektronikus folyóiratcsomagjaiból.
it_it: Qui di seguito sono elencati i titoli che sono stati aggiunti o rimossi dai vostri pacchetti di e-journals acquistati tramite EBSCO
ko: 아래 사항은 엡스코를 통해 구입하신 전자저널패키지에서 추가 또는 삭제된 타이틀입니다
nb_no: Under ser du titler som er lagt til i eller fjernet fra e-tidsskriftpakker du kjøper via EBSCO.
nl_nl: Hieronder staan titels die zijn toegevoegd aan of verwijderd uit pakketten van elektronische tijdschriften die u via EBSCO heeft gekocht.
pl: Poniżej znajdują się tytuły dodane lub usunięte z pakietów e-czasopism, które zakupiłeś poprzez EBSCO
pt_br: Abaixo estão listados os títulos que foram adicionados ou removidos dos pacotes de periódicos eletrônicos adquiridos através da EBSCO.
pt_pt: Abaixo estão listados os títulos que foram adicionados ou removidos dos pacotes de periódicos eletrônicos adquiridos através da EBSCO.
ru: Внизу находится список изданий, дополненных или удаленных из электронных пакетов, закупленных Вами через EBSCO.
sl: Spodaj so našteti naslovi, ki so bili dodani ali odstranjeni iz paketov e-revij, ki jih kupujete preko EBSCO.
sv_se: Nedan visas titlar som har lagts till eller tagits bort från det förlagsaket som du köper via EBSCO.
th: รายชื่อที่ปรากฎด้านล่างนี้ได้ย้ายออกไปจากชุดวารสารอิเล็กทรอนิกส์ ซึ่งท่านบอกรับผ่าน EBSCO
zh_cn: 如下所列的是已添加到或是删除出您通过EBSCO所购买的电子期刊包的期刊品种。
zh_tw: 下面所列皆屬您透過EBSCO所購買的套裝電子期刊所加入或移除的期刊

# EN_DelEffDate
source: Delete Effective Date
cs: Zrušit výchozí datum platnosti
de_de: Datum des Inkrafttretens löschen
es: Eliminar la fecha efectiva
es_es: Borrar Fecha en Vigor
fi: Poista voimaantulopäivä
fr_fr: Date de Suppression
hu: Hatálybalépés dátumának törlése
it_it: Data effettiva di cancellazione
ko: 삭제날짜
nb_no: Slett effektiv dato
nl_nl: Verwijderd per datum
pl: Usuń datę wejścia w życie
pt_br: Data efetiva da exclusão
pt_pt: Data efetiva da exclusão
ru: Удалите дату исполнения
sl: Izbriši datum začetka veljavnosti
sv_se: Ta bort giltighetsdatum
th: ลบวันที่เริ่มมีผล
zh_cn: 删除生效期
zh_tw: 刪除有效日期

# EN_DeletedFrom
source: Removed From
cs: Odstraněno z
de_de: gelöscht von
es: Eliminado de
es_es: Borrado De
fi: Poistettu
fr_fr: Supprimé de
hu: Eltávolítva innen
it_it: Cancellato da
ko: 이전 출판사
nb_no: Fjernet fra
nl_nl: Verwijderd uit
pl: Usunięto z
pt_br: Removido de
pt_pt: Deletado de
ru: Удалите
sl: Odstranjeno iz
sv_se: Tagits bort från
th: ย้ายมาจาก
zh_cn: 删除
zh_tw: 從此被刪除

# EN_EffDate2
source: Effective Date 2
cs: Den nabytí účinnosti 2
de_de: Tag des Inkrafttretens 2
es: Fecha efectiva 2
es_es: Fecha 2 en vigor
fi: Voimaantulopäivä 2
fr_fr: Date effective 2
hu: Hatálybalépés dátuma 2
it_it: Data in vigore 2
ko: 유효날짜 2
nb_no: Effektiv dato 2
nl_nl: Ingangsdatum 2
pl: Data wejścia w życie 2
pt_br: Data Efetiva 2
pt_pt: Data Efetiva 2
ru: Дата исполнения 2
sl: Datum uveljavitve 2
sv_se: Giltighetsdatum 2
th: วันที่เริ่มมีผล 2
zh_cn: 生效期2
zh_tw: 有效日期 2

# EN_EffDate3
source: Effective Date 3
cs: Den nabytí účinnosti 3
de_de: Tag des Inkrafttretens 3
es: Fecha efectiva 3
es_es: Fecha 3 en Vigor
fi: Voimaantulopäivä 3
fr_fr: Date effective 3
hu: Hatálybalépés dátuma 3
it_it: Data in vigore 3
ko: 유효날짜 3
nb_no: Effektiv dato 3
nl_nl: Ingangsdatum 3
pl: Data wejścia w życie 3
pt_br: Data Efetiva 3
pt_pt: Data Efetiva 3
ru: Дата исполнения 3
sl: Datum začetka veljavnosti 3
sv_se: Giltighetsdatum 3
th: วันที่เริ่มมีผล 3
zh_cn: 生效期3
zh_tw: 有效日期 3

# EN_NoticePackageChgTitle
source: E-Journal Updates - Package Changes
cs: Aktualizace elektronických časopisů - změny provedené v rámci balíčků
de_de: E-Journal Updates - Paketänderungen
es: Actualizaciones de revistas-e - Cambios en paquetes
es_es: Actualizaciones de Publicaciones Electrónicas - Cambios en Paquetes
fi: Elektronisten lehtien päivitykset - Pakettien muutokset
fr_fr: MAJ des revues électroniques - Modifications des packages électroniques
hu: E-folyóirat aktualizálások - Csomagváltozások
it_it: Aggiornamento E-Journals - Modifiche pacchetti
ko: 패키지변경
nb_no: E-Journal Updates – pakkeendringer
nl_nl: E-tijdschrift updates - Wijzigingen in pakketten
pl: Aktualizacje e-czasopism - zmiany pakietu
pt_br: Atualizações de Periódicos Eletrônicos - Mudanças nos Pacotes
pt_pt: Atualizações de Periódicos Eletrônicos - Mudanças nos Pacotes
ru: Актуализация электронного журнала - изменения в пакете
sl: Posodobitve e-revij - spremembe paketa
sv_se: E-Journal Updates - Förändringar i förlagspaket
th: ปรับข้อมูลวารสารอิเล็กทรอนิกส์ - ทำการเปลี่ยนแปลงชุดฐานข้อมูลอิเล็กทรอนิกส์
zh_cn: 电子刊更新 - 期刊包变化
zh_tw: 電子期刊更新 - 套裝電子期刊變更

# EN_NowAvail
source: Now Available In
cs: Nyní k dispozici v
de_de: Jetzt verfügbar in
es: Disponible en
es_es: Ahora Disponible En
fi: Nyt saatavilla
fr_fr: Maintenant disponible en version
hu: Most elérhető az alábbi helyen
it_it: Ora disponibile in
ko: 현재 가능패키지
nb_no: Nå tilgjengelig i
nl_nl: Nu beschikbaar in
pl: Obecnie dostępne w
pt_br: Agora Disponível em
pt_pt: Agora Disponível em
ru: Теперь доступен в
sl: Sedaj na voljo v
sv_se: Finns nu tillgänglig i
th: ขณะนี้สามารถเข้าใช้ออนไลน์ได้ที่
zh_cn: 目前可用的在

# EN_NowAvail2
source: Now Available In 2
cs: Nyní k dispozici v 2
de_de: Jetzt verfügbar in 2
es: Disponible en 2
es_es: Ahora Disponible En 2
fi: Nyt saatavilla 2
fr_fr: Maintenant disponible en version 2
hu: Most elérhető 2-ben
it_it: Disponibile ora in 2
ko: 현재 가능패키지2
nb_no: Nå tilgjengelig i 2
nl_nl: Nu beschikbaar in 2
pl: Obecnie dostępne w 2
pt_br: Agora Disponível em 2
pt_pt: Agora Disponível em 2
ru: Теперь доступен в 2
sl: Sedaj na voljo v 2
sv_se: Nu tillgänglig i 2
th: ขณะนี้สามารถเข้าใช้ออนไลน์ได้ที่ 2
zh_cn: 现可用的在2

# EN_NowAvail3
source: Now Available In 3
cs: Nyní k dispozici v 3
de_de: Jetzt verfügbar in 3
es: Disponible en 3
es_es: Ahora Disponible En 3
fi: Nyt saatavilla 3
fr_fr: Maintenant disponible en version 3
hu: Most elérhető 3-ban
it_it: Disponibile ora in 3
ko: 현재 가능패키지3
nb_no: Nå tilgjengelig i 3
nl_nl: Nu beschikbaar in 3
pl: Obecnie dostępne w 3
pt_br: Agora Disponível em 3
pt_pt: Agora Disponível em 3
ru: Теперь доступен в 3
sl: Sedaj na voljo v 3
sv_se: Nu tillgänglig i 3
th: ขณะนี้สามารถเข้าใช้ออนไลน์ได้ที่ 3
zh_cn: 现可用的在3

# EN_PurAccess
source: Purchased/Access
cs: Zakoupeno/přístup
de_de: Bestellt/Zugang
es: Comprado/Acceso
es_es: Adquirido/Acceso
fi: Ostettu/käyttöoikeus
fr_fr: Acheté/accès
hu: Beszerezve/Hozzáférés
it_it: Acquistato/Accesso
ko: 구입/액세스
nb_no: Kjøpt/tilgang
nl_nl: Aangeschaft/Toegang
pl: Zakupiono/Dostęp
pt_br: Comprado/Acesso
pt_pt: Comprado/Acesso
ru: Закуплено/Доступно
sl: Kupljeno/Dostop
sv_se: Köp/tillgång
th: จ่ายเล้ว/เข้าใช้ออนไลน์
zh_cn: 购买的／登录
zh_tw: 已購買的/存取

# EN_Reason_DT
source: Discontinued
cs: Vydávání časopisu zrušeno
de_de: eingestellt
es: Discontinuo
es_es: Discontinuado
fi: Keskeytetty
fr_fr: A cessé de paraître
hu: Megszűnt
it_it: Cessato
ko: 폐간
nb_no: Avsluttet
nl_nl: Gestaakt
pl: Przerwano wydawanie
pt_br: Descontínuo
pt_pt: Descontinuado
ru: Прекращен
sl: Ukinjeno
sv_se: Upphört
th: วารสารหยุดพิมพ์
zh_cn: 停刊
zh_tw: 停止
