Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_TSubC_PS
source: Physical Sciences
cs: Přírodní vědy
de_de: Physik
es: Ciencias físicas
es_es: Ciencias físicas
fi: Fysiikka
fr_fr: Physique
hu: Élettelen tudományok
it_it: Fisica
ja: 自然科学
ko: 물리 과학
nb_no: Naturvitenskap
nl_nl: Natuurkunde
pl: Nauki fizyczne
pt_br: Ciências físicas
pt_pt: Ciências Físicas
ru: Физика
sl: Fizika
sv_se: Fysik
th: วิทยาศาสตร์กายภาพ
zh_cn: 物理科学
zh_tw: 物理科學

# EN_TSubC_SO
source: Social Sciences
cs: Společenské vědy
de_de: Sozialwissenschaften
es: Ciencias sociales
es_es: Ciencias sociales
fi: Yhteiskuntatieteet
fr_fr: Sciences sociales
hu: Társadalomtudományok
it_it: Sociologia
ja: 社会科学
ko: 사회 과학
nb_no: Samfunnsvitenskap
nl_nl: Sociale wetenschappen
pl: Nauki społeczne
pt_br: Ciências sociais
pt_pt: Ciências Sociais
ru: Общественные науки
sl: Družbene vede
sv_se: Samhällsvetenskaper
th: สังคมศาสตร์
zh_cn: 社会科学
zh_tw: 社會科學

# EN_TSubC_SP
source: Sports, Hobbies, Recreation
cs: Sport, hobby, rekreace
de_de: Sport, Hobbies, Freizeit
es: Deporte, actividades de ocio y recreo
es_es: Deportes, pasatiempos, recreación
fi: Urheilu, harrastukset, vapaa-aika
fr_fr: Sports, loisirs, divertissements
hu: Sport, hobbi, kikapcsolódás
it_it: Sport, hobby, tempo libero
ja: スポーツ、趣味、娯楽
ko: 스포츠, 취미, 레크리에이션
nb_no: Sport, hobbyer, rekreasjon
nl_nl: Sport, hobby's, recreatie
pl: Sport, hobby, rekreacja
pt_br: Esportes, hobbies, recreação
pt_pt: Desportos, Tempos Livres e Lazer
ru: Спорт, хобби, отдых
sl: Šport, hobiji, rekreacija
sv_se: Sport, hobby, fritid
th: กีฬา งานอดิเรก สันทนาการ
zh_cn: 体育、业余爱好、娱乐
zh_tw: 運動、嗜好、休閒

# EN_ValidFundCode
source: Please specify a valid Fund Code.
cs: Prosím zadejte platný kód finančních prostředků.
de_de: Bitte geben Sie eine gültige Kostenstelle an.
es: Especifique un Fund Code válido.
fi: Määritä kelvollinen kustannuspaikka.
fr_fr: Merci de fournir un code budget valide.
hu: Kérem adjon meg egy érvényes költségkódot.
it_it: Prego specificare codice fondo valido.
ko: 유효한 재원 코드를 명시해 주십시오.
nb_no: Skriv inn et gyldig kostnadssted.
nl_nl: Geeft u alstublieft een geldige budgetcode op.
pl: Proszę sprecyzować odpowiedni Kod Waluty
pt_br: Por favor, especifique um Código de Fundo válido.
pt_pt: Por favor especifique um código de financiamento válido.
sl: Prosimo navedite veljavno stroškovno mesto.
sv_se: Ange ett giltigt kostnadsställe.

# EN_ValidILS
source: Please specify a valid ILS Number.
cs: Prosím zadejte platné ILS číslo.
de_de: Bitte geben Sie eine gültige ILS-Nummer an.
es: Especifique un número ILS válido.
fi: Määritä kelvollinen ILS-numero.
fr_fr: Merci de spécifier un numéro de SIGB valide
hu: Kérem adjon meg egy érvényes IKR-számot.
it_it: Prego specificare un numero ILS valido.
ko: 유효한 ILS 번호를 명시해 주세요.
nb_no: Skriv inn et gyldig ILS-nummer.
nl_nl: Geeft u alstublieft een geldig ILS-nummer op.
pl: Proszę określ odpowiedni Numer ILS.
pt_br: Por favor, especifique um número de ILS válido.
pt_pt: Por favor especifique um número de ILS válido.
sl: Prosimo navedite veljavno ILS številko.
sv_se: Ange ett giltigt ILS-nummer.

# EN_ValidPONumber
source: Please enter a valid purchase order number.
cs: Prosím zadejte platné číslo pořizovací objednávky.
de_de: Bitte geben Sie eine gültige Bestellnummer ein.
es: Introduzca un número de pedido de compra válido
fi: Voimassaoleva ostotilausnumero
fr_fr: Merci de saisir un numéro de bon de commande correct.
hu: Kérem adjon meg egy érvényes rendelési számot.
it_it: Prego inserire un numero d'ordine d'acquisto valido
ko: 유효한 주문 번호를 입력해 주세요.
nb_no: Skriv inn et gyldig bestillingsnummer.
nl_nl: Vult u alstublieft een geldig purchase order nummer in
pl: Proszę wprowadź odpowiedni numer kupna.
pt_br: Por favor insira um número de ordem de compra válido
pt_pt: Introduza um número de pedido válido
sl: Prosimo vnesite veljavno številko naročila/naročilnice.
sv_se: Ange ett giltigt inköpsordernummer.

# EN_VolumeIssueClaimed
source: Volume/Issue Claimed
cs: Reklamovaný svazek/číslo
de_de: Reklamierter/s Band/Heft
es: Volumen/ejemplar reclamado
es_es: Volumen/ejemplar reclamado
fi: Reklamoitu nide/numero
fr_fr: Volume / Numéro réclamé
hu: Reklamált kötet/szám
it_it: Volume/numero reclamato
ja: クレーム済みの巻 / 号
ko: 클레임이 제기된 볼륨/이슈
nb_no: Volum/nummer det reklameres på
nl_nl: Gereclameerd jaargang/nummer
pl: Tom / numer, dla którego zgłoszono reklamację
pt_br: Volume/edição reivindicada
pt_pt: Volume/Número reclamado
ru: Претензия на Том/номер
sl: Reklamiran letnik/številka
sv_se: Reklamerade volym(er)/nummer
th: เล่ม/ฉบับที่เรียกร้องสิทธิ์
zh_cn: 投诉的卷号/期号
zh_tw: 催缺的卷冊/刊號

# EN_Charleft
source: Characters Left.
cs: Zbývající znaky.
de_de: Zeichen übrig.
es: caracteres quedan.
fi: Merkkiä jäljellä.
fr_fr: Caractères restants.
hu: Betű maradt.
it_it: Caratteri rimanenti.
ko: 입력할 수 있는 글자 수
nb_no: Tegn igjen.
nl_nl: Karakters over.
pl: Pozostałe Znaki
pt_br: Caracteres.
pt_pt: Números sobrantes.
sl: Preostanek znakov.
sv_se: Tecken kvar.

# EN_ClaimNote
source: Claim Note
cs: Poznámka k reklamaci
de_de: Reklamationshinweis
es: Nota de la reclamación
es_es: Nota de reclamación
fi: Reklamaation huomautus
fr_fr: Note de réclamation
hu: Reklamációs megjegyzés
it_it: Nota del reclamo
ja: クレームノート
ko: 클레임 노트
nb_no: Reklamasjonsnotat
nl_nl: Reclamatienotitie
pl: Uwaga dotycząca reklamacji
pt_br: Nota de reclamação
pt_pt: Nota da reclamação
ru: Примечание к претензии
sl: Reklamacijski zahtevek
sv_se: Reklamationskommentar
th: หมายเหตุการเรียกร้องสิทธิ์
zh_cn: 催缺注释
zh_tw: 催缺註記

# EN_ClaimNotes
source: Claim Notes
cs: Poznámky k reklamaci
de_de: Reklamationshinweise
es: Notas de la reclamación
es_es: Notas de reclamación
fi: Reklamaation huomautukset
fr_fr: Notes de réclamation
hu: Reklamációs megjegyzések
it_it: Note del reclamo
ja: クレームノート
ko: 클레임 노트
nb_no: Reklamasjonsnotater
nl_nl: Reclamatienotities
pl: Uwagi dotyczące reklamacji
pt_br: Notas de reclamação
pt_pt: Notas da reclamação
ru: Примечания к претензии
sl: Reklamacijski zahtevki
sv_se: Reklamationskommentarer
th: หมายเหตุการเรียกร้องสิทธิ์
zh_cn: 催缺注释
zh_tw: 催缺註記

# EN_DeleteClaimNote
source: Are you sure you want to delete this claim note?
cs: Jste si jisti, že chcete odstranit tuto poznámku k reklamaci?
de_de: Möchten Sie diesen Hinweis zur Reklamation wirklich löschen?
es: ¿Está seguro de que quiere borrar esta nota de reclamación?
fi: Haluatko varmasti poistaa tämän reklamaatioilmoituksen?
fr_fr: Etes-vous sûr de vouloir supprimer cette note de réclamation ?
hu: Biztosan törölni szeretné ezt a reklamációs megjegyzést?
it_it: Sei sicuro di voler cancellare questa nota di reclamo?
ko: 이 클레임 노트를 삭제하기를 원하십니까?
nb_no: Er du sikker på at du vil slette dette reklamasjonsnotatet?
nl_nl: Weet u zeker dat u deze reclamatienotitie wilt verwijderen?
pl: Czy chcesz usunąć tę notkę reklamacji?
pt_br: Tem certeza de que deseja excluir esta nota de reclamação?
pt_pt: Deseja eliminar esta reclamação?
sl: Ste prepričani, da želite izbrisati to sporočilo k reklamaciji?
sv_se: Vill du verkligen ta bort denna reklamationsanteckning?

# EN_SendtoCustomerS
source: Send to Customer Support?
cs: Odeslat oddělení technické podpory zákazníkům?
de_de: an Kundenservice senden?
es: ¿Desea enviar este elemento al Servicio de Atención al Cliente?
es_es: ¿Desea enviar este elemento al Servicio de Atención al Cliente?
fi: Lähetetäänkö asiakaspalveluun?
fr_fr: Envoi au Service Clients
hu: Elküldi az ügyfélszolgálatnak?
it_it: Inviare all'assistenza clienti?
ja: カスタマー サポートに送信しますか?
ko: 고객 지원에 전송하시겠습니까?
nb_no: Sende til kundestøtten?
nl_nl: Naar de klantenservice sturen?
pl: Wysłać do działu obsługi klienta?
pt_br: Enviar para o suporte ao cliente?
pt_pt: Enviar ao Apoio a Clientes?
ru: Отправить в службу поддержки клиентов?
sl: Poslati oddelku za podporo strankam?
sv_se: Skicka till kundtjänst?
th: ส่งให้ฝ่ายบริการลูกค้าหรือไม่
zh_cn: 发送至客户支持中心？
zh_tw: 傳送至客戶服務？

# UC_OnlineISSNISBN
source: Online ISSN/ISBN
es: ISSN/ISBN Online
fr_fr: ISSN/ISBN Online
it_it: ISSN/ISBN Online
ko: 전자 ISSN/ISBN
nb_no: ISSN/ISBN for elektronisk tittel
pl: Online ISSN/ISSBN
pt_pt: ISSN/ISBN eletrónico
sv_se: ISSN/ISBN för elektronisk titel

# UC_PrintISSNISBN
source: Print ISSN/ISBN
cs: Tisk ISSN/ISBN
es: ISSN/ISBN Papel
fi: Painettu ISSN/ISBN
fr_fr: ISSN/ISBN Papier
hu: Nyomtat ISSN/ISBN
it_it: ISSN/ISBN Cartaceo
ko: 인쇄 ISSN/ISBN
nb_no: ISSN/ISBN for trykt tittel
pl: Drukowany ISSN/ISBN
pt_pt: ISSN/ISBN impresso
sl: Online ISSN/ISBN
sv_se: ISSN/ISBN för tryckt titel

# EN_DisregardChanges
source: Disregard Changes
cs: Ignorovat změny
de_de: Änderungen nicht beachten
es: No prestar atención a los cambios
es_es: Hacer caso omiso de los cambios
fi: Hylkää muutokset
fr_fr: Ignorer les modifications
hu: Változások figyelmen kívül hagyása
it_it: Ignora modifiche
ja: 変更を無視
ko: 변경사항 무시
nb_no: Forkast endringer
nl_nl: Wijzigingen negeren
pl: Pomiń zmiany
pt_br: Desconsiderar alterações
pt_pt: Ignorar alterações
ru: Игнорировать изменения
sl: Prezri spremembe
sv_se: Ignorera ändringar
th: ยกเลิกการเปลี่ยนแปลง
zh_cn: 忽略更改
zh_tw: 略過變更

# EN_ModifyRenewal
source: Modify Renewal
cs: Upravit obnovení
de_de: Erneuerung ändern
es: Modificar renovación
es_es: Modificar renovación
fi: Muokkaa uusintaa
fr_fr: Modifier le renouvellement
hu: Megújítás módosítása
it_it: Modifica rinnovo
ja: 更新の変更
ko: 갱신 수정
nb_no: Endre fornyelse
nl_nl: Vernieuwing wijzigen
pl: Modyfikuj ponowienie
pt_br: Modificar renovação
pt_pt: Modificação da Renovação
ru: Изменить обновление
sl: Spremeni obnovo
sv_se: Ändra förnyelse
th: แก้ไขการต่ออายุ
zh_cn: 修改续订
zh_tw: 修改續訂

# EN_OrderComment
source: Order Comment
cs: Komentář k objednávce
de_de: Anmerkung zum Auftrag
es: Comentario del pedido
es_es: Comentario del pedido
fi: Tilauksen kommentti
fr_fr: Commentaire de commande
hu: Rendeléssel kapcsolatos megjegyzés
it_it: Note dell'ordine
ja: オーダーコメント
ko: 주문 요청사항
nb_no: Bestillingsmerknad
nl_nl: Bestelling Opmerking
pl: Uwagi do zamówienia
pt_br: Comentário do pedido
pt_pt: Comentário da ecomenda
ru: Комментарий к заказу
sl: Komentar k naročilu
sv_se: Beställningskommentar
zh_cn: 订单注释
zh_tw: 訂購意見

# EN_SubmitChanges
source: Submit Changes
cs: Odeslat změny
de_de: Änderungen senden
es: Enviar cambios
es_es: Enviar cambios
fi: Tallenna muutokset
fr_fr: Soumettre les modifications
hu: Változtatások benyújtása
it_it: Invia modifiche
ja: 変更の送信
ko: 수정
nb_no: Send endringer
nl_nl: Wijzigingen verzenden
pl: Prześlij zmiany
pt_br: Enviar alterações
pt_pt: Enviar Alterações
ru: Направить изменения
sl: Oddaj spremembe
sv_se: Skicka ändringar
th: ส่งการเปลี่ยนแปลง
zh_cn: 提交更改
zh_tw: 送出變更

# EN_TitleNotes
source: Title Notes
cs: Poznámky k titulům
de_de: Titelanmerkung
es: Notas del título
es_es: Notas del título
fi: Nimeketiedot
fr_fr: Remarques sur le titre
hu: Kiadványokkal kapcsolatos megjegyzések
it_it: Note del titolo
ja: タイトルノート
ko: 추가 설명
nb_no: Tittelnotater
nl_nl: Titelnotities
pl: Uwagi dotyczące tytułu
pt_br: Notas de título
pt_pt: Notas do Título
ru: Примечания к изданиям
sl: Naslov - opombe
sv_se: Titelkommentarer
zh_cn: 标题说明
zh_tw: 期刊註記

# EN_CopyDigital2
source: Copy Digital
cs: Digitální kopie
de_de: Digitalkopie
es: Copia digital
es_es: Copia Digital
fi: Digitaalinen numero
fr_fr: Exemplaire Numérique
hu: Másolat digitális
it_it: Copia digitale
ko: 전자출력
nb_no: Digitalt eksemplar
nl_nl: Digitale kopie
pl: Kopia cyfrowa
pt_br: Cópia Digital
pt_pt: Cópia digital
sl: Digitalna kopija
sv_se: Digitalt exemplar
th: รูปแบบดิจิตอล
zh_cn: 电子刊物
zh_tw: 電子刊物

# EN_CoursePackElectronic2
source: Course Pack Electronic
cs: Kolekce textů pro daný kurz (Course Pack) - elektronicky
de_de: Klassensatz elektronisch
es: Material electrónico para un curso
es_es: Paquete del Curso Electrónico
fi: Käyttö kurssipaketeissa (elektroninen aineisto)
fr_fr: Pack de formation électronique
hu: Egyetemi Jegyzet(course pack) Elektronikus
it_it: Durata pacchetto elettronico
ko: 학습용 전자팩
nb_no: Elektronisk kurspakke
nl_nl: Elektronisch lespakket
pl: Pakiet kursowy
pt_br: Curso de Pacote Eletrônico
pt_pt: Pacote de curso eletrónico
sl: Tečajni set - elektronski
sv_se: Elektroniskt kurspaket
th: เอกสารประกอบการเรียนอีเล็คทรอนิคส์
zh_cn: 电子课程包
zh_tw: 電子講義

# EN_CoursePackPrint2
source: Course Pack Print
cs: Kolekce textů pro daný kurz (Course Pack) - tisk
de_de: Klassensatz gedruckt
es: Material en papel para cursos
es_es: Paquete del Curso Impreso
fi: Käyttö kurssipaketeissa (painettu aineisto)
fr_fr: Pack de formation Papier
hu: Egyetemi jegyzet (course pack) Nyomtatott
it_it: Durata pacchetto cartaceo
ko: 학습용 인쇄팩
nb_no: Trykt kurspakke
nl_nl: Lespakket print
pl: Pakiet kursowy drukowany
pt_br: Curso de Pacote de Impresso
pt_pt: Imprimir curso Pack
sl: Tečajni set - tisk
sv_se: Tryckt kurspaket
th: เอกสารประกอบการเรียนฉบับตีพิมพ์
zh_cn: 课程包打印
zh_tw: 紙本講義

# EN_DistanceEducation2
source: Distance Education
cs: Dálkové studium
de_de: Fernstudium
es: Educación a distancia
es_es: Educación a Distancia
fi: Etäopetus
fr_fr: Enseignement à Distance
hu: Távoktatás
it_it: Educazione a distanza
ko: 원격교육
nb_no: Fjernundervisning
nl_nl: Afstandseducatie
pl: Nauczanie zdalne
pt_br: Educação a Distância
sl: Izobraževanje na daljavo
sv_se: Distansutbildning
th: การเรียนการสอนระยะไกล
zh_cn: 远程教育
zh_tw: 遠距教學

# EN_ILLElectronic2
source: ILL Electronic
cs: ILL v elektronické podobě
de_de: elektronische Fernleihe
es: ILL electrónico
es_es: ILL Electrónica
fi: Elektroninen kaukolaina
fr_fr: Autorisation du prêt inter bib. pour l'électronique
hu: Könyvtárközi elektronikus
it_it: ILL elettronico
ko: 전자 상호대차
nb_no: Fjernlån av elektronisk tittel
nl_nl: IBL elektronisch
pl: Wypożyczenia międzybiblioteczne elektronicznie
pt_br: ILL Eletrônico
sl: ILL (medknjižnična izposoja) - elektronsko
sv_se: Fjärrlån av elektronisk titel
th: ILL อีเล็คทรอนิคส์
zh_cn: 馆际互借-电子
zh_tw: ILL 館際互借-電子

# EN_ILLPrint2
source: ILL Print
cs: ILL v tištěné podobě
de_de: gedruckte Fernleihe
es: ILL papel
es_es: ILL Impresa
fi: Painettu kaukolaina
fr_fr: Autorisation du prêt inter bib. pour le papier
hu: Könyvtárközi Print
it_it: Stampa ILL
ko: 인쇄상호대차
nb_no: Fjernlån av trykt tittel
nl_nl: IBL print
pl: Wpożyczenia międzybiblioteczne w druku
pt_br: ILL Impresso
sl: ILL (medknjižnična izposoja), tisk
sv_se: Fjärrlån av tryckt titel
th: ILL ฉบับตีพิมพ์
zh_cn: 纸本馆际互借
zh_tw: 紙本館際互借

# EN_ILLSecureElectronic2
source: ILL Secure Electronic
de_de: Fernleihe (gesichert elektronisch)
es: ILL seguro electrónico
es_es: ILL Seguridad Electrónica
fi: Suojattu elektroninen kaukolaina
fr_fr: acceptation du prêt inter bib. via réseau sécurisé
hu: Könyvtárközi biztonságos elektronikus
it_it: ILL elettronico assicurato
ko: 상호대차(전자전송)
nb_no: Sikkert fjernlån av elektronisk tittel
nl_nl: IBL beveiligd elektronisch
pl: Wypożyczenia międzybiblioteczne elektronicznie z zabezpieczeniem
pt_br: ILL Eletrônico Seguro
sl: ILL (medknjižnična izposoja), elektronska varnost
sv_se: Säkert fjärrlån av elektronisk titel
th: ILL Secure อีเลคทรอนิคส์
zh_cn: 加密电子馆际互借
zh_tw: ILL 館際互借-電子安全

# EN_LinkElectronic2
source: Link Electronic
cs: Elektronický odkaz
de_de: Link elektronisch
es: Enlace electrónico
es_es: Enlace Electrónico
fi: Elektroninen linkki
fr_fr: Lien Electronique
hu: Link elektronikus
it_it: Link elettronico
ko: 타이틀 링크
nb_no: Elektronisk lenke
nl_nl: Link elektronisch
pl: Link Elektroniczny
pt_br: Link Eletrônico
sl: Elektronska povezava
sv_se: Elektronisk länk
th: ลิ๊งค์ อีเล็กทรอนิคส์
zh_cn: 电子链接
zh_tw: 連結電子

# EN_PerpetualAccess
source: Perpetual Access
cs: Trvalý přístup
de_de: Unbefristeter Zugang
es: Acceso perpetuo
es_es: Acceso Perpetuo
fi: Pääsy aiemmin maksettuun aineistoon sopimuskauden loputtua
fr_fr: Accès perpétuel
hu: Örökös hozzáférés
it_it: Accesso continuo
ko: 영구 액세스
nb_no: Vedvarende tilgang
nl_nl: Eeuwigdurende toegang
pl: Dostep wieczysty
pt_br: Acesso Perpétuo
sl: Trajen dostop
sv_se: Konstant tillgång (perpetual access)
th: เข้าใช้ได้ตลอดกาล
zh_cn: 永久使用权
zh_tw: 永久使用權

# EN_ReservesElectronic2
source: Reserves Electronic
cs: Rezervy elektronicky
de_de: Rückstellung elektronisch
es: Reserva electrónica
es_es: Reservas Electrónicas
fi: Elektroniset varaukset
fr_fr: Conservation Format Electronique
hu: Tartalékok Elektronikus
it_it: Riserve, elettronico
ko: 전자형태 저장
nb_no: Elektronisk beholdning
nl_nl: Voorbehoud elektronisch
pl: Zasoby Elektroniczne
pt_br: Reservas de Eletrônico
sl: Rezerva, elektronska
sv_se: Elektroniskt bestånd
th: สงวนสิทธิ์อีเล็คทรอนิกส์
zh_cn: 电子储备
zh_tw: 保存電子

# EN_ScholarlySharing2
source: Scholarly Sharing
cs: Akademické sdílení
es: Intercambio académico
es_es: Participación Académica
fi: Tieteellinen jako
fr_fr: Partage des ressources entre PAIRS
it_it: Partecipazione scolastica
ko: 학문적 공유
nb_no: Vitenskapelig deling
nl_nl: Delen voor onderwijs
pl: Podział Akademicki
pt_br: Compartilhamentos Acadêmicos
sl: Šolska izmenjava
sv_se: Vetenskaplig delning
th: ใช้งานร่วมกับนักวิชาการณ์
zh_cn: 学术共享
zh_tw: 學者分享

# EN_TermsTitle
source: TERMS AND CONDITIONS FOR EBSCONET &reg;
cs: SMLUVNÍ PODMÍNKY PRO UŽÍVÁNÍ EBSCONETU&registrace;
de_de: Allgemeine Geschäftsbedingungen für EBSCONET & reg;
es: TÉRMINOS Y CONDICIONES DE USO DE EBSCONET &reg;
es_es: TÉRMINOS Y CONDIOIONES PARA EBSCONET &reg;
fi: EBSCONETIN &reg; KÄYTTÖEHDOT
hu: Az EBSCONET felhasználási feltételei & reg.
it_it: Termini e condizioni per EBSCONET &reg;
ko: EBSCONET 이용조건
nb_no: BETINGELSER OG VILKÅR FOR EBSCONET &reg;
nl_nl: VOORWAARDEN EN CONDITIES VOOR EBSCONET &reg;
pl: Warunki i Zastrzeżenia dla EBSCONET
pt_br: TERMOS E CONDIÇÕES PARA O EBSCONET &copy;
sl: SPLOŠNI POGOJI ZA UPORABO EBSCONET & reg;
sv_se: VILLKOR FÖR EBSCONET &reg;
th: ข้อตกลงและเงื่อนไขของ EBSCONET &reg;
zh_cn: EBSCONET&reg;的使用条款;
zh_tw: EBSCONET &reg的使用條款;

# EN_AtoZAttributeLinkToolTip
source: View/Edit A-to-Z Attributes.
cs: Náhled/Editace atributů A-to-Z
de_de: A-to-Z Merkmale ansehen/bearbeiten
es: Ver/Editar atributos de A-to-Z.
es_es: Visualizar/Editar Atributos de A-to-Z
fi: Näytä/muokkaa A-to-Z-määreitä.
fr_fr: Voir/Modifier les Attributs A-to-Z
hu: Megtekintés/szerkesztés A-to-Z tulajdonságok.
it_it: Visualizza/cambia attributi AtoZ
ko: A-to-Z 속성 보기/수정.
nb_no: Vis/rediger A-to-Z-attributter.
nl_nl: Bekijk/bewerk A-to-Z kenmerken.
pl: Przeglądaj/Edytuj Elementy A-to-Z
pt_br: Vêr/Editar Atributos do A-to-Z
pt_pt: Visualize/edite os atributos da A-to-Z
sl: Poglej/uredi A-to-Z atribute.
sv_se: Visa/redigera attribut för A-to-Z.
th: ค้นหา/ตั้งค่า ค่า A-to-Z
zh_cn: 查看/编辑A-to-Z属性。
zh_tw: 查看/編輯A-to-Z 屬性

# EN_CreateReminderForResource
source: Create reminder for this resource
cs: Vytvořit upomínku pro tento zdroj
de_de: Erinnerung für diese Ressource erstellen
es: Crear una alerta para este recurso
es_es: Crear recordatorio para este recurso
fi: Luo muistutus tälle resurssille
fr_fr: Créer une relance pour cette ressource
hu: Emlékeztető létrehozása ehhez a forráshoz
it_it: Creare reminder per questa risorsa
ko: 이 자원에 대한 주지 생성
nb_no: Opprett påminnelse for denne ressursen
nl_nl: Herinnering aanmaken voor deze bron
pl: Stwórz przypominacz dla tego źródła
pt_br: Criar lembrete para esse recurso
pt_pt: Criar um recordatório para este recurso
sl: Ustvari opomnik za ta vir
sv_se: Skapa påminnelse för denna resurs
th: สร้างเตือนความจำสำหรับแหล่งข้อมูลนี้
zh_cn: 为此资源建立提醒
zh_tw: 為此資源建立提醒

# EN_EditDetails
source: Edit Details
cs: Upravit detaily
de_de: Details bearbeiten
es: Editar detalles
es_es: Editar Detalles
fi: Muokkaa tietoja
fr_fr: Modifier les Détails
hu: Részletek szerkesztése
it_it: Dettagli edit
ko: 세부사항을 편집하십시오.
nb_no: Rediger detaljer
nl_nl: Kenmerken bewerken
pl: Edytuj szczegóły
pt_br: Editar Detalhes
pt_pt: Editar Detalhes
sl: Urejanje podrobnosti
sv_se: Redigera information
th: แก้ไขรายละเอียด
zh_cn: 编辑详情
zh_tw: 編輯詳情

# EN_EditOff
source: Edit Off
cs: Vypnout úpravy
de_de: bearbeiten AUS
es: Desactivar editor
es_es: Apagar Editar
fi: Muokkaus pois päältä
fr_fr: Non Modifiable
hu: Szerkesztés kikapcsolva
ko: 편집취소
nb_no: Redigering av
nl_nl: Bewerken uitzetten
pl: Wyłącz edytowanie
pt_br: Edição Desligada
pt_pt: Edição apagada
sl: Onemogoči urejanje
sv_se: Stäng av redigering
th: ปิดการเข้าการแก้ไข
zh_cn: 关闭编辑
zh_tw: 無法編輯

# EN_EditOn
source: Edit On
cs: Zapnout úpravy
de_de: bearbeiten EIN
es: Activar editor
es_es: Activar Editar
fi: Muokkaus päällä
fr_fr: Modifiable
hu: Szerkesztés bekapcsolva
ko: 편집중
nb_no: Redigering på
nl_nl: Bewerken aanzetten
pl: Włącz edytowanie
pt_br: Edição Ligada
pt_pt: Edição ativada
sl: Omogoči urejanje
sv_se: Slå på redigering
th: เปิดการเข้าการแก้ไข
zh_cn: 打开编辑
zh_tw: 編輯中

# EN_FieldIcon_EBSCO_Tooltip
source: Data populated by EBSCO.
cs: Data zadaná EBSCO.
de_de: Daten wurden von EBSCO ausgefüllt.
es: Datos recogidos por EBSCO.
es_es: Información Ingresada por EBSCO
fi: Tiedot ovat EBSCON täyttämiä.
fr_fr: Données générées par EBSCO.
hu: Az EBSCO által feltöltött adatok.
it_it: Dati inseriti da EBSCO
ko: 엡스코 데이터
nb_no: Data levert av EBSCO.
nl_nl: Data ingevuld door EBSCO.
pl: Dane zebrane przez EBSCO
pt_br: Dados preenchidos pela EBSCO.
pt_pt: Dados preenchidos pela EBSCO
sl: Podatki vneseni s strani EBSCO.
sv_se: Information ifylld av EBSCO.
th: ข้อมูลสร้างขึ้นโดย EBSCO
zh_cn: EBSCO 自动产生数值
zh_tw: EBSCO自動產生數值

# EN_FieldIcon_Inherited_Tooltip
source: Data inherited from master order.
cs: Údaje zděděné po rodiči.
de_de: Daten vom Hauptkonto übertragen
es: Datos heredados de la raíz.
es_es: Información recibida de origen.
fi: Tiedot saatu päätilauksesta.
fr_fr: Données héritées de l'enregistrement principal.
hu: Az adatok a főrendelésből öröklődnek.
it_it: Dati vigenti.
ko: 모체데이터
nb_no: Data arvet fra hovedbestilling.
nl_nl: Data overgenomen van hoofdbestelling.
pl: Przejęte dane macierzyste
pt_br: Dados herdados de parente.
pt_pt: Registo herdado do pedido Master.
sl: Podatki prevzeti iz glavnega naročila.
sv_se: Information ärvd från huvudbeställning.
th: ข้อมูลสืบเนื่องจากออเดอร์หลัก
zh_cn: 来自主刊的数据
zh_tw: 來自主刊的數據。

# EN_FieldIcon_Inherited_Tooltip_Package
source: Data inherited from database/package.
cs: Data pocházející z databáze/balíčku
de_de: Daten von Datenbank/Paket
es: Dato heredado de base/paquete.
es_es: Datos heredados de una Base de Datos/Paquete
fi: Tiedot saatu tietokannasta/paketista.
fr_fr: Données héritées d'une base de données/package.
hu: adatbázisból/csomagból nyert adat
it_it: Dati acquisti dal pacchetto/database.
ko: 데이터베이스/패키지에서 상속된 데이터
nb_no: Data arvet fra database/pakke.
nl_nl: Gegevens overgenomen van databank/pakket.
pl: Dane odziedziczone z baz danych/pakietów
pt_br: Dados herdados da Base de dados/Pacote.
pt_pt: Dados provenientes da base de dados/pacote.
sl: Podatki prevzeti iz baz podatkov/paketa.
sv_se: Information ärvd från databas/paket.
th: ข้อมูลสืบเนื่องจากฐานข้อมูลและแพ็กเกจ
zh_cn: 来自数据库/数据包的数据
zh_tw: 從資料庫/電子套裝來的資料

# EN_FieldIcon_Inherited_Tooltip_Vendor
source: Data inherited from vendor/provider.
cs: Data pocházející od prodejce/dodavatele
de_de: Daten vom Anbieter/Lieferant
es: Dato heredado de distribuidor/proveedor.
es_es: Datos heredados de un vendedor/proveedor
fi: Tiedot saatu myyjältä/palveluntarjoajalta.
fr_fr: Données héritées d'un fournisseur.
hu: Az adat a Szolgáltató/Forgalmazótól öröklődik.
it_it: Dati acquisiti dal fornitore/provider.
ko: 업체/공급자로부터 상속된 데이터
nb_no: Data arvet fra leverandør.
nl_nl: Gegevens overgenomen van leverancier.
pl: Dane odziedziczone od sprzedawcy/dostawcy.
pt_br: Dados herdados do fornecedor/provedor.
pt_pt: Dados provenientes do fornecedor/produtor.
sl: Podatki prevzeti od prodajalca/ponudnika.
sv_se: Information ärvd från leverantör/återförsäljare.
th: ข้อมูลสืบเนื่องจากผู้จัดจำหน่ายและผู้ให้บริการ
zh_cn: 来自供应商/提供者的数据。
zh_tw: 從出版社/供應商來的資料。
