Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_ErmCustomLabel_UsageStatisticsDelivery
source: Usage Statistics Delivery
cs: Doručení uživatelských statistik
de_de: Nutzungsstatistiken Lieferung
es: Entrega de datos de uso
es_es: Entrega de Estadísticas de Uso
fi: Käyttötilastojen toimitus
fr_fr: Sortie des Statistiques d'Utilisation
hu: felhasználói statisztika kézbesítése
it_it: Consegna statistiche d'utilizzo
ko: 이용통계 전달
nb_no: Levering av brukerstatistikk
nl_nl: Aanlevering gebruiksstatistieken
pl: Dostarczenie Statystyki Użytkowania
pt_br: Entrega das Estatísticas de Uso
sl: Dostava statistike uporabe
sv_se: Användningsstatistik - leverans
th: การส่งสถิติการใช้
zh_cn: 提交使用统计
zh_tw: 發送使用統計

# EN_ErmCustomLabel_UsageStatisticsFormat
source: Usage Statistics Format
cs: Formát uživatelských statistik
de_de: Nutzungsstatistiken Format
es: Formato de datos de uso
es_es: Formato de Estadísticas de Uso
fi: Käyttötilastojen formaatti
fr_fr: Format des Statistiques d'Utilisation
hu: felhasználói statisztika formátuma
it_it: Formattazione statistiche di utilizzo
ko: 이용통계 형태
nb_no: Format for brukerstatistikk
nl_nl: Format gebruiksstatistieken
pl: Statystyki Użytkowania Format
pt_br: Formato das Estatísticas de Uso
sl: Format statistike uporabe
sv_se: Användningsstatistik - format
th: รูปแบบสถิติการใช้
zh_cn: 使用统计格式
zh_tw: 使用統計格式

# EN_ErmCustomLabel_UsageStatisticsFrequency
source: Usage Statistics Frequency
cs: Frekvence uživatelských statistik
de_de: Nutzungsstatistiken Frequenz
es: Frecuencia de datos de uso
es_es: Frecuencia de Estadísticas de Uso
fi: Käyttötilastojen julkaisutiheys
fr_fr: Périodicité des Statistiques d'Utilisation
hu: felhasználói statisztika gyakorisága
it_it: Cadenza statistiche d'uso
ko: 이용통계 간기
nb_no: Frekvens for brukerstatistikk
nl_nl: Frequentie gebruiksstatistieken
pl: Częstotliwość Statystyki Użytkowania
pt_br: Freqüência das Estatísticas de Uso
sl: Frekvenca statistike uporabe
sv_se: Användningsstatistik - frekvens
th: ความถี่สถิติการใช้
zh_cn: 使用统计频率
zh_tw: 使用統計頻率

# EN_ErmCustomLabel_UsageStatisticsInstructions
source: Usage Statistics Instructions
cs: Uživatelské statistiky - pokyny
de_de: Nutzungsstatistiken Anleitungen
es: Instrucciones de los datos de uso
es_es: Instrucciones para Estadísticas de Uso
fi: Käyttötilastojen ohjeet
fr_fr: Instructions Statistiques d'Utilisation
hu: felhasználói statisztika utasítások
it_it: Istruzioni statistiche di utilizzo
ko: 이용통계 지시사항
nb_no: Instruksjoner for brukerstatistikk
nl_nl: Instructies gebruiksstatistieken
pl: Instrukcje Statystyk Użytkowania
pt_br: Instruções das Estatísticas de Uso
sl: Statistika uporabe - navodila
sv_se: Användningsstatistik - instruktioner
th: คำแนะนำการอ่านสถิติการใช้
zh_cn: 使用统计说明
zh_tw: 使用統計說明

# EN_ErmCustomLabel_UsageStatisticsURL
source: Usage Statistics URL
cs: Uživatelské statistiky URL
de_de: Nutzungsstatistiken URL
es: URL para las estadísticas
es_es: URL de Estadísticas de Uso
fi: Käyttötilastojen URL
fr_fr: URL Statistiques d'Utilisation
hu: használtsági statisztika URL
it_it: URL Statistiche di utilizzo
ko: 이용통계 URL
nb_no: URL for brukerstatistikk
nl_nl: URL gebruiksstatistieken
pl: URL Statystyk Użytkowania
pt_br: URL das Estatísticas de Uso
sl: Statistika uporabe URL
sv_se: Användningsstatistik - URL
th: URL สถิติการใช้
zh_cn: 使用统计URL
zh_tw: 使用統計URL

# EN_ErmCustomLabel_Username
source: Username
cs: Uživatelské jméno
de_de: Nutzername
es: Usuario
es_es: Usuario
fi: Käyttäjätunnus
fr_fr: Nom d'utilisateur
hu: felhasználó név
ko: 이용자명
nb_no: Brukernavn
nl_nl: Gebruikersnaam
pl: Nazwa Użytkownika
pt_pt: Palavra-passe
sl: Uporabniško ime
sv_se: Användarnamn
th: ชื่อผู้ใช้
zh_cn: 用户名
zh_tw: 使用名稱

# EN_ErmCustomLabel_UsernamePasswordAuthenticationSupported
source: Username/Password Authentication Supported
cs: Podpora autentikace přes uživatelské jméno/heslo
de_de: Benutzername/Passwort Authentifizierung unterstützt
es: Permitida validación por usuario/contraseña
es_es: Autentificación Usuario/Contraseña Permitido
fi: Käyttäjätunnuksen/salasanan autentikointi tuettu
fr_fr: Authentification par nom d'utilisateur/mot de passe autorisée
hu: felhasználó név / jelszó hitelesítés támogatva
it_it: autenticazione Username/Password supportata
ko: 이용자명/암호 인증 지원
nb_no: Autentisering av brukernavn/passord støttes
nl_nl: Authenticatie via gebruikersnaam/wachtwoord ondersteund
pl: Nazwa Użytkownika/Hasło Autentykacja Wspomagana
pt_br: Autenticação Username/Senha Suportada
sl: Podprta avtentikacija preko uporabniškega imena/gesla
sv_se: Autentisering med användarnamn/lösenord stöds
th: การตรวจสอบการเข้าใช้โดยใช้ชื่อและรหัสผ่านได้
zh_cn: 支持用户名/密码认证
zh_tw: 支援使用者名稱/密碼認證

# EN_ErmCustomLabel_VendorName
source: Vendor Name
cs: jméno prodejce
de_de: Anbieter
es: Nombre del distribuidor
es_es: Nombre del Vendedor
fi: Myyjän nimi
fr_fr: Nom du Vendeur
hu: Szolgáltató neve
it_it: Nome venditore
ko: 업체 이름
nb_no: Leverandørnavn
nl_nl: Leveranciersnaam
pl: Nazwa Sprzedawcy
pt_br: Nome do Fornecedor
pt_pt: Produtor
sl: Naziv ponudnika
sv_se: Leverantörsnamn
th: ผู้จำหน่าย
zh_cn: 供应商名称
zh_tw: 供應商名稱

# EN_ErmCustomLabel_Walkins
source: Walk-ins
es: Visitantes
es_es: Usuarios No-Registrados
fi: Walk-in-käyttäjät
fr_fr: Visiteurs extérieurs
ko: 방문 이용
nb_no: Walk-in users
nl_nl: Gastgebruikers
pl: Przypadkowi Klienci
sv_se: Walk-in-användare

# EN_ErmCustomLabel_WalkinsNote
source: Walk-ins Note
cs: Walk-ins - poznámka
de_de: Walk-ins Hinweis
es: Nota de visitantes
fi: Walk-in-käyttäjät: huomautus
fr_fr: Note de tutoriel
ko: 방문 이용 노트
nb_no: Walk-in users: notat
pl: Notka Przypadkowi Klienci
sl: Walk-ins- opomba
sv_se: Walk-in-användare - anteckning
th: หมายเหตุ Walk-ins
zh_cn: Walk-ins说明
zh_tw: Walk-ins註記

# EN_Excel
source: Excel
ko: 엑셀

# EN_ExpandAll
source: Expand All
cs: rozšířit vše
de_de: alle
es: Desplegar todo
fi: Laajenna kaikki
fr_fr: Afficher tout
it_it: Espandi
ko: 모두 확장
nb_no: Vis alt
nl_nl: Alles uitklappen
pl: Rozszerz Wszystko
pt_br: Expandir Tudo
sl: Razširi vse
sv_se: Utöka alla
th: ขยายทั้งหมด
zh_cn: 全部扩展开
zh_tw: 展開全部

# EN_Export_Excel
source: -- To Microsoft Excel File
cs: -- do souboru Microsoft Excel
es: -- A formato Microsoft Excel
es_es: -- A Archivo Microsoft Excel
fi: -- Microsoft Excel -tiedostoon
fr_fr: -- Vers fichier Excel Microsoft
hu: -- Excel fájlba
it_it: A file Microsoft Excel
ko: -- Microsoft Excel 파일로
nb_no: – til Microsoft Excel-fil
nl_nl: -- Naar Microsoft Excel-bestand
pt_br: -- Para Arquivo Microsoft Excel
sl: -- v Microsoft Excel datoteko
sv_se: -- till Microsoft Excel-fil
th: -- ไปยัง Microsoft Excel File
zh_cn: -- Microsoft Excel文件
zh_tw: -- 至Microsoft Excel檔

# EN_Export_HTML
source: -- To HTML File
cs: -- do souboru HTML
es: -- A formato HTML
es_es: -- A Archivo HTML
fi: -- HTML-tiedostoon
fr_fr: -- Vers fichier HTML
hu: -- HTML fájlba
it_it: A file HTML
ko: -- HTML 파일로
nb_no: – til HTML-fil
nl_nl: -- Naar HTML-bestand
pt_br: -- Para Arquivo HTML
sl: -- v HTML datoteko
sv_se: -- till HTML-fil
th: -- ไปยัง HTML File
zh_cn: -- 至 HTML 文件
zh_tw: -- 至 HTML 檔

# EN_FilterValue_Access
source: Access
cs: Přístup
de_de: Zugang
es: Acceso
es_es: Acceso
fi: Käyttö
fr_fr: Accès
hu: hozzáférés
it_it: Accesso
ko: 이용
nb_no: Tilgang
nl_nl: Toegang
pl: Dostęp
pt_br: Acesso
pt_pt: Acesso
sl: Dostop
sv_se: Tillgång
th: เข้าใช้
zh_cn: 访问
zh_tw: 存取

# EN_FilterValue_AccessandRegistration
source: Access and Registration
cs: Přístup a registrace
de_de: Zugang und Registrierung
es: Acceso y registro
es_es: Acceso y Registro
fi: Käyttö ja rekisteröinti
fr_fr: Accès et Enregistrement
hu: hozzáférés és regisztráció
it_it: Accesso e registrazione
ko: 이용과 등록
nb_no: Tilgang og registrering
nl_nl: Toegang en registratie
pl: Dostęp i Rejestracja
pt_br: Acesso e Registro
pt_pt: Acesso e registo
sl: Dostop in registracija
sv_se: Tillgång och registrering
th: ลงทะเบียนและเข้าใช้
zh_cn: 访问和注册
zh_tw: 存取與註冊

# EN_FilterValue_accessonly
source: Access Only
cs: Pouze přístup
de_de: Nur Zugang
es: Sólo acceso
es_es: Acceder Únicamente
fi: Vain käyttö
fr_fr: Accès seul
hu: csak hozzáférés
it_it: Solo Accesso
ko: 이용 전용
nb_no: Bare tilgang
nl_nl: Alleen toegang
pl: Tylko Dostęp
pt_br: Acesso
pt_pt: Somente acesso
sl: Samo dostop
sv_se: Endast tillgång
th: เข้าใช้เท่านั้น
zh_cn: 仅访问
zh_tw: 僅存取

# EN_FilterValue_Active
source: Active
cs: Aktivní
de_de: aktiv
es: Activo
es_es: Activo(a)
fi: Aktiivinen
fr_fr: Actif
hu: aktív
it_it: Attivo
ko: 활성화
nb_no: Aktiv
nl_nl: Actief
pl: Aktywne
pt_br: Ativo
sl: Aktiven
sv_se: Aktiv
th: ใช้งานได้
zh_cn: 激活
zh_tw: 啟用

# EN_FilterValue_Administration
source: Administration
cs: Administrace
es: Administración
es_es: Administración
fi: Hallinto
hu: adminisztráció
it_it: Gestione
ko: 관리
nb_no: Administrasjon
nl_nl: Administratie
pl: Administracja
pt_br: Administração
pt_pt: administração
sl: Administracija
th: การจัดการและดูแล
zh_cn: 管理
zh_tw: 管理

# EN_FilterValue_AustralianDollar
source: Australian Dollar
cs: Australský dolar
de_de: Australischer Dollar
es: Dólar australiano
es_es: Dólar Australiano
fi: Australian dollari
fr_fr: Dollar Australien
hu: Ausztrál dollár
it_it: Dollaro australiano
ko: 호주 달러
nb_no: Australske dollar
nl_nl: Australische Dollar
pl: Dolar Australijski
pt_br: Dolar Australiano
sl: Avstralski dolar
sv_se: Dollar - Australien
th: ค่าเงินออสเตรเลีย
zh_cn: 澳大利亚元
zh_tw: 澳大利亞元

# EN_FilterValue_Automatic
source: Automatic
cs: Automaticky
de_de: Automatisch
es: Automático
es_es: Automático(a)
fi: Automaattinen
fr_fr: Automatique
hu: automatikus
it_it: Automatico
ko: 자동
nb_no: Automatisk
nl_nl: Automatisch
pl: Automatycznie
pt_br: Automático
sl: Avtomatsko
sv_se: Automatiskt
th: อัตโนมัติ
zh_cn: 自动
zh_tw: 自動

# EN_FilterValue_BelgianFranc
source: Belgian Franc
cs: Belgický frank
de_de: Belgischer Franc
es: Franco belga
es_es: Franco Belga
fi: Belgian frangi
fr_fr: Franc Belge
hu: Belga frank
it_it: Franco belga
ko: 벨기에 프랑
nb_no: Belgiske franc
nl_nl: Belgische Franc
pl: Frank Belgijski
pt_br: Franco Belga
sl: Belgijski frank
sv_se: Franc - Belgien
th: ค่าเงินฟรังค์ เบลเยียม
zh_cn: 比利时法郎
zh_tw: 比利時法郎

# EN_FilterValue_Book
source: Book
cs: Kniha
de_de: Buch
es: Libro
fi: Kirja
fr_fr: Livre
hu: könyv
it_it: Libro
ko: 도서
nb_no: Bok
nl_nl: Boek
pl: Książka
pt_br: Livro
sl: Knjiga
sv_se: Bok
th: หนังสือ
zh_cn: 书籍
zh_tw: 書籍

# EN_FilterValue_Books
source: Books
cs: Knihy
de_de: Bücher
es: Libros
es_es: Libros
fi: Kirjat
fr_fr: Livres
hu: könyvek
it_it: Libri
ko: 도서
nb_no: Bøker
nl_nl: Boeken
pl: Książki
pt_br: Livros
sl: Knjige
sv_se: Böcker
th: หนังสือ
zh_cn: 书籍
zh_tw: 書籍

# EN_FilterValue_BookSeries
source: Book Series
cs: Knižní série
de_de: Buchserie
es: Series de libros
fi: Kirjasarjat
fr_fr: Livres en séries
hu: könyvsorozatok
it_it: Serie libro
ko: 도서 총서
nb_no: Bokserie
nl_nl: Boekserie
pl: Seria Książkowa
pt_br: Séries de Livros
sl: Knjižne serije
sv_se: Bokserie
th: หนังสือที่เป็นชุด
zh_cn: 系列书籍
zh_tw: 系列書籍

# EN_FilterValue_BrazilianReal
source: Brazilian Real
cs: Brazilský real
de_de: Brasilianischer Real
es: Real brasileño
es_es: Real Brasileño
fi: Brasilian real
fr_fr: Real Brésilien
hu: Brazil reál
it_it: Real brasiliano
ko: 브라질 레알
nb_no: Brasilianske real
nl_nl: Braziliaanse Real
pl: Real Brazylijski
pt_br: Real Brasileiro
sl: Brazilski real
sv_se: Real - Brasilien
th: ค่าเงินรีล บราซีล
zh_cn: 巴西雷亚尔
zh_tw: 巴西雷亞爾

# EN_FilterValue_BritishPound
source: British Pound
cs: Britská libra
de_de: Britisches Pfund
es: Libra esterlina
es_es: Libra Inglesa
fi: Englannin punta
fr_fr: Livre Sterling
hu: Brit font
it_it: Sterlina inglese
ko: 영국 파운드
nb_no: Britiske pund
nl_nl: Britse Pond
pl: Funt Brytyjski
pt_br: Libra Esterlina
sl: Britanski funt
sv_se: Pund - Storbritannien
th: ค่าเงินปอนด์ อังกฤษ
zh_cn: 英镑
zh_tw: 英鎊

# EN_FilterValue_CanadianDollar
source: Canadian Dollar
cs: Kanadský dolar
de_de: Kanadischer Dollar
es: Dólar canadiense
es_es: Dólar Canadiense
fi: Kanadan dollari
fr_fr: Dollar Canadien
hu: Kanadai dollár
it_it: Dollaro canadese
ko: 캐나다 달러
nb_no: Kanadiske dollar
nl_nl: Canadese Dollar
pl: Dolar Kanadyjski
pt_br: Dólar Canadense
sl: Kanadski dolar
sv_se: Dollar - Kanada
th: ค่าเงินดอลลาร์ แคนาดา
zh_cn: 加拿大元
zh_tw: 加拿大元

# EN_FilterValue_Canceled
source: Canceled
cs: Zrušeno
de_de: abbestellt
es: Cancelado
es_es: Cancelado
fi: Peruutettu
fr_fr: Annulé
hu: törölve
it_it: Annullato
ko: 취소
nb_no: Kansellert
nl_nl: Geannuleerd
pl: Anulowane
pt_br: Cancelado
pt_pt: Cancelado
sl: Preklicano
sv_se: Avbrutet
th: ยกเลิก
zh_cn: 已取消
zh_tw: 已取消

# EN_FilterValue_Cancelled
source: Cancelled
cs: Zrušeno
de_de: abbestellt
es: Cancelado
es_es: Cancelado
fi: Peruutettu
fr_fr: Annulé
hu: törölve
it_it: Cancellato
ko: 취소
nb_no: Kansellert
nl_nl: Geannuleerd
pl: Anulowano
pt_br: Cancelado
pt_pt: Cancelado
sl: Preklicano
sv_se: Avbrutet
th: ยกเลิก
zh_cn: 已取消
zh_tw: 已取消

# EN_FilterValue_Cancled
source: Canceled
cs: Zrušeno
de_de: abbestellt
es: Cancelado
es_es: Cancelado(a)
fi: Peruutettu
fr_fr: Annulé
hu: törölve
it_it: Annullato
ko: 취소
nb_no: Kansellert
nl_nl: Geannuleerd
pl: Anulowano
pt_br: Cancelado
sl: Preklicano
sv_se: Avbrutet
th: ยกเลิก
zh_cn: 已取消
zh_tw: 已取消

# EN_FilterValue_ClickThroughLicenseAgreement
source: Click-Through License Agreement
cs: Proklik na licenční smlouvu
de_de: Durch die Lizenzvereinbarung klicken
es: Acuerdo de licencia en enlace
es_es: Ver Texto de Licencia
fi: Napsauta lisenssisopimukseen
fr_fr: Cliquer pour accéder au contrat de licence
hu: Kattintós szoftverhasználati szerződés
it_it: Vai al License Agreement
ko: 클릭을 통한 라이선스 계약
nb_no: Klikk gjennom lisensavtalen
nl_nl: Click-through licentieovereenkomst
pl: Przejdź Przez Umowę Licencyjną
pt_br: Clique Através da Licença
sl: Preklikajte licenčno pogodbo
sv_se: Licensavtal av typen ”klicka genom”
th: คลิ๊กผ่านไปยังข้อตกลงการอนุมัติ
zh_cn: 点击通过许可协议
zh_tw: 點擊通過許可協議

# EN_FilterValue_ComponentOrders
source: Component Orders
cs: Dílčí objednávky
es: Pedidos secundarios
fi: Komponenttitilaukset
fr_fr: Éléments des commandes
it_it: Ordini componente
ko: 구성요소 주문
nb_no: Komponentbestillinger
nl_nl: Deelbestellingen
pl: Składnik Zamówień
pt_br: Ordens Componentes
pt_pt: Pedidos componentes
sl: Delna naročila
sv_se: Delbeställningar
th: ส่วนเสริมของออเดอร์
zh_cn: 組件訂單
zh_tw: 組件訂單

# EN_FilterValue_Contacts
source: Contacts
cs: Kontakty
de_de: Kontakte
es: Contactos
es_es: Contactos
fi: Yhteystiedot
hu: kapcsolattartók
it_it: Contatti
ko: 연락처
nb_no: Kontakter
nl_nl: Contacten
pl: Kontakty
pt_br: Contatos
pt_pt: Contatos
sl: Kontakti
sv_se: Kontakter
th: ผู้ติดต่อ
zh_cn: 联系方式
zh_tw: 聯絡人

# EN_FilterValue_DanishKroner
source: Danish Kroner
cs: Dánská koruna
de_de: Dänische Kronen
es: Corona danesa
es_es: Coronas Danesas
fi: Tanskan kruunu
fr_fr: Couronne Danoise
hu: Dán korona
it_it: Corona danese
ko: 덴마크 크로네
nb_no: Danske kroner
nl_nl: Deense Kroon
pl: Duńska Korona
pt_br: Coroas Dinamarquesas
pt_pt: Coroa dinamarquesa
sl: Danska krona
sv_se: Krone - Danmark
th: ค่าเงินโครเนอร์ เดนมาร์ก
zh_cn: 丹麦克朗
zh_tw: 丹麥克朗

# EN_FilterValue_Database
source: Database
cs: Databáze
de_de: Datenbank
es: Base de datos
fi: Tietokanta
fr_fr: Base de données
hu: adatbázis
ko: 데이터베이스
nl_nl: Databank
pl: Baza Danych
pt_br: Base de Dados
sl: Baza podatkov
sv_se: Databas
th: ฐานข้อมูล
zh_cn: 数据库
zh_tw: 資料庫

# EN_FilterValue_Days
source: Day(s)
cs: Den (dny)
de_de: Tag(e)
es: Día(s)
es_es: Día(s)
fi: Päivää
fr_fr: Jour(s)
hu: nap
it_it: Giorno(i)
ko: 일
nb_no: Dag(er)
nl_nl: Dag(en)
pl: Dzień/Dni
pt_br: Dia(s)
pt_pt: Dia(s)
sl: Dan/dnevi
sv_se: Dag(ar)
th: จำนวนวัน
zh_cn: 天数
zh_tw: 天數

# EN_FilterValue_Deleted
source: Deleted
cs: Vymazáno
de_de: gelöscht
es: Borrada
es_es: Borrado(a)
fi: Poistettu
fr_fr: Supprimé
hu: törölve
it_it: Cancellato
ko: 삭제
nb_no: Slettet
nl_nl: Verwijderd
pl: Usunięte
pt_br: Deletado
sl: Izbrisano
sv_se: Borttagen
th: ได้ลบทิ้ง
zh_cn: 已删除
zh_tw: 已刪除

# EN_FilterValue_donotregister
source: Do Not Register
cs: Neregistrovat
de_de: Bitte nicht registrieren
es: No registrar
es_es: No Registrar
fi: Älä rekisteröi
fr_fr: Ne pas enregistrer
hu: Ne regisztráld
it_it: Non registrare
ko: 등록하지 마십시오.
nb_no: Ikke registrer
nl_nl: Niet registreren
pl: Nie Należy Rejestrować
pt_br: Não Registrar
pt_pt: Não registar
sl: Ne registrirajte
sv_se: Registrera ej
th: ห้ามลงทะเบียน
zh_cn: 未登记
zh_tw: 無法註冊

# EN_FilterValue_Euro
source: Euro
ko: 유로
sl: Evro
th: ยูโร
zh_cn: 欧元
zh_tw: 歐元

# EN_FilterValue_Explicit
source: Explicit
cs: Explicitní
de_de: explizit
es: Explícito
es_es: Explícito(a)
fi: Täsmällinen
fr_fr: Explicite
hu: határozott
ko: 끝
nb_no: Uttrykkelig
nl_nl: Expliciet
pl: Całkowity
pt_br: Explícito
sl: Izrecno
sv_se: Uttryckligen
th: ชัดเจน
zh_cn: 详述
zh_tw: 明確

# EN_FilterValue_FrenchFranc
source: French Franc
cs: Francouzský frank
de_de: Französischer Franc
es: Franco francés
es_es: Franco Francés
fi: Ranskan frangi
fr_fr: Franc Français
hu: Francia frank
it_it: Franco francese
ko: 프랑스 프랑
nb_no: Franske franc
nl_nl: Franse Franc
pl: Frank Francuski
pt_br: Franco Francês
sl: Francoski frank
sv_se: Franc - Frankrike
th: ค่าเงินฟรังค์ ฝรั่งเศษ
zh_cn: 法国法郎
zh_tw: 法國法郎

# EN_FilterValue_generalpolicies
source: General Policies
cs: Obecné předpisy
de_de: Allgemeine Richtlinien
es: Políticas generales
es_es: Políticas Generales
fi: Yleiset käytännöt
fr_fr: Politiques générales
hu: Általános irányelvek
it_it: Polizze generiche
ko: 일반 정책
nb_no: Generelle retningslinjer
nl_nl: Algemeen beleid
pl: Polityka Generalna
pt_br: Políticas Gerais
pt_pt: Políticas gerais
sl: Splošna pravila
sv_se: Allmänna principer
th: นโยบายโดยทั่วไป
zh_cn: 一般许可
zh_tw: 一般政策

# EN_FilterValue_GermanMark
source: German Mark
cs: Německá marka
de_de: Deutsche Mark
es: Marco alemán
es_es: Marco Alemán
fi: Saksan markka
fr_fr: Deustch Mark
hu: német márka
it_it: Marco tedesco
ko: 독일 마르크
nb_no: Tyske mark
nl_nl: Duitse Mark
pl: Marka Niemiecka
pt_br: Marco Alemão
pt_pt: Marco alemão
sl: Nemška marka
sv_se: Mark - Tyskland
th: ค่าเงินมาร์ค เยอรมัน
zh_cn: 德国马克
zh_tw: 德國馬克

# EN_FilterValue_High
source: High
cs: Vysoká
de_de: hoch
es: Alto
es_es: Alto
fi: Korkea
fr_fr: Haut
hu: magas
it_it: Alto
ko: 높음
nb_no: Høy
nl_nl: Hoog
pl: Wysoki
pt_br: Alto
pt_pt: Alto
sl: Visok
sv_se: Hög
th: เยอะ
zh_cn: 高
zh_tw: 高

# EN_FilterValue_HungarianForint
source: Hungarian Forint
cs: Maďarský forint
de_de: Ungarischer Forint
es: Florín húngaro
es_es: Forint húngaro
fi: Unkarin forintti
fr_fr: Forint hongroise
hu: Magyar Forint
it_it: Forint ungherese
ko: 헝가리 포린트
nb_no: Ungarske forinter
nl_nl: Hongaarse Forint
pl: Węgierski Forint
pt_br: Forint Húngaro
pt_pt: Forint húngaro
sl: Madžarski forint
sv_se: Forint - Ungern
th: ค่าเงินโฟรินท์ ฮังการี
zh_cn: 匈牙利福林
zh_tw: 匈牙利福林

# EN_FilterValue_HungaryForint
source: Hungary Forint
cs: Maďarský forint
de_de: Ungarische Forint
es: Florín húngaro
es_es: Forint de Hungría
fi: Unkarin forintti
fr_fr: Forint Hongrois
hu: Magyar forint
it_it: Forint ungherese
ko: 헝가리 포린트
nb_no: Ungarske forinter
nl_nl: Hongaarse Forint
pl: Węgry Forint
pt_br: Forint da Hungria
pt_pt: Forint húngaro
sl: Madžarski forint
sv_se: Forint - Ungern
th: ค่าเงินโฟรินท์ ฮังการี
zh_cn: 匈牙利福林
zh_tw: 匈牙利福林

# EN_FilterValue_Issues
source: Issue(s)
cs: Výtisk(y)
de_de: Heft(e)
es: Volumen/es
es_es: Fascículo(s)
fi: Numerot
fr_fr: Numéro(s)
hu: kiadás(ok)
it_it: Fascicolo(i)
ko: 이슈
nb_no: Nummer
nl_nl: Uitgave(n)
pl: Numer(y)
pt_pt: Fascículo(s)
sl: Številka(e)
sv_se: Nummer
th: ฉบับ
zh_cn: 期数
zh_tw: 期數

# EN_FilterValue_JapaneseYen
source: Japanese Yen
cs: Japonský jen
de_de: Japanische Yen
es: Yen japonés
es_es: Yen Japonés
fi: Japanin jeni
fr_fr: Yen Japonais
hu: japán jen
it_it: Yen giapponese
ko: 일본 엔
nb_no: Japanske yen
nl_nl: Japanse Yen
pl: Yen Japoński
pt_br: Iene Japonês
pt_pt: Iene
sl: Japonski jen
sv_se: Yen - Japan
th: ค่าเงินเยน ญี่ปุ่น
zh_cn: 日元
zh_tw: 日圓

# EN_FilterValue_Journals
source: Journals
cs: Časopisy
de_de: Zeitschriften
es: Revistas
es_es: Revistas
fi: Lehdet
fr_fr: Revues
hu: folyóiratok
it_it: Riviste
ko: 저널
nb_no: Tidsskrifter
nl_nl: Tijdschriften
pl: Czasopisma
pt_br: Periódicos
sl: Revije
sv_se: Tidskrifter
th: วารสาร
zh_cn: 期刊
zh_tw: 期刊

# EN_FilterValue_licenseagreement
source: License Agreement
cs: Licenční smlouva
de_de: Lizenzvereinbarung
es: Acuerdo de licencia
es_es: Texto de la Licencia
fi: Lisenssisopimus
fr_fr: Accord de Licence
hu: licensz megállapodás
it_it: Contratto di licenza
ko: 라이선스 계약
nb_no: Lisensavtale
nl_nl: Licentieovereenkomst
pl: Umowa Licencyjna
pt_br: Licença
pt_pt: Licença
sl: Licenčna pogodba
sv_se: Licensavtal
th: ข้อตกลงการอนุมัติ
zh_cn: 许可证协议
zh_tw: 合約

# EN_FilterValue_LicenseDetails
source: License Details
cs: Licenční detaily
de_de: Lizenzdetails
es: Datos de la licencia
es_es: Detalles de la Licencia
fi: Lisenssin tiedot
fr_fr: Détails de Licence
hu: Licencadatok
it_it: Dettagli licenza
ko: 라이선스 상세사항
nb_no: Lisensdetaljer
nl_nl: Licentiegegevens
pl: Szczegóły Licencji
pt_br: Detalhes da Licença
pt_pt: Detalhes da licença
sl: Podrobni podatki o licenci
sv_se: Licensinformation
th: รายละเอียดการอนุมัติ
zh_cn: 许可证详细信息
zh_tw: 合約詳情

# EN_FilterValue_LimitedSeeNotes
source: Limited - See Notes
cs: Omezení - viz poznámky
de_de: begrenzt - siehe Hinweise
es: Limitado - Ver notas
es_es: Limitado - Ver Notas
fi: Rajoitettu - Katso huomautukset
fr_fr: Limité - Voir Notes
hu: korlátozott - lsd. Megjegyzések
it_it: Limitato - V. note
ko: 제한 - 노트를 보십시오.
nb_no: Begrenset – se notater
nl_nl: Beperkt - Zie notities
pl: Ograniczone - Zobacz Notki
pt_br: Limitado - Ver Notas
sl: Omejitve - glej opombe
sv_se: Begränsat - se anteckningar
th: มีข้อจำกัด - โปรดดูหมายเหตุ
zh_cn: 有限制 - 见备注
zh_tw: 有限制 - 請看註記

# EN_FilterValue_Low
source: Low
cs: Nízká
de_de: niedrig
es: Bajo
es_es: Bajo
fi: Heikko
fr_fr: Bas
hu: alacsony
it_it: Basso
ko: 낮음
nb_no: Lav
nl_nl: Laag
pl: Nisko
pt_br: Baixo
pt_pt: Baixo
sl: Nizek
sv_se: Låg
th: น้อย
zh_cn: 低
zh_tw: 低

# EN_FilterValue_MasterOrderForDatabasePackages
source: Master Order For Database/Packages
cs: Hlavní objednávka pro databáze/balíčky
de_de: Master Order für Datenbank/Pakete
es: Pedido principal para base/paquete
es_es: Orden Maestra para Bases de Datos / Paquetes
fi: Päätilaus tietokannalle/paketille
fr_fr: Commande maître pour Base de données/Package
hu: Adatbázis/Csomag Főrendelése
it_it: Ordine Master per Banche Dati/Pacchetti
ko: 데이터베이스/패키지에 대한 최상위 주문
nb_no: Hovedbestilling for database/pakker
nl_nl: Hoofdbestelling voor databanken/pakketten
pl: Master Order dla Baz Danych/Pakietów
pt_br: Ordem Master Para Bases de Dados/Pacotes
pt_pt: Pedido mestre para pacotes/base de dados
sl: Glavno naročilo za baze podatkov/pakete
sv_se: Huvudbeställning för databas/paket
th: ออเดอร์หลักสำหรับฐานข้อมูล/แพ็กเกจ
zh_cn: 主要订购数据库/数据包
zh_tw: 主要訂購資料庫/電子套裝

# EN_FilterValue_MasterOrderForIndividualTitles
source: Master Order For Individual Titles
cs: Hlavní objednávka pro jednotlivé tituly
es: Pedido principal para títulos individuales
es_es: Orden Maestra para Títulos Individuales
fi: Päätilaus yksittäisille nimekkeille
fr_fr: Commande maître pour des titres individuels
hu: Egyedi címek Főrendelése
it_it: Ordine Master per singoli titoli
ko: 개별 타이틀에 대한 최상위 주문
nb_no: Hovedbestilling for individuelle titler
nl_nl: Hoofdbestelling voor losse titels
pl: Master Order dla Pojedynczych Tytułów
pt_br: Ordem Master Para Títulos Individuais
pt_pt: Pedido mestre para títulos individuais
sl: Glavno naročilo za posamezne naslove
sv_se: Huvudbeställning för enskilda titlar
th: ออเดอร์หลักสำหรับวารสารรายเฉพาะ
zh_cn: 单一主期刊订单
zh_tw: 單一主期刊訂單

# EN_FilterValue_MasterOrders
source: Master Orders
cs: Hlavní objednávky
es: Pedidos principales
fi: Päätilaukset
fr_fr: Commandes principales
hu: Főrendelések
it_it: Ordini Master
ko: 최상위 주문
nb_no: Hovedbestillinger
nl_nl: Hoofdbestellingen
pt_br: Ordens Master
pt_pt: Pedidos master
sl: Glavna naročila
sv_se: Huvudbeställningar
th: ออเดอร์หลัก
zh_cn: 主要订购
zh_tw: 主要的訂單
