Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_Pleaseenteranum
source: Please enter a numeric area code for Telephone contact number
cs: Zadejte číselný kód oblasti pro telefonní číslo kontaktu
de_de: Geben Sie bitte eine Ortsvorwahl ein.
es: Introduzca un prefijo numérico para el teléfono de contacto.
es_es: Escriba un código de área numérico para el número telefónico de contacto
fi: Anna puhelinnumeron suuntanumero
fr_fr: Merci d'entrer un code région pour le numéro de téléphone
hu: Írjon be egy numerikus körzetszámot a kapcsolattartási telefonszámhoz
it_it: Inserire un prefisso per il numero di telefono
ja: 電話連絡番号の市外局番を入力してください
ko: 연락처 전화번호의 숫자 지역코드를 넣어주십시오.
nb_no: Skriv inn et numerisk retningsnummer for telefonnummeret
nl_nl: Voer het netnummer in van het contacttelefoonnummer in cijfers
pl: Wpisz numer kierunkowy dla numeru telefonu kontaktowego
pt_br: Digite um código de área numérico para o número de contato telefônico
pt_pt: Introduza o indicativo numérico da área do contato
ru: Введите числовой код города для номера контактного телефона
sl: Prosimo vnesite področno kodo (omrežno skupino) za kontaktno telefonsko številko
sv_se: Ange ett riktnummer för kontaktens telefonnummer
th: โปรดป้อนรหัสพื้นที่ที่เป็นตัวเลขสำหรับหมายเลขโทรศัพท์ติดต่อ
zh_cn: 请输入联系人电话号码的数字区号
zh_tw: 請為電話聯絡號碼輸入數字區碼

# EN_Pleaseenteranum2
source: Please enter a numeric area code for Fax number
cs: Zadejte číselný kód oblasti pro faxové číslo
de_de: Geben Sie bitte eine Ortsvorwahl für die Faxnummer ein.
es: Introduzca un prefijo numérico para el fax de contacto.
es_es: Escriba un código de área numérico para el número de fax
fi: Anna faksinumeron suuntanumero
fr_fr: Merci d'entrer un code région pour le numéro de Fax
hu: Írjon be egy numerikus körzetszámot a fax-számhoz
it_it: Inserire un prefisso per il numero di fax
ja: ファックス電話番号の市外局番を入力してください
ko: 팩스번호의 숫자 지역코드를 넣어주십시오.
nb_no: Skriv inn et numerisk retningsnummer for faksnummeret
nl_nl: Voer het netnummer in van het faxnummer in cijfers
pl: Wpisz numer kierunkowy dla numeru faksu
pt_br: Digite um código de área numérico para o número de fax
pt_pt: Introduza o indicativo numérico da zona para o número de Fax
ru: Введите числовой код города для номера факса
sl: Prosimo vnesite področno kodo (omrežno skupino) za kontaktno fax številko
sv_se: Ange ett riktnummer för faxnumret
th: โปรดป้อนรหัสพื้นที่ที่เป็นตัวเลขสำหรับหมายเลขแฟกซ์
zh_cn: 请输入传真号码的数字区号
zh_tw: 請為傳真號碼輸入數字區碼

# EN_PleaseenterCity
source: Please enter City
cs: Zadejte město
de_de: Geben Sie bitte die Stadt ein.
es: Introduzca la ciudad.
es_es: Escriba la ciudad
fi: Anna kaupunki
fr_fr: Veuillez saisir une ville.
hu: Írja be a település nevét
it_it: Inserire la città
ja: 都道府県を入力してください
ko: 시를 입력하십시오.
nb_no: Angi poststed
nl_nl: Voer een stad in
pl: Wpisz nazwę miejscowości
pt_br: Digite a cidade
pt_pt: Introduza uma Cidade
ru: Укажите город
sl: Prosimo vnesite mesto
sv_se: Ange stad
th: โปรดป้อนเมือง
zh_cn: 请输入城市
zh_tw: 請輸入城市

# EN_PleaseenterEmai
source: Please enter Email Address
cs: Vyberte e-mailovou adresu
de_de: Geben Sie bitte eine E-Mail-Adresse ein.
es: Introduzca un correo-e.
es_es: Escriba la dirección de correo electrónico
fi: Anna sähköpostiosoite
fr_fr: Veuillez saisir une adresse e-mail.
hu: Írja be az e-mail címet
it_it: Inserire indirizzo e-mail
ja: メール アドレスを入力してください
ko: 이메일 주소를 입력하십시오.
nb_no: Skriv inn e-postadresse
nl_nl: Voer een e-mailadres in
pl: Wpisz adres e-mail
pt_br: Digite o endereço de e-mail
pt_pt: Introduza um Endereço de E-mail
ru: Введите адрес эл. почты
sl: Prosimo vnesite e-mail naslov
sv_se: Ange e-postadress
th: โปรดป้อนที่อยู่อีเมล์
zh_cn: 请输入电子邮件地址
zh_tw: 請輸入電子郵件地址

# EN_Pleaseentername
source: Please enter name
cs: Zadejte jméno
de_de: Bitte Namen eingeben
es: Introduzca su nombre
es_es: Escriba el nombre
fi: Anna nimi
fr_fr: Veuillez saisir un nom.
hu: Írja be a nevét
it_it: Inserire nome
ja: 名前を入力してください
ko: 이름을 입력하십시오.
nb_no: Skriv inn navn
nl_nl: Voer een naam in
pl: Wpisz nazwę
pt_br: Digite o nome
pt_pt: Introduza um nome
ru: Введите имя
sl: Prosimo vnesite ime
sv_se: Ange namn
th: โปรดป้อนชื่อ
zh_cn: 请输入名称
zh_tw: 請輸入名稱

# EN_PleaseenterZIP
source: Please enter ZIP
cs: Zadejte PSČ
de_de: Geben Sie bitte die PLZ ein.
es: Introduzca el código postal.
es_es: Escriba el código postal
fi: Anna postinumero
fr_fr: Veuillez saisir un code postal.
hu: Írja be az irányítószámot
it_it: Inserire il CAP
ja: 郵便番号を入力してください
ko: 우편 번호를 입력하십시오.
nb_no: Skriv inn postnummer
nl_nl: Voer een postcode in
pl: Wpisz kod pocztowy
pt_br: Digite o CEP
pt_pt: Introduza o seu Código Postal
ru: Введите почтовый индекс
sl: Prosimo vnesite poštno številko
sv_se: Ange postnummer
th: โปรดป้อนรหัสไปรษณีย์
zh_cn: 请输入邮政编码
zh_tw: 請輸入郵遞區號

# EN_AllPlatformsTot
source: All Platforms Total
cs: Všechny platformy celkem
de_de: alle Plattformen gesamt
es: Total de todas las plataformas
es_es: Total de todas las plataformas
fi: Kaikki käyttöympäristöt yhteensä
fr_fr: Total de toutes les plates-formes
hu: Minden platform összesen
it_it: Totale di tutte le Piattaforme
ko: 전체 플랫폼 합계
nb_no: Alle plattformer: totalt
nl_nl: Alle platforms totaal
pl: Łącznie Wszystkie Platformy
pt_br: Total de Todas as Plataformas
pt_pt: Total de todas as plataformas
sl: Vse podlage skupaj
sv_se: Alla plattformar totalt
th: ฐานแพลตฟอร์มทั้งหมด
zh_cn: 全部平台
zh_tw: 所有平台數量

# EN_AlternativeFormat
source: Alternative Format
cs: Alternativní formát
de_de: Anderes Format
es: Formato alternativo
es_es: Formato alterno
fi: Vaihtoehtoinen formaatti
fr_fr: Autre Format
hu: Alternatív formátum
it_it: Formato alternativo
ja: 代替書式
ko: 대체형태
nb_no: Alternativt format
nl_nl: Alternatieve verschijningsversie
pl: Alternatywny format
pt_br: Formato alternativo
pt_pt: Formato alternativo
ru: Другой формат
sl: Alternativen format
sv_se: Alternativt format
th: รูปแบบอื่น
zh_cn: 备选格式
zh_tw: 其他版本

# EN_AtoZHoldingsUsage
source: Holdings/Usage
cs: EBSCO A-to-Z sbírky/statistiky
de_de: Bestände/Nutzung
es: EBSCO A-to-Z<sup>®</sup> Colección/Uso
es_es: Acervo/Uso
fi: Kokoelmat / käyttö
fr_fr: Collection EBSCO A-to-Z<sup>®</sup> / Usage
hu: EBSCO A-to-Z<sup>®</sup> Állományok/Használat
it_it: Posseduto/Utilizzo
ko: 구독유지 타이틀/이용통계
nb_no: Beholdning/Bruk
nl_nl: Holdings/Gebruik
pl: EBSCO A-to-Z<sup>®</sup> Wstrzymanie/Użytek
pt_br: EBSCO A-to-Z<sup>®</sup> Holdings/Utilização
pt_pt: Fundos/Uso
sl: EBSCO A-to-Z<sup>®</sup> Vsebina/uporaba
sv_se: Bestånd/Användning
th: ที่เก็บรายการ/ การใช้งาน

# EN_CancelAndRenewAsFlipster
source: Cancel the existing format on order and renew as <$flipsterName$>
cs: Zrušit stávající formát na objednávce a obnovit objednávku jako <$flipsterName$>
de_de: Das bestehende Format abbestellen und erneuern als <$flipsterName$>
es: Cancelar el formato existente y renovarlo como <$flipsterName$>
es_es: Cancelar el formato existente en la orden y renovar como Flipster
fi: Peruuta voimassa oleva formaatti ja tee uusinta formaatissa <$flipsterName$>
fr_fr: Annuler le format commandé existant et renouveler comme <$flipsterName$>
hu: A jelenleg rendelt formátum törlése, és megújítás <$flipsterName$>-ként
ko: 주문의 기존 형태를 취소하고 <$flipsterName$>(으)로 갱신하여 주십시오.
nb_no: Avbryt det eksisterende formatet på bestilling og forny som <$ flipsterName $>
nl_nl: Annuleer het huidige bestelde format en vernieuw als <$flipsterName$>
pl: Anuluj istniejący forma na zamówieniu i odnów jako <$flipsterName$>
pt_br: Cancelar o formato existente na ordem e renovar como <$flipsterName$>
pt_pt: Cancelar o formato existente e renovar como<$flipsterName$>
sl: Prekliči obstoječo obliko in obnovi kot <$flipsterName$>
sv_se: Avbeställ nuvarande format och förnya som <$flipsterName$>

# EN_CancelatRenewal
source: Cancel at Renewal
cs: Zrušit při obnovení
de_de: Bei der Erneuerung abbestellen
es: Cancelar la renovación
es_es: Cancelar en la renovación
fi: Peruuta uusinnan yhteydessä
fr_fr: Annuler le renouvellement
hu: Törlés megújításkor
it_it: Annulla al rinnovo
ja: 更新時にキャンセル
ko: 갱신 중 취소
nb_no: Kanseller ved fornyelse
nl_nl: Annuleren na afloopdatum
pl: Anuluj przy ponowieniu
pt_br: Cancelar na renovação
pt_pt: Cancelar esta renovação
ru: Отменить обновление
sl: Prekliči ob podaljšanju
sv_se: Avbeställ vid förnyelse
th: ยกเลิกเมื่อต่ออายุ
zh_cn: 取消续订
zh_tw: 於續訂時取消

# EN_CheckNumber
source: Check Number
cs: Číslo šeku
de_de: Schecknummer
es: Número de cheque
es_es: Número de cheque
fi: Tarkistusnumero
fr_fr: Vérifier le nombre
hu: Csekk száma
it_it: Numero assegno
ja: 小切手番号
ko: 수표 번호
nb_no: Sjekknummer
nl_nl: Chequenummer
pl: Numer czeku
pt_br: Número do cheque
pt_pt: Número do cheque
ru: Номер чека
sl: Preveri številko
sv_se: Kontrollera nummer
th: เลขที่เช็ค
zh_cn: 支票编号
zh_tw: 支票編號

# EN_CheckPaymentNu
source: Check/Payment Number
cs: Číslo šeku/platby
de_de: Scheck-/Zahlungsnummer
es: Número de cheque o pago
es_es: Número de cheque/pago
fi: Tarkistus-/maksunumero
fr_fr: Numéro du chèque/paiement
hu: Csekk/fizetési szám
it_it: Numero assegno/pagamento
ja: 小切手・支払い番号
ko: 수표/지불 번호
nb_no: Sjekk-/betalingsnummer
nl_nl: Cheque-/betalingsnummer
pl: Numer czeku / płatności
pt_br: Número do cheque/pagamento
pt_pt: Número do Cheque/Pagamento
ru: Номер чека/платежа
sl: Preveri številko plačila
sv_se: Check- eller betalningsnummer
th: เลขที่เช็ค/การชำระเงิน
zh_cn: 支票/付款编号
zh_tw: 支票/付款編號

# EN_CombinationMembershipPackage
source: Combination / Membership / Package
cs: Kombinace/členství/balíček
de_de: Kombi-Abo/Mitgliedschaft/Paket
es: Combinación / Miembro de sociedades / Paquete
es_es: Combinación / Membresía / Paquete
fi: Yhdistelmä / Jäsenyys / Paketti
fr_fr: Combinaison / Adhésion / Packages
hu: Kombináció / Tagság / Csomag
it_it: Combinazione/Membership/Pacchetto
ja: 組み合わせ/ メンバーシップ / パッケージ
ko: 컴비네이션/멤버쉽/패키지
nb_no: Kombinasjon/medlemskap/pakke
nl_nl: Combinatie/Lidmaatschap/Pakket
pl: Zestaw / Członkostwo / Pakiet
pt_br: Combinação/Associação/Pacote
pt_pt: Combinação / Adesão / Pacote
ru: Объединение / Членство / Пакет
sl: Kombinacija / članstvo/ paket
sv_se: Kombination / medlemskap / paket
th: ข้อมูลแบบรวม / การเป็นสมาชิก / แพ็คเกจ
zh_cn: 组合/会员/包裹
zh_tw: 合併 / 會員 / 套件

# EN_ContactCSR
source: Contact CSR for title information
cs: Informace o titulu vám poskytne zástupce oddělení služeb zákazníkům (CSR)
de_de: Kontaktieren Sie Ihren Ansprechpartner für Titelinformationen.
es: Póngase en contacto con el Servicio de Atención al Cliente para información sobre el título.
es_es: Póngase en contacto con el Servicio de Atención al Cliente para información sobre el título
fi: Pyydä nimeketiedot asiakaspalvelusta
fr_fr: Contacter le Chargé de Clientèle pour obtenir des informations sur le titre
hu: A kiadványinformációkért vegye fel a kapcsolatot a CSR-rel
it_it: Contattare il CSR per informazioni sui titoli
ja: タイトル情報については担当カスタマーサービスにお問い合わせください
ko: CSR에게 타이틀 정보 문의
nb_no: Kontakt kundeservicerepresentanten for å få tittelinformasjon
nl_nl: Neem voor titelgegevens contact met uw contactpersoon bij de klantenservice op
pl: Skontaktuj się z przedstawicielem działu obsługi klienta w celu uzyskania informacji o tytule
pt_br: Entrar em contato com a CSR para informações do título
pt_pt: Contactar CSR acerca de dados do título
ru: За сведениями об издании обратитесь к представителю службы по работе с клиентами
sl: Za informacije o naslovu se obrnite na vašo kontaktno osebo v EBSCO.
sv_se: Kontakta kundtjänst för titelinformation
th: ติตด่อ CSR เพื่อขอข้อมูลเรื่อง
zh_cn: 联系 CSR 以了解标题信息
zh_tw: 請聯絡客戶服務專員，以瞭解期刊資訊

# EN_CostPerUse
source: Cost Per Use
cs: Poplatek za jedno užití
de_de: Kosten pro Nutzung
es: Coste por uso
fi: Hinta käyttökertaa kohti
fr_fr: Coût par utilisation
hu: Használat szerinti költség
it_it: Costo Per Utilizzo
ko: 이용 당 비용
nb_no: Kostnad per bruk
nl_nl: Kosten per gebruik
pl: Koszt Za Jedno Użytkowanie
pt_br: Custo por Uso
pt_pt: Custo por uso
sl: Strošek na uporabo
sv_se: Kostnad per användning
th: ราคาต่อการใช้แต่ละครั้ง
zh_cn: 每次使用价格
zh_tw: 每次使用費用

# EN_CostPerUse:
source: Cost Per Use:
cs: Poplatek za jedno užití:
de_de: Kosten pro Nutzung:
es: Coste por uso:
fi: Hinta käyttökertaa kohti:
fr_fr: Coût par utilisation:
hu: Használat szerinti költség:
it_it: Costo Per Utilizzo:
ko: 이용 당 비용:
nb_no: Kostnad per bruk:
nl_nl: Kosten per gebruik:
pl: Koszt Jednego Użycia:
pt_br: Custo por Uso:
pt_pt: Custo por uso:
sl: Strošek na uporabo:
sv_se: Kostnad per användning:
th: ราคาต่อการใช้แต่ละครั้ง:
zh_cn: 每次使用价格
zh_tw: 每次使用費用

# EN_CurrentOrderNum
source: Current Order
cs: Aktuální objednávka
de_de: Laufender Auftrag
es: Pedido actual
es_es: Pedido actual
fi: Tämänhetkinen tilaus
fr_fr: Commande en cours
hu: Aktuális rendelés
it_it: Ordine in corso
ja: 現在のオーダー
ko: 현재주문
nb_no: Nåværende bestilling
nl_nl: Huidige bestelling
pl: Bieżace zamówienie
pt_br: Pedido atual
pt_pt: Encomenda -
ru: Текущий заказ
sl: Trenutno naročilo
sv_se: Löpande beställning
th: การสั่งซื้อ -
zh_cn: 当前订单
zh_tw: 目前訂單

# EN_E-ResourceInfor
source: E-Resource Information
cs: Údaje o elektronických zdrojích
de_de: E-Ressource-Informationen
es: Información de recursos-e
es_es: Información de Recurso Electrónico
fi: E-resurssitiedot
fr_fr: Information sur les e-ressources
hu: E-forrás információk
it_it: Informazioni risorse elettroniche
ko: 전자자원 정보
nb_no: E-ressursinformasjon
nl_nl: E-resource informatie
pl: Informacja o e-zasobach
pt_br: Informação de Recurso Eletrônico
sl: Informacije o elektronskih virih
sv_se: E-resursinformation
th: ข้อมูลทรัพยากรออนไลน์
zh_cn: 电子资源信息
zh_tw: 電子資源資訊

# EN_EBSCOResources
source: Other EBSCO Information
cs: EBSCO zdroje
de_de: EBSCO-Ressourcen
es: Recursos de EBSCO
es_es: Recursos de EBSCO
fi: EBSCO-resurssit
fr_fr: Ressources EBSCO
hu: EBSCO-források
it_it: Risorse EBSCO
ja: EBSCO リソース
ko: EBSCO 자원
nb_no: Annen EBSCO-informasjon
nl_nl: EBSCO-bronnen
pl: Zasoby EBSCO
pt_br: Recursos EBSCO
pt_pt: Recursos EBSCO
ru: Ресурсы EBSCO
sl: Ostali EBSCO viri
sv_se: EBSCO-resurser
th: ทรัพยากรของ EBSCO
zh_cn: EBSCO 资源
zh_tw: EBSCO 資源

# EN_IndexServices
source: Index Services
cs: Indexační služby
de_de: Index Service
es: Servicios de índice
es_es: Servicios de índice
fi: Hakemistopalvelut
fr_fr: Base(s) indexant le titre
hu: Tárgymutató-szolgáltatások
it_it: Servizi di indicizzazione
ja: インデックス サービス
ko: 색인 서비스
nb_no: Indekstjenester
pl: Usługi indeksowania
pt_br: Serviços de indexação
pt_pt: Índice de serviços
ru: Услуги составления указателей
sl: Storitve indeksiranja
sv_se: Indextjänster
th: บริการดัชนี
zh_cn: 索引服务
zh_tw: 索引服務

# EN_InvoiceCostCenter
source: Cost Center Sort
cs: Typ nákladového střediska
de_de: Kostenstellen sortieren
es: Ordenamiento por coste
es_es: Ordenar por Centro de Costo
fi: Kustannuspaikkojen lajittelu
fr_fr: Tri par centre de couts
hu: Rendezés költségvetési hely szerint
it_it: Elenca per centri di costo
ko: 비용 가운데 정렬
nb_no: Sortering av kostnadssenter
nl_nl: Sorteren op kostenplaats
pl: Sortowanie według miejsca kosztowego
pt_br: Ordenar por Centro de Custo
pt_pt: Classificação por centro de custo
sl: Razvrščanje po stroškovnih mestih
sv_se: Sortera efter kostnadsställe
th: เรียบเรียง Cost Center

# EN_InvoiceInformation
source: Invoice Information
cs: Informace o faktuře
de_de: Rechnungsinformationen
es: Datos de facturación
es_es: Información de facturación
fi: Laskutustiedot
fr_fr: Informations sur la facturation
hu: Számlázási információk
it_it: Informazioni di fatturazione
ja: 請求書情報
ko: 인보이스 정보
nb_no: Fakturainformasjon
nl_nl: Facturatiegegevens
pl: Informacje dotyczące faktury
pt_br: Informações da fatura
pt_pt: Informação da fatura
ru: Сведения об инвойсе
sl: Informacije o računu
sv_se: Fakturainformation
th: ข้อมูลใบแจ้งหนี้
zh_cn: 发票信息
zh_tw: 發票資訊

# EN_InvoicePDF
source: Invoice PDF
cs: Faktura PDF
de_de: Rechnung in PDF
es: Factura en PDF
fi: Lasku PDF
fr_fr: Facture PDF
hu: Számla PDF
it_it: Fattura in PDF
ko: 인보이스 PDF
nb_no: Faktura-PDF
nl_nl: Factuur in PDF
pl: Rachunek PDF
pt_br: PDF Invoice
pt_pt: PDF da fatura
sl: Račun PDF
sv_se: PDF-faktura

# EN_InvoiceRegular
source: Regular Sort
cs: Běžný typ
de_de: normale Sortierung
es: Ordenamiento normal
es_es: Ordenación Regular
fi: Tavallinen lajittelu
fr_fr: tri régulier
hu: Általános rendezés
it_it: Ordinamento standard
ko: 일반정렬
nb_no: Vanlig sortering
nl_nl: Reguliere sortering
pl: Sortowanie zwykłe
pt_br: Ordenação Regular
pt_pt: Classificação regular
sl: Običajno razvrščanje
sv_se: Standardsortering
th: เรียบเรียงโดยปกติ
zh_cn: 正常排序
zh_tw: 正常排序

# EN_IssueJETSInfo
source: JETS Order Activity
cs: Činnost objednávky JETS
de_de: JETS-Auslieferungsdaten
es: Pedidos JETS
es_es: Actividad de orden JETS
fi: JETS-tilaustoiminta
fr_fr: Commandes JETS
hu: JETS rendelések
it_it: Attività ordini JETS
ja: JETS オーダー内容
ko: JETS 주문현황
nb_no: JETS-bestillingsaktivitet
nl_nl: JETS-bestelactiviteit
pl: JETS- dane wysyłkowe
pt_br: Atividade de pedidos JETS
pt_pt: Volume das encomendas JETS
ru: Действия с заказами JETS
sl: JETS - aktivnost naročila
sv_se: JETS-beställningsaktivitet
th: การทำรายการสั่งซื้อ JETS
zh_cn: JETS 订单活动
zh_tw: JETS 訂購活動

# EN_KeepRenewalAndAddFlipsterOrder
source: Keep the existing format and add an order for the <$flipsterName$>
cs: Zachovat stávající formát a přidat objednávku pro <$flipsterName$>
de_de: das bestehende Format beibehalten und eine Bestellung für <$flipsterName$> hinzufügen
es: Mantener el formato existente y añadir un pedido para el <$flipsterName$>
es_es: Mantener el formato existente y añadir una orden para Flipster
fi: Säilytä nykyinen formaatti ja lisää tilaus <$flipsterName$>
fr_fr: Garder le format existant et ajouter une commande pour <$flipsterName$>
hu: Tartsa meg a jelenlegi formátumot, és bővítse a megrendelést a következővel: <$flipsterName$>
ko: 주문의 기존 형태를 유지하고 <$flipsterName$> 에 대한 주문을 추가하여 주십시오.
nb_no: Behold det eksisterende formatet og legg til en bestilling for <$ flipsterNavn $>
nl_nl: Behoud het huidige format en voeg een order toe voor de <$flipsterName$>
pl: Zachowaj istniejący format i dodaj zamówienie dla <$flipsterName$>
pt_br: Manter o formato existente e adicionar uma ordem para o <$flipsterName$>
pt_pt: Manter o formato existente e incluir pedido para<$flipsterName$>
sl: Ohrani obstoječo obliko in dodaj naročilo za <$flipsterName$>
sv_se: Behåll nuvarande format och lägg till en beställning för <$flipsterName$>

# EN_LibraryOfCongress
source: Library Of Congress
cs: Kongresová knihovna
es: Library of Congress de EE. UU.
es_es: Biblioteca del Congreso
ja: 米国議会図書館
ko: 미국 국회도서관
pl: Biblioteka Kongresu
pt_br: Biblioteca do Congresso
pt_pt: Biblioteca do Congresso
ru: Библиотека конгресса США
sl: Kongresna knjižnica
th: ห้องสมุดรัฐสภาสหรัฐอเมริกา
zh_cn: 美国国会图书馆
zh_tw: 國會圖書館

# EN_LineItemTax
source: Line Item Tax
cs: Daň položky řádku
de_de: Mehrwertsteuer
es: Impuesto sobre el artículo
es_es: Impuesto de la partida
fi: Rivi kohde vero
fr_fr: TVA
hu: Tétel adója
it_it: IVA per linea
ja: 品目別税額
ko: 세금
nb_no: Linjeelementavgift
nl_nl: BTW op abonnement
pl: Podatek za pozycje
pt_br: Imposto do item de linha
pt_pt: Valor de Impostos por artigo em linha
ru: Налог для позиции
sl: Postavka vrstice - davek
sv_se: Radobjektsskatt
th: ภาษีของรายการสินค้า
zh_cn: 单项税金
zh_tw: 項目稅額

# EN_LineItemValue
source: Line Item Amount
cs: Částka položky řádku
de_de: Abonnementbetrag
es: Importe del artículo
es_es: Precio de la partida
fi: Rivi kohde määrä
fr_fr: Montant
hu: Tétel összege
it_it: Importo linee
ja: 品目別金額
ko: 구독금액
nb_no: Linjeelementbeløp
nl_nl: Bedrag abonnement
pl: Suma pozycji
pt_br: Valor do item de linha
pt_pt: Montante por artigo em linha
ru: Сумма для позиции
sl: Postavka vrstice - znesek
sv_se: Radobjektsbelopp
th: จำนวนเงินของรายการสินค้า
zh_cn: 单项金额
zh_tw: 項目金額

# EN_Links
source: Links
cs: Odkazy
es: Enlaces
es_es: Vínculos
fi: Linkit
fr_fr: Liens
hu: Linkek
it_it: Link
ja: リンク
ko: 링크
nb_no: Lenker
pl: Linki
ru: Ссылки
sl: Povezave
sv_se: Länkar
th: ลิงค์
zh_cn: 链接
zh_tw: 連結

# EN_MARCRecord
source: MARC Record
cs: Záznam MARC
es: Registro MARC
es_es: Registro en MARC
fr_fr: Données MARC
hu: MARC rekord
it_it: Record MARC
ja: MARC レコード
ko: MARC 레코드
nb_no: MARC-post
pl: Rejestr MARC
pt_br: Registro MARC
pt_pt: Registro MARC
ru: Запись в формате MARC
sl: MARC zapis
sv_se: MARC-post
th: เรคคอร์ด MARC
zh_cn: MARC 记录
zh_tw: 機讀格式記錄

# EN_MethodofPayment
source: Method of Payment
cs: Způsob platby
de_de: Zahlungsweise
es: Modalidad de pago
es_es: Forma de pago
fi: Maksutapa
fr_fr: Méthode de paiement
hu: Fizetés módja
it_it: Modalità di pagamento
ja: 支払い方法
ko: 지불 방법
nb_no: Betalingsmåte
nl_nl: Betalingsmethode
pl: Metoda płatności
pt_br: Método de pagamento
pt_pt: Forma de pagamento
ru: Способ оплаты
sl: Način plačila
sv_se: Betalningsmetod
th: วิธีการชำระเงิน
zh_cn: 付款方式
zh_tw: 付款方式

# EN_ModifyThisRenewal
source: Modify This Renewal
cs: Upravit toto obnovení
de_de: Diese Erneuerung ändern
es: Modificar esta renovación
es_es: Modificar esta renovación
fi: Muokkaa tätä uusintaa
fr_fr: Modifier ce renouvellement
hu: Megújítás módosítása
it_it: Modifica questo rinnovo
ja: この更新の変更
ko: 갱신 수정
nb_no: Endre denne fornyelsen
nl_nl: Deze vernieuwing wijzigen
pl: Modyfikuj to ponowienie
pt_br: Modificar esta renovação
pt_pt: Modificar esta renovação
ru: Изменить это обновление
sl: Spremeni to obnovo
sv_se: Ändra den här förnyelsen
th: แก้ไขการต่ออายุนี้
zh_cn: 修改此续订
zh_tw: 更改本續訂

# EN_NationalLibraryOfMedicineData
source: National Library Of Medicine Data
cs: Data ve formátu NLM (National Library Of Medicine)
de_de: Daten der National Library Of Medicine
es: Datos de National Library of Medicine
es_es: Datos de la National Library Of Medicine
fr_fr: National Library of Medicine
hu: National Library Of Medicine Data (Egészségügyi Adatok Nemzeti Könyvtára)
it_it: Dati National Library of Medicine
ja: National Library Of Medicine (米国立医学図書館) のデータ
ko: National Library Of Medicine 데이터
pl: Dane Narodowej Biblioteki Medycyny
pt_br: Dados da Biblioteca Nacional de Medicina
pt_pt: Biblioteca Nacional de Dados de Medicina
ru: Данные Национальной медицинской библиотеки
sl: Podatki National Library Of Medicine
th: หอสมุดข้อมูลการแพทย์แห่งชาติ
zh_cn: 美国国家医学图书馆数据
zh_tw: 國家醫學圖書館資料

# EN_NoAlternativeFo
source: No Alternative Formats Found
cs: Nebyly nalezeny žádné alternativní formáty
de_de: Keine anderen Formate gefunden
es: No se ha encontrado ningún formato alternativo
es_es: No se encontraron formatos distintos
fi: Vaihtoehtoisia formaatteja ei löydetty
fr_fr: Aucun autre format trouvé
hu: Nem található alternatív formátum
it_it: Nessun formato alternativo trovato
ja: 代替書式が見つかりません
ko: 대체형태 없음
nb_no: Fant ingen alternative formater
nl_nl: Geen alternatieve verschijningsversies gevonden
pl: Nie znaleziono alternatywnych formatów
pt_br: Nenhum formato alternativo encontrado
pt_pt: Não foram encontrados Formatos Alternativos
ru: Другие форматы не найдены
sl: Ni bilo najdenih alternativnih formatov
sv_se: Inga alternativa format hittades
th: ไม่พบรูปแบบสำรอง
zh_cn: 未找到替代格式
zh_tw: 找不到其他格式

# EN_NoLinksAvailable
source: No Links Available
cs: K dispozici nejsou žádné odkazy
de_de: Keine Links verfügbar
es: No hay enlaces disponibles
es_es: No hay vínculos disponibles
fi: Linkkejä ei saatavilla
fr_fr: Aucun lien disponible
hu: Nincs elérhető link
it_it: Nessun link disponibile
ja: 使用できるリンクがありません
ko: 제공된 링크 없음
nb_no: Ingen tilgjengelige lenker
nl_nl: Geen links beschikbaar
pl: Brak dostępnych linków
pt_br: Nenhum link disponível
pt_pt: Sem Links Disponíveis
ru: Ссылок нет
sl: Povezave niso na voljo
sv_se: Inga länkar tillgängliga
th: ไม่มีลิงก์
zh_cn: 无可用链接
zh_tw: 沒有可用的連結
