Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_FC_PC
source: Print + CD-ROM
cs: Tisk + CD-ROM
es: Papel + CD-ROM
es_es: Impreso + CD-ROM
fi: Painettu + CD-ROM
fr_fr: Papier + CD-ROM
it_it: Carta + CD-ROM
ja: 冊子 + CD-ROM
ko: 인쇄 + CD-ROM
nb_no: Trykt + CD-ROM
pt_br: Impressão + CD-ROM
pt_pt: Impresso + CD-ROM
ru: Печать + компакт-диск
th: พิมพ์ + CD-ROM
zh_cn: 纸本 + CD-ROM
zh_tw: 紙本 + CD-ROM

# EN_FC_PD
source: Print + DVD
cs: Tisk + DVD
es: Papel + DVD
es_es: Impreso + DVD
fi: Painettu + DVD
fr_fr: Papier + DVD
it_it: Carta + DVD
ja: 冊子 + DVD
ko: 인쇄 + DVD
nb_no: Trykt + DVD
pl: Wydruk + DVD
pt_br: Impressão + DVD
pt_pt: Impresso + DVD
ru: Печать + DVD
th: พิมพ์ + DVD
zh_cn: 纸本 + DVD
zh_tw: 紙本 + DVD

# EN_FC_PE
source: Print + Email
cs: Tisk + e-mail
es: Papel + Correo electrónico
es_es: Impreso + Correo electrónico
fi: Painettu + sähköposti
fr_fr: Papier + e-mail
it_it: Carta + e-mail
ja: 冊子 + メール
ko: 인쇄 + 이메일
nb_no: Trykt + e-post
pt_br: Impressão + e-mail
pt_pt: Impresso + E-mail
ru: Печать + эл.почта
th: พิมพ์ + อีเมล์
zh_cn: 纸本 + 电子邮件
zh_tw: 紙本 + 電子郵件

# EN_FC_PF
source: Print + Online
cs: Tisk + online
es: Papel + en línea
es_es: Impreso + En línea
fi: Painettu + online
fr_fr: Papier + Online
it_it: Carta + online
ja: 冊子 + オンライン
ko: 인쇄 + 전자
nb_no: Trykt + elektronisk
pt_br: Impresso + Eletrônico
pt_pt: Impresso + Eletrónico
ru: Печать + онлайн
th: พิมพ์ + ออนไลน์
zh_cn: 纸本 + 在线
zh_tw: 紙本 + 電子

# EN_FC_PP
source: Print + Online
cs: Tisk + online s příplatky
de_de: Print + Online mit Aufpreis
es: Papel + en línea con cargo
es_es: Impreso + En línea con cargo
fi: Painettu + online (lisämaksu)
fr_fr: Papier + Online avec surcoût
hu: Print + Online felárral
it_it: Carta + online (a pagamento)
ja: 冊子 + オンライン (追加料金あり)
ko: 인쇄 + 전자
nb_no: Trykt + elektronisk
nl_nl: Print + online met bijbetaling
pl: Print + online za dopłatą
pt_br: Impresso + Eletrônico com custo adicional
pt_pt: Impresso + On-line com custo acrescido
ru: Печать + онлайн с наценкой
sv_se: Print + Online with upcharge (mot extra avgift)
th: พิมพ์ + ออนไลน์โดยมีค่าใช้จ่ายเพิ่ม
zh_cn: 纸本 + 在线（额外付费）
zh_tw: 紙本 + 付費電子

# EN_FC_PX
source: Print + Fax Service
cs: Tisk + faxová služba
de_de: Print + Faxdienst
es: Papel + Servicio de fax
es_es: Impreso + Servicio de Fax
fi: Painettu + faksipalvelu
fr_fr: Papier + Fax
hu: Print + Fax szolgáltatás
it_it: Carta + fax
ja: 冊子 + ファックス サービス
ko: 인쇄 + 팩스 서비스
nb_no: Trykt + fakstjeneste
pl: Print + faks
pt_br: Impressão + serviço de fax
pt_pt: Impresso + Serviço de Fax
ru: Печать + факс
th: พิมพ์ + บริการแฟกซ์
zh_cn: 纸本 + 传真服务
zh_tw: 紙本 + 傳真服務

# EN_FC_SS
source: Non Subscription
cs: Bez předplatného
de_de: Kein Abonnement
es: Sin suscripción
es_es: Sin suscripción
fi: Ei tilausta
fr_fr: Pas d'abonnement
hu: Nincs előfizetés
it_it: Non abbonato
ja: 未購読
ko: 비구독
nb_no: Intet abonnement
nl_nl: Geen abonnement
pl: Brak subskrypcji
pt_br: Sem assinatura
pt_pt: Sem assinatura
ru: Без подписки
sl: Brez naročnine
sv_se: Ingen prenumeration
th: ไม่ใช่การสมัครขอรับข้อมูล
zh_cn: 不可订阅
zh_tw: 非訂閱

# EN_FC_US
source: Unnumbered Series
cs: Nečíslované řady
de_de: Fortsetzungsreihe ohne Bandzählung
es: Serie sin numerar
es_es: Serie sin numerar
fi: Numeroimaton sarja
fr_fr: Série non numérotée
hu: Számozatlan sorozat
it_it: Serie non numerata
ja: 番号なしシリーズ
ko: 번호가 붙지 않은 시리즈
nb_no: Unummerert serie
nl_nl: Ongenummerde reeks
pl: Nienumerowane wydawnictwa seryjne
pt_br: Série não numerada
pt_pt: Série não numerada
ru: Ненумерованная серия
sl: Neoštevilčene serije
sv_se: Onumrerade serier
th: ชุดที่ไม่กำหนดหมายเลข
zh_cn: 未编号丛书
zh_tw: 未編號系列

# EN_FC_VC
source: Video Cassette
cs: Video kazeta
de_de: Videokassette
es: Cinta de vídeo
es_es: Cinta de video
fi: Videokasetti
fr_fr: Cassette vidéo
hu: Videokazetta
it_it: Videocassetta
ja: ビデオ カセット
ko: 비디오 카세트
nb_no: Videokassett
pl: Kaseta wideo
pt_br: Videocassete
pt_pt: Cassete de vídeo
ru: Видеокассета
sl: Video kaseta
sv_se: Videokassett
th: เทปคาสเซ็ตบันทึกภาพ
zh_cn: 录像带
zh_tw: 錄影帶

# EN_FreqC_AN
source: Annual-1 Per Year
cs: Roční periodicita – jednou za rok
de_de: Jährlich – 1 Heft pro Jahr
es: Anual: 1 por año
es_es: Anual - 1 por año
fi: Vuosittain, 1 vuodessa
fr_fr: Annuel-1 par an
hu: Évente -1 szám évente
it_it: Annuale: 1 all'anno
ja: 年刊 - 年に 1 回
ko: 연간-1년에 1회
nb_no: Årlig: 1 per år
nl_nl: Jaarlijks - 1 per jaar
pl: Rocznie — 1 w roku
pt_br: Anual-1 por ano
pt_pt: Anual-1 por ano
ru: Ежегодно-1 раз в год
sl: Letno-1 na leto
sv_se: Årlig (1 nummer per år)
th: รายปี-1 ฉบับต่อปี
zh_cn: 年刊 - 每年 1 期
zh_tw: 一年-每年 1 期

# EN_FreqC_BE
source: Biennially-1 Every 2 Years
cs: Dvouroční periodicita – jednou za 2 roky
de_de: Zweijährlich – 1 Heft alle 2 Jahre
es: Bienal: 1 cada dos años
es_es: Bienal - 1 cada dos años
fi: Joka toinen vuosi, kerran kahdessa vuodessa
fr_fr: Bi-annuel-1 tous les 2 ans
hu: Kétévente -1 szám minden második évben
it_it: Biennale: 1 ogni 2 anni
ja: 隔年刊 - 2 年に 1 回
ko: 격년-2년에 1회
nb_no: Hvert annet år: 1 hvert annet år
nl_nl: Tweejaarlijks - 1 elke 2 jaar
pl: Co dwa lata — 1 na 2 lata
pt_br: Bienalmente-1 a cada dois anos
pt_pt: Bi-anual-1 a cada 2 anos
ru: Двухгодично-1 раз в 2 года
sl: Bienalno-1 vsaki dve leti
sv_se: Vartannat år (1 nummer vartannat år)
th: รายสองปี-1 ฉบับทุก 2 ปี
zh_cn: 双年刊 - 每 2 年 1 期
zh_tw: 二年-每 2 年 1 期

# EN_FreqC_BM
source: Bimonthly-5 Or 6 Per Year (Every 2 Months)
cs: Dvouměsíční periodicita – 5krát nebo 6krát za rok (každé 2 měsíce)
de_de: Zweimonatlich – 5 oder 6 Hefte pro Jahr (alle 2 Monate)
es: Bimestral: 5 ó 6 al año (cada dos meses)
es_es: Bimestral - 5 o 6 al año (cada 2 meses)
fi: Joka toinen kuukausi (5-6 numeroa vuodessa)
fr_fr: Bimestriel-5 ou 6 par an (tous les 2 mois)
hu: Kéthavonta - 5 vagy 6 szám évente (minden második hónapban)
it_it: Bimestrale: 5 o 6 all'anno (ogni 2 mesi)
ja: 隔月刊 - 年に 5 ～ 6 回 (2 か月に 1 回)
ko: 격월-1년에 5 또는 6회(2개월마다)
nb_no: Annenhver måned: 5 eller 6 per år (annenhver måned)
nl_nl: Tweemaandelijks - 5 of 6 per jaar (elke 2 maanden)
pl: Co dwa miesiące — 5 lub 6 w roku (co 2 miesiące)
pt_br: Bimestral-5 ou 6 por ano (a cada dois meses)
pt_pt: Bimensal-5 ou 6 por ano (a cada 2 meses)
ru: Двухмесячно-5 или 6 раз в год (каждые 2 месяца)
sl: Vsaka dva meseca-5 ali 6 na leto
sv_se: Varannan månad (5-6 nummer per år)
th: รายสองเดือน-5 หรือ 6 ฉบับต่อปี (ทุก 2 เดือน)
zh_cn: 双月刊 - 每年 5 或 6 期（每 2 月 1 期）
zh_tw: 雙月-每年 5 或 6 期 (每 2 個月)

# EN_FreqC_BW
source: Biweekly-25 Or 26 Per Year (Every 2 Weeks)
cs: Dvoutýdenní periodicita – 5krát nebo 6krát za rok (každé 2 týdny)
de_de: Vierzehntäglich – 25 oder 26 Hefte pro Jahr (alle 2 Wochen)
es: Quincenal: 25 ó 26 al año (cada dos semanas)
es_es: Bisemanal - 25 o 26 al año (cada 2 semanas)
fi: Joka toinen viikko (25-26 numeroa vuodessa)
fr_fr: Bimensuel-25 ou 26 par an (2 fois par mois)
hu: Kéthetente - 25 vagy 26 szám évente (minden második héten)
it_it: Bisettimanale: 25 o 26 all'anno (ogni 2 settimane)
ja: 隔週刊 - 年に 25 ～ 26 回 (2 週間に 1 回)
ko: 격주-1년에 25 또는 26회(2주마다)
nb_no: Annenhver uke: 25 eller 26 per år (annenhver uke)
nl_nl: Tweewekelijks - 25 of 26 per jaar (elke 2 weken)
pl: Co dwa tygodnie — 25 lub 26 w roku (co 2 tygodnie)
pt_br: Quinzenal-25 ou 26 por ano (a cada duas semanas)
pt_pt: Bissemanal-25 ou 26 por ano (a cada 2 semanas)
ru: Двухнедельно-25 или 26 раз в год (каждые 2 недели)
sl: Štirinajstdnevnik-25 ali 26 na leto (vsaka dva tedna)
sv_se: Varannan vecka ( 25-26 nummer per år)
th: รายปักษ์-25 หรือ 26 ฉบับต่อปี (ทุก 2 สัปดาห์)
zh_cn: 双周刊 - 每年 25 或 26 期（每 2 周 1 期）
zh_tw: 雙週-每年 25 或 26 期 (每 2 週)

# EN_FreqC_DA
source: Daily-260 Or 312 Per Year (Monday Through Friday Or Saturday
cs: Denní periodicita – 260krát nebo 312krát za rok (pondělí až pátek nebo sobota)
de_de: Täglich – 260 oder 312 pro Jahr (Montag bis Freitag oder Samstag)
es: Diario: 260 ó 312 al año (de lunes a viernes o sábados)
es_es: Diario - 260 o 312 al año (De lunes a viernes o sábado)
fi: Päivittäin (260 tai 312 numeroa vuodessa, maanantaista perjantaihin tai lauantaihin)
fr_fr: Quotidien-260 ou 312 par an (du lundi au vendredi ou samedi)
hu: Naponta - 260 vagy 312 szám évente (Hétfőtől péntekig vagy szombatig)
it_it: Quotidiano: 260 o 312 all'anno (da lunedì a venerdì o sabato)
ja: 日刊 - 年に 260 ～ 312 回 (月曜日から金曜日または土曜日)
ko: 매일-1년에 260 또는 312회(월요일에서 금요일 또는 토요일까지)
nb_no: Daglig: 260 eller 312 per år (mandag til fredag eller lørdag)
nl_nl: Dagelijks - 260 of 312 per jaar (maandag t/m vrijdag of t/m zaterdag)
pl: Codziennie — 260 lub 312 w roku (od poniedziałku do piątku lub soboty)
pt_br: Diariamente-260 ou 312 por ano (de segunda a sexta-feira ou sábado)
pt_pt: Diáriamente-260 ou 312 dias por ano (segunda a sexta-feira ou sábado)
ru: Ежедневно-260 или 312 раз в год (с понедельника по пятницу или субботу)
sl: Dnevno-260 ali 312 na leto (od ponedeljka do petka ali sobote)
sv_se: Daglig utgåva (260 eller 312 nummer per år, mån-fre eller mån-lör)
th: รายวัน-260 Or 312 ฉบับต่อปี (วันจันทร์ถึงวันศุกร์หรือวันเสาร์)
zh_cn: 日刊 - 每年 260 或 312 期（周一至周五或周六）
zh_tw: 每日-每年 260 或 312 期 (週一至週五或週六)

# EN_FreqC_DS
source: Daily & Sunday-365 Per Year
cs: Denní periodicita, včetně neděle – 365krát za rok
de_de: Täglich einschl. Sonntag – 365 pro Jahr
es: Diario (domingos incluidos): 365 al año
es_es: Diario y domingos - 365 al año
fi: Päivittäin (365 numeroa vuodessa, maanantaista sunnuntaihin)
fr_fr: Quotidien et dimanche-365 par an
hu: Naponta és vasárnap - 365 szám évente
it_it: Quotidiano e domenica: 365 all'anno
ja: 日刊および日曜日 - 年に 365 回
ko: 일요일 포함 매일-1년에 365회
nb_no: Daglig og søndag: 365 per år
nl_nl: Dagelijks en zondag - 365 per jaar
pl: Codziennie wraz z niedzielami — 365 w roku
pt_br: Diariamente e aos domingos-365 dias por ano
pt_pt: Diário e domingo -365 dias por ano
ru: Ежедневно и по воскресеньям-365 раз в год
sl: Vsak dan, vključno z nedeljo-365 na leto
sv_se: Daglig utgåva (365 nummer per år, mån-sön)
th: รายวันและวันอาทิตย์-365 ฉบับต่อปี
zh_cn: 每日和周日刊 - 每年 365 期
zh_tw: 每日及週日-每年 365 期

# EN_FreqC_IR
source: Irregular
cs: Nepravidelně
de_de: Unregelmäßig
fi: Epäsäännöllisesti
fr_fr: Irrégulier
hu: Rendszertelen
it_it: Irregolare
ja: 不定期
ko: 비정기적
nb_no: Uregelmessig
nl_nl: Onregelmatig
pl: Nieregularnie
ru: Нерегулярно
sl: Nereden
sv_se: Oregelbunden
th: ไม่แน่นอน
zh_cn: 不定期刊物
zh_tw: 不定期

# EN_FreqC_MO
source: Monthly-8 To 12 Per Year (Consecutive Months)
cs: Měsíční periodicita – 8krát až 12krát za rok (po sobě jdoucí měsíce)
de_de: Monatlich – 8 bis 12 pro Jahr (aufeinander folgende Monate)
es: Mensuales: de 8 a 12 al año (meses consecutivos)
es_es: Mensual - 8 a 12 al año (meses consecutivos)
fi: Kuukausittain (8–12 numeroa vuodessa, peräkkäiset kuukaudet)
fr_fr: Mensuel-8 à 12 par an (mois consécutifs)
hu: Havonta - 8–12 szám évente (egymást követő hónapokban)
it_it: Mensile: da 8 a 12 all'anno (mesi consecutivi)
ja: 月刊 - 年に 8 ～ 12 回 (連続月)
ko: 월간-1년에 8-12회
nb_no: Månedlig: 8 til 12 per år (fortløpende måneder)
nl_nl: Maandelijks - 8 tot 12 per jaar (opeenvolgende maanden)
pl: Co miesiąc — 8 do 12 w roku (kolejne miesiące)
pt_br: Mensal-8 a 12 por ano (meses consecutivos)
pt_pt: Mensal -8 a 12 por ano (meses consecutivos)
ru: Ежемесячно-от 8 до 12 раз в год (подряд по месяцам)
sl: Mesečno-8 do do 12 na leto (zaporedni meseci)
sv_se: Månadsvis (8 till 12 nummer per år)
th: รายเดือน-8 ถึง 12 ฉบับต่อปี (เดือนติดต่อกัน)
zh_cn: 月刊 - 每年 8 至 12 期（连续月）
zh_tw: 每月-每年 8 至 12 期 (連續數月)

# EN_FreqC_OR
source: Odd Regular (No Set Schedule)
cs: Pravidelně v neobvyklém intervalu (bez stanoveného harmonogramu)
de_de: In unregelmäßigen Abständen (Kein fester Veröffentlichungszeitplan)
es: Meses impares (sin calendario definido)
es_es: Periódicos (sin programación establecida)
fi: Ajoittain (ei määriteltyä aikataulua)
fr_fr: Irrégulier (pas de calendrier défini)
hu: Egyenlőtlen időközökben (nincs meghatározott ütemterv)
it_it: Irregolare (senza calendario definito)
ja: 不定期 (決められたスケジュールなし)
ko: 임의 간기
nb_no: Uregelmessig (ingen fast tidsplan)
nl_nl: Anderszins regelmatig (geen vast schema)
pl: Nieregularne (brak ustalonego harmonogramu)
pt_br: Regular ocasional (Sem programação estabelecida)
pt_pt: Regular Ímpar (Sem plano definido)
ru: Не вполне регулярно (без установленного графика)
sl: Neredno (razpored ni določen)
sv_se: Udda (inget fast utgivningsschema)
th: ปกติแบบพิเศษ (ไม่มีการกำหนดตารางเวลา)
zh_cn: 不定期（未设定时间表）
zh_tw: 零散定期 (無固定排程)

# EN_FreqC_QR
source: Quarterly-4 Per Year (1 Each 3 Months Or Season)
cs: Čtvrtletní periodicita – 4krát za rok (jednou každé 3 měsíce nebo pro jednotlivá roční období)
de_de: Vierteljährlich – 4 Hefte pro Jahr (1 Heft alle 3 Monate oder pro Jahreszeit)
es: Trimestral: 4 (1 cada tres meses o uno por estación)
es_es: Trimestral - 4 al año (1 cada 3 meses o por estación)
fi: Neljännesvuosittain (4 numeroa vuodessa, 1 kolmen kuukauden välein tai 1 vuodenaikaa kohden)
fr_fr: Trimestriel-4 par an (1 tous les 3 mois ou chaque saison)
hu: Negyedévente - 4 szám évente (1 szám minden harmadik hónapban vagy minden évszakban)
it_it: Trimestrale: 4 all'anno (1 ogni 3 mesi o stagione)
ja: 季刊 - 年に 4 回 (3 か月または季節ごとに 1 回)
ko: 계간-1년에 4회(3개월 또는 계절마다 1회)
nb_no: Kvartalsvis: 4 per år (1 hver 3. måned eller hver årstid)
nl_nl: Kwartaal - 4 per jaar (1 elke 3 maanden of seizoen)
pl: Co kwartał — 4 w roku (1 co 3 miesiące)
pt_br: Trimestral-4 por ano (1 a cada 3 meses ou estação)
pt_pt: Trimestral-4 por ano (1 a cada 3 meses ou estação)
ru: Ежеквартально-4 раза в год (1 раз в 3 месяца или время года)
sl: Četrtletno-4 na leto (1 na 3 mesece ali na sezono)
sv_se: Kvartalsvis (4 nummer per år, 1 var tredje månad eller säsong)
th: ทุกไตรมาส-4 ฉบับต่อปี (1 ฉบับสำหรับ 3 เดือนหรือฤดูกาล)
zh_cn: 季刊 - 每年 4 期（每 3 个月或每季 1 期）
zh_tw: 季度-每年 4 期 (每 3 個月或每季 1 期)

# EN_FreqC_SA
source: Semiannually-2 Per Year (Every 6 Months)
cs: Pololetní periodicita – 2krát za rok (každých 6 měsíců)
de_de: Halbjährlich – 2 Hefte pro Jahr (alle 6 Monate)
es: Semestral: 2 al año (cada seis meses)
es_es: Semestral - 2 al año (cada 6 meses)
fi: Puolivuosittain (2 numeroa vuodessa, 6 kuukauden välein)
fr_fr: Semestriel-2 par an (tous les 6 mois)
hu: Félévente - 2 szám évente (minden hatodik hónapban)
it_it: Semestrale - 2 per anno (ogni sei mesi)
ja: 半年ごと - 年に 2 回 (6 か月に 1 回)
ko: 반년간-1년에 2회(6개월마다)
nb_no: Halvårlig: 2 per år (hver 6. måned)
nl_nl: Halfjaarlijks - 2 per jaar (elke 6 maanden)
pl: Co pół roku — 2 w roku (co 6 miesięcy)
pt_br: Semestral-2 por ano (um a cada seis meses)
pt_pt: Semestral-2 por ano (a cada 6 meses)
ru: Полугодично-2 раза в год (каждые 6 месяцев)
sl: Polletno-2 na leto (vsakih 6 mesecev)
sv_se: Halvårsvis (2 nummer per år, var 6:e månad)
th: ทุกครึ่งปี-2 ฉบับต่อปี (ทุก 6 เดือน)
zh_cn: 半年刊 - 每年 2 期（每 6 个月 1 期）
zh_tw: 半年-每年 2 期 (每 6 個月)

# EN_FreqC_SM
source: Semimonthly-24 Per Year (Twice Each Month)
cs: Čtrnáctidenní periodicita – 24krát za rok (2krát každý měsíc)
de_de: Halbmonatlich – 24 Hefte pro Jahr (zweimal im Monat)
es: Bimensual: 24 al año (dos veces al mes)
es_es: Quincenal - 24 al año (dos cada mes)
fi: Kaksi kertaa kuukaudessa (24 numeroa vuodessa)
fr_fr: Bimensuel-24 par an (2 fois par mois)
hu: Félhavonta - 24 szám évente (havonta kétszer)
it_it: Quindicinale - 24 per anno (due volte al mese)
ja: 半月ごと - 年に 24 回 (月に 2 回)
ko: 반월간-1년에 24회(매달 2회)
nb_no: To ganger i måneden: 24 per år (to ganger i måneden)
nl_nl: Halfmaandelijks - 24 per jaar (twee keer per maand)
pl: Co pół miesiąca — 24 w roku (dwa razy w miesiącu)
pt_br: Bimensal-24 por ano (duas vezes por mês)
pt_pt: Quinzenal -24 por ano (duas vezes por mês)
ru: Полумесячно-24 раза в год (дважды в месяц)
sl: Vsakih 14 dni-24 na leto (dva vsak mesec)
sv_se: Halvmånadsvis (24 nummer per år, två gånger per månad)
th: ทุกครึ่งเดือน-24 ฉบับต่อปี (เดือนละสองครั้ง)
zh_cn: 半月刊 - 每年 24 期（每月两期）
zh_tw: 半個月-每年 24 期 (每個月 2 次)

# EN_FreqC_SU
source: Sunday Only-52 Per Year
cs: Pouze neděle – 52krát za rok
de_de: Nur sonntags – 52 Hefte pro Jahr
es: Sólo los domingos: 52 al año
es_es: Sólo domingos - 52 al año
fi: Vain sunnuntaisin (52 numeroa vuodessa)
fr_fr: Dimanche seulement-52 par an
hu: Csak vasárnap - 52 szám évente
it_it: Solo domenica: 52 all'anno
ja: 日曜日のみ - 年に 52 回
ko: 일요일만-1년에 52회
nb_no: Bare søndag: 52 per år
nl_nl: Alleen zondag - 52 per jaar
pl: Tylko w niedziele — 52 razy w roku
pt_br: Apenas aos domingos-52 por ano
pt_pt: Só ao domingo-52 por ano
ru: Только по воскресеньям-52 раза в год
sl: Le nedelja-52 na leto
sv_se: Endast söndagar (52 nummer per år)
th: เฉพาะวันอาทิตย์-52 ฉบับต่อปี
zh_cn: 仅周日刊 - 每年 52 期
zh_tw: 僅週日-每年 52 期

# EN_FreqC_SW
source: Semiweekly-104 Per Year (Twice Each Week)
cs: Půltýdenní periodicita – 104krát za rok (2krát každý týden)
de_de: Halbwöchentlich – 104 Hefte pro Jahr (zweimal pro Woche)
es: Bisemanal: 104 al año (dos veces por semana)
es_es: Bisemanal - 104 al año (dos cada semana)
fi: Kaksi kertaa viikossa (104 numeroa vuodessa)
fr_fr: Bi-hebdomadaire-104 par an (2 fois par semaine)
hu: Félhetente - 104 szám évente (hetente kétszer)
it_it: Bisettimanale: 104 all'anno (2 volte a settimana)
ja: 週 2 回 - 年に 104 回 (週に 2 回)
ko: 반주간-1년에 104회(매주 2회)
nb_no: To ganger i uken: 104 per år (to ganger i uken)
nl_nl: Halfwekelijks - 104 per jaar (twee keer per week)
pl: Co pół tygodnia — 104 w roku (dwa razy w tygodniu)
pt_br: Bissemanal-104 por ano (duas vezes por semana)
pt_pt: Semi-semanal-104 por ano (duas vezes por semana)
ru: Полунедельно-104 раза в год (дважды в неделю)
sl: Dvakrat tedensko-104 na leto
sv_se: Halvveckovis (104 nummer per år, två gånger per vecka)
th: ทุกครึ่งสัปดาห์-104 ฉบับต่อปี (สัปดาห์ละสองครั้ง)
zh_cn: 半周刊 - 每年 104 期（每周两期）
zh_tw: 半週-每年 104 期 (每週 2 次)

# EN_FreqC_TE
source: Triennial-1 Every 3 Years
cs: Tříletá periodicita – jednou každé 3 roky
de_de: Dreijährlich – 1 Heft alle 3 Jahre
es: Trienal: 1 cada tres años
es_es: Trienal - 1 cada tres años
fi: Joka kolmas vuosi (kerran kolmessa vuodessa)
fr_fr: Tri-annuel-1 tous les 3 ans
hu: Háromévente - 1 szám minden harmadik évben
it_it: Triennale: 1 ogni 3 anni
ja: 3 年ごと - 3 年に 1 回
ko: 3년제-3년에 1회
nb_no: Hvert tredje år: 1 hvert tredje år
nl_nl: Driejaarlijks - 1 elke 3 jaar
pl: Co trzy lata — 1 na 3 lata
pt_br: Trienal-um a cada três anos
pt_pt: Trienal-1 a cada 3 anos
ru: Трехгодично-1 раз в 3 года
sl: Triletna-1 vsaka 3 leta
sv_se: Treårsvis (1 nummer vart tredje år)
th: รายสามปี-1 ฉบับทุก 3 ปี
zh_cn: 三年刊 - 每 3 年 1 期
zh_tw: 三年-每 3 年 1 期

# EN_FreqC_TQ
source: Triquarterly-3 Per Year (1 Each 4 Months)
cs: Periodicita třikrát za rok – 3krát za rok (jednou každé 4 měsíce)
de_de: Dritteljährlich – 3 pro Jahr (1 alle 4 Monate)
es: Cuatrimestral: 3 al año (1 cada cuatro meses)
es_es: Cada cuatro meses - 3 al año (1 cada 4 meses)
fi: Kolmannesvuosittain (kolme kertaa vuodessa,1 neljän kuukauden välein)
fr_fr: 1 tous les 4 mois-3 par an
hu: Harmadévente - 3 szám évente (1 szám minden negyedik hónapban)
it_it: Quadrimestrale: 3 all'anno (1 ogni 4 mesi)
ja: 4 か月ごと - 年に 3 回 (4 か月に 1 回)
ko: 3회(4개월마다 1회)
nb_no: Hver fjerde måned: 3 per år (1 hver 4. måned)
nl_nl: Viermaandelijks - 3 per jaar (1 elke 4 maanden)
pl: Co cztery miesiące — 3 w roku (1 co 4 miesiące)
pt_br: De 4 em 4 meses-3 por ano (um a cada quatro meses)
pt_pt: Trimestral-3 por ano (1 a cada 4 meses)
ru: Четырехмесячно-3 раза в год (каждые 4 месяца)
sl: 3 na leto (1 vsake 4 mesece)
sv_se: 3 nummer per år (1 nummer var fjärde månad)
th: ทุกสี่เดือน-3 ฉบับต่อปี (1 ฉบับสำหรับ 4 เดือน)
zh_cn: 三季刊 - 每年 3 期（每 4 个月 1 期）
zh_tw: 三季-每年 3 期 (每 4 個月 1 期)

# EN_FreqC_UN
source: Frequency Unknown
cs: Neznámá periodicita
de_de: Erscheinungsweise unbekannt
es: Se desconoce la periodicidad
es_es: Frecuencia desconocida
fi: Tuntematon julkaisutiheys
fr_fr: Périodicité inconnue
hu: Gyakoriság ismeretlen
it_it: Periodicità sconosciuta
ja: 頻度不明
ko: 알수 없는 간기
nb_no: Ukjent frekvens
nl_nl: Frequentie onbekend
pl: Częstotliwość nieznana
pt_br: Freqüência desconhecida
pt_pt: Frequência desconhecida
ru: Периодичность неизвестна
sl: Frekvenca neznana
sv_se: Okänd frekvens
th: ไม่ทราบความถี่
zh_cn: 频率未知
zh_tw: 頻率未知

# EN_FreqC_WK
source: Weekly-50 To 54 Per Year
cs: Týdenní periodicita – 50krát až 54krát za rok
de_de: Wöchentlich – 50 bis 54 Hefte pro Jahr
es: Semanal: de 50 a 54 al año
es_es: Semanal - 50 a 54 al año
fi: Viikoittain (50–54 numeroa vuodessa)
fr_fr: Hebdomadaire-50 à 54 par an
hu: Hetente - 50–54 szám évente
it_it: Settimanale: da 50 a 54 all'anno
ja: 週刊 - 年に 50 ～ 54 回
ko: 주간지-1년에 50-54회
nb_no: Ukentlig: 50 til 54 per år
nl_nl: Wekelijks - 50 tot 54 per jaar
pl: Co tydzień — 50 do 54 w roku
pt_br: Semanal-50 a 54 por ano
pt_pt: Semanal-50 a 54 por ano
ru: Еженедельно-от 50 до 54 раз в год
sl: Tedensko-50 do 54 na leto
sv_se: Veckovis (50 till 54 nummer per år)
th: รายสัปดาห์-50 ถึง 54 ฉบับต่อปี
zh_cn: 周刊 - 每年 50 到 54 期
zh_tw: 每週-每年 50 至 54 期

# EN_Frequency
source: Frequency
cs: Periodicita
de_de: Erscheinungs-Weise
es: Frecuencia
es_es: Frecuencia
fi: Julkaisutiheys
fr_fr: Périodicité
hu: Gyakoriság
it_it: Periodicità
ja: 頻度
ko: 간기
nb_no: Frekvens
nl_nl: Frequentie
pl: Częstotliwość
pt_br: Freqüência
pt_pt: Frequência
ru: Периодичность
sl: Frekvenca
sv_se: Frekvens
th: ความถี่
zh_cn: 频率
zh_tw: 頻率

# EN_ILSNumber
source: ILS Number
cs: Číslo ILS
de_de: ILS-Nummer
es: Número de ILS
es_es: Número ILS
fi: ILS-numero
fr_fr: Nr ILS
hu: IKR-szám
it_it: Numero ILS
ja: ILS 番号
ko: ILS 번호
nb_no: ILS-nummer
nl_nl: ILS-nummer
pl: Numer ILS
pt_br: Número ILS
pt_pt: Número ILS
ru: идентификационный номер библиотеки(ILS)
sl: ILS številka
sv_se: Bibliotekssystemnummer
th: หมายเลข ILS
zh_cn: ILS 号
zh_tw: ILS 編號
