Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_LC_HG
source: Hindi
cs: hindština
ja: ヒンディー語
ko: 힌디어
ru: Хинди
sl: hindijščina
th: ฮินดู
zh_cn: 北印度语
zh_tw: 印度文

# EN_LC_HI
source: Hindustani
cs: hindustánština
es: Indostaní
es_es: Indostánico
fr_fr: Hindoustani
hu: Hindusztáni
it_it: Indostano
ja: ヒンドスタン語
ko: 힌두스탄어
nl_nl: Hindoestaans
ru: Хиндустани
sl: hindustanščina
sv_se: Urdu
th: ฮินดูสถาน
zh_cn: 印度斯坦语
zh_tw: 印度斯坦語

# EN_LC_HS
source: Hausa
cs: hauština
fr_fr: Haoussa
ja: ハウサ語
ko: 하우사어
pt_br: Haussá
ru: Хауса
th: เฮาซา
zh_cn: 豪撒语
zh_tw: 豪沙文

# EN_LC_HU
source: Hungarian
cs: maďarština
de_de: Ungarisch
es: Húngaro
es_es: Húngaro
fi: unkari
fr_fr: Hongrois
hu: Magyar
it_it: Ungherese
ja: ハンガリー語
ko: 헝가리어
nb_no: Ungarsk
nl_nl: Hongaars
pl: Węgierski
pt_br: Húngaro
pt_pt: Húngaro
ru: Венгерский
sl: madžarsko
sv_se: Ungerska
th: ฮังกาเรียน
zh_cn: 匈牙利语
zh_tw: 匈牙利文

# EN_LC_HW
source: Hawaiian
cs: havajština
de_de: Hawaiisch
es: Hawaiano
es_es: Hawaiano
fi: havaiji
fr_fr: Hawaiien
hu: Hawaii
it_it: Hawaiano
ja: ハワイ語
ko: 하와이어
nb_no: Hawaiisk
nl_nl: Hawaïaans
pl: Hawajski
pt_br: Havaiano
pt_pt: Havaino
ru: Гавайский
sl: havajščina
sv_se: Hawaiiska
th: ฮาวาย
zh_cn: 夏威夷语
zh_tw: 夏威夷文

# EN_LC_IC
source: Icelandic
cs: islandština
de_de: Isländisch
es: Islandés
es_es: Islandés
fi: islanti
fr_fr: Islandais
hu: Izlandi
it_it: Islandese
ja: アイスランド語
ko: 아이슬란드어
nb_no: Islandsk
nl_nl: IJslands
pl: Islandzki
pt_br: Islandês
pt_pt: Islandês
ru: Исландский
sl: islandščina
sv_se: Isländska
th: ไอซ์แลนด์
zh_cn: 冰岛语
zh_tw: 冰島文

# EN_LC_IE
source: Indonesian/English
cs: indonéština/angličtina
de_de: Indonesisch/Englisch
es: Indonesio/inglés
es_es: Indonesio/Inglés
fi: indonesia/englanti
fr_fr: Indonésien / Anglais
hu: Indonéz/angol
it_it: Indonesiano/Inglese
ja: インドネシア語 / 英語
ko: 인도네시아어/영어
nb_no: Indonesisk/Engelsk
nl_nl: Indonesisch/Engels
pl: Indonezyjski/ angielski
pt_br: Indonésio/Inglês
pt_pt: Indonésio/Inglês
ru: Индонезийский/Английский
sl: indonezijščina/angleščina
sv_se: Indonesiska/engelska
th: อินโดนีเซีย/อังกฤษ
zh_cn: 印度尼西亚语/英语
zh_tw: 印尼文/英文

# EN_LC_IF
source: Italian/French
cs: italština/francouzština
de_de: Italienisch/Französisch
es: Italiano/francés
es_es: Italiano/francés
fi: italia/ranska
fr_fr: Italien / Français
hu: Olasz/francia
it_it: Italiano/Francese
ja: イタリア語 / フランス語
ko: 이탈리아어/불어
nb_no: Italiensk/fransk
nl_nl: Italiaans/Frans
pl: Włoski / francuski
pt_br: Italiano/Francês
pt_pt: Italiano/Francês
ru: Итальянский/Французский
sl: italijanščina/francoščina
sv_se: Italienska/franska
th: อิตาลี/ฝรั่งเศส
zh_cn: 意大利语/法语
zh_tw: 義大利文/法文

# EN_LC_IG
source: Italian/German
cs: italština/němčina
de_de: Italienisch/Deutsch
es: Italiano/alemán
es_es: Italiano/Alemán
fi: italia/saksa
fr_fr: Italien / Allemand
hu: Olasz/német
it_it: Italiano/Tedesco
ja: イタリア語 / ドイツ語
ko: 이탈리아어/독일어
nb_no: Italiensk/tysk
nl_nl: Italiaans/Duits
pl: Włoski / niemiecki
pt_br: Italiano/Alemão
pt_pt: Italiano/Alemão
ru: Итальянский/Немецкий
sl: italijanščina/nemščina
sv_se: Italienska/tyska
th: อิตาลี/เยอรมัน
zh_cn: 意大利语/德语
zh_tw: 義大利文/德文

# EN_LC_IL
source: Italian/Latin
cs: italština/latina
de_de: Italienisch/Latein
es: Italiano/latín
es_es: Italiano/Latín
fi: italia/latina
fr_fr: Italien / Latin
hu: Olasz/latin
it_it: Italiano/Latino
ja: イタリア語 / ラテン語
ko: 이탈리아어/라틴어
nb_no: Italiensk/latinsk
nl_nl: Italiaans/Latijn
pl: Włoski / łaciński
pt_br: Italiano/Latim
pt_pt: Italiano/Latim
ru: Итальянский/Латинский
sl: italijanščina/latinsko
sv_se: Italienska/latin
th: อิตาลี/ละติน
zh_cn: 意大利语/拉丁语
zh_tw: 義大利文/拉丁文

# EN_LC_IN
source: Indonesian
cs: indonéština
de_de: Indonesisch
es: Indonesio
es_es: Indonesio
fi: indonesia
fr_fr: Indonésien
hu: Indonéz
it_it: Indonesiano
ja: インドネシア語
ko: 인도네시아어
nb_no: Indonesisk
nl_nl: Indonesisch
pl: Indonezyjski
pt_br: Indonésio
pt_pt: Indonésio
ru: Индонезийский
sl: indonezijščina
sv_se: Indonesiska
th: อินโดนีเซีย
zh_cn: 印度尼西亚语
zh_tw: 印尼文

# EN_LC_IR
source: Irish
cs: irština
de_de: Irisch
es: Irlandés
es_es: Irlandés
fi: iiri
fr_fr: Irlandais
hu: Ír
it_it: Irlandese
ja: アイルランド語
ko: 아일랜드어
nb_no: Irsk
nl_nl: Iers
pl: Irlandzki
pt_br: Irlandês
pt_pt: Irlandês
ru: Ирландский
sl: irščina
sv_se: Iriska
th: ไอริช
zh_cn: 爱尔兰语
zh_tw: 愛爾蘭文

# EN_LC_IT
source: Italian
cs: italština
de_de: Italienisch
es: Italiano
es_es: Italiano
fi: italia
fr_fr: Italien
hu: Olasz
it_it: Italiano
ja: イタリア語
ko: 이탈리아어
nb_no: Italiensk
nl_nl: Italiaans
pl: Włoski
pt_br: Italiano
pt_pt: Italiano
ru: Итальянский
sl: italijanščina
sv_se: Italienska
th: อิตาลี
zh_cn: 意大利语
zh_tw: 義大利文

# EN_LC_JA
source: Japanese
cs: japonština
de_de: Japanisch
es: Japonés
es_es: Japonés
fi: japani
fr_fr: Japonais
hu: Japán
it_it: Giapponese
ja: 日本語
ko: 일본어
nb_no: Japansk
nl_nl: Japans
pl: Japoński
pt_br: Japonês
pt_pt: Japonês
ru: Японский
sl: japonščina
sv_se: Japanska
th: ญี่ปุ่น
zh_cn: 日语
zh_tw: 日文

# EN_LC_KG
source: Khmer
cs: kmerština
es: Camboyano
ja: クメール語
ko: 크메르어
ru: Кхмерский
sl: kmerščina
th: เขมร
zh_cn: 高棉语
zh_tw: 高棉文

# EN_LC_KH
source: Khoisan (African)
cs: khoisan (africký jazyk)
de_de: Khoisan (Afrikanisch)
es: Khoisan (Africano)
es_es: Khoisan (África)
fi: khoisan (Afrikka)
fr_fr: Khoisan (africain)
hu: Khoi (afrikai)
it_it: Khoisan (Africa)
ja: コイサン語 (アフリカ)
ko: 코이사어(아프리카어)
nb_no: Khoisan (Afrika)
nl_nl: Khoisaans (Afrikaans)
pl: Khoisan (Afryka)
pt_br: Khoisan (Africano)
pt_pt: Khoisan (Africano)
ru: Койсанский (Африка)
sl: koisanski (afriški) jeziki
sv_se: Khoisanspråk
th: คอยซาน (แอฟริกัน)
zh_cn: 非洲克瓦桑语
zh_tw: 科伊桑語 (非洲)

# EN_LC_KN
source: Kannada
cs: kanadština
ja: カンナダ語
ko: 칸나다어
ru: Каннада
sv_se: Kanada
th: คานนาดา
zh_cn: 埃纳德语
zh_tw: 坎那達文

# EN_LC_KO
source: Korean
cs: korejština
de_de: Koreanisch
es: Coreano
es_es: Coreano
fi: korea
fr_fr: Coréen
hu: Koreai
it_it: Coreano
ja: 朝鮮語
ko: 한국어
nb_no: Koreansk
nl_nl: Koreaans
pl: Koreański
pt_br: Coreano
pt_pt: Coreano
ru: Корейский
sl: korejski
sv_se: Koreanska
th: เกาหลี
zh_cn: 韩语
zh_tw: 韓文

# EN_LC_KU
source: Kurdish
cs: kurdština
de_de: Kurdisch
es: Kurdo
es_es: Curdo
fi: kurdi
fr_fr: Kurde
hu: Kurd
it_it: Curdo
ja: クルド語
ko: 쿠르드어
nb_no: Kurdisk
nl_nl: Koerdisch
pl: Kurdyjski
pt_br: Curdo
pt_pt: Curdo
ru: Курдский
sl: kurdski
sv_se: Kurdiska
th: เคอร์ด
zh_cn: 库尔德语
zh_tw: 庫德文

# EN_LC_LA
source: Latin
cs: latina
de_de: Latein
es: Latín
es_es: Latín
fi: latina
it_it: Latino
ja: ラテン語
ko: 라틴어
nb_no: Latinsk
nl_nl: Latijn
pl: Łacina
pt_br: Latim
pt_pt: Latim
ru: Латинский
sl: latinski
th: ละติน
zh_cn: 拉丁语
zh_tw: 拉丁文

# EN_LC_LB
source: Lao
cs: laoština
de_de: Laotisch
it_it: Laotiano
ja: ラオ語
ko: 라오스어
nb_no: Laotisk
nl_nl: Laotiaans
pl: Laotański
ru: Лаосский
sl: laoški
sv_se: Laotiska
th: ลาว
zh_cn: 老挝语
zh_tw: 寮文

# EN_LC_LC
source: Lapp
cs: laponština
de_de: Lappländisch
es: Lapón
es_es: Lapón
fi: saame
fr_fr: Lapon
it_it: Lappone
ja: ラップ語
ko: 라프어
nb_no: Samisk
nl_nl: Laps
pl: Lapoński
pt_br: Lapão
ru: Саами
sl: laponski
sv_se: Same
th: แลปป์
zh_cn: 拉普兰语
zh_tw: 拉普語

# EN_LC_LD
source: Ladino
ja: ラジノ語
ko: 라틴 아메리카어
pt_br: Judeu sefardita
ru: Ладино
sl: ladinski jezik
th: ลาดิโน
zh_cn: 拉地诺语
zh_tw: 拉迪諾語

# EN_LC_LE
source: Lettish
cs: litevština
de_de: Lettisch
es: Letón
es_es: Báltico
fi: lätti
fr_fr: Letton
hu: Lett
it_it: Lettone
ja: レット語
ko: 레트어
nb_no: Latvisk
nl_nl: Letlands
pl: Łotewski
pt_br: Letão
pt_pt: Letão
ru: Латышский
sl: letonščina
sv_se: Lettiska
th: เลททิช
zh_cn: 列托语
zh_tw: 列特語

# EN_LC_LI
source: Lithuanian
cs: lotyština
de_de: Litauisch
es: Lituano
es_es: Lituano
fi: liettua
fr_fr: Lituanien
hu: Litván
it_it: Lituano
ja: リトアニア語
ko: 리투아니아어
nb_no: Litauisk
nl_nl: Litouws
pl: Litewski
pt_br: Lituano
pt_pt: Lituano
ru: Литовский
sl: litvanski
sv_se: Litauiska
th: ลิทัวเนีย
zh_cn: 立陶宛语
zh_tw: 立陶宛文

# EN_LC_LV
source: Latvian
cs: litevština
de_de: Lettisch
es: Letón
es_es: Letón
fi: latvia
fr_fr: Letton
hu: Lett
it_it: Lettone
ja: ラトビア語
ko: 라트비아어
nb_no: Latvisk
nl_nl: Lets
pl: Łotewski
pt_br: Letão
pt_pt: Letão
ru: Латышский
sl: latvijski
sv_se: Lettiska
th: ลัตเวีย
zh_cn: 拉脱维亚语
zh_tw: 拉脫維亞文

# EN_LC_MD
source: Macedonian
cs: makedonština
de_de: Mazedonisch
es: Macedonio
es_es: Macedonio
fi: makedonia
fr_fr: Macédonien
hu: Makedón
it_it: Macedone
ja: マケドニア語
ko: 마케도니아어
nb_no: Makedonsk
nl_nl: Macedonisch
pl: Macedoński
pt_br: Macedônio
pt_pt: Macedónio
ru: Македонский
sl: makedonski
sv_se: Makedonska
th: มาซิโดเนีย
zh_cn: 马其顿语
zh_tw: 馬其頓文

# EN_LC_ME
source: Maltese
cs: maltština
de_de: Maltesisch
es: Maltés
es_es: Maltés
fi: malta
fr_fr: Maltais
hu: Máltai
ja: マルタ語
ko: 몰타어
nb_no: Maltesisk
nl_nl: Maltees
pl: Maltański
pt_br: Maltês
pt_pt: Maltês
ru: Мальтийский
sl: malteški
sv_se: Maltesiska
th: มอลทีส
zh_cn: 马耳他语
zh_tw: 馬爾他文

# EN_LC_MG
source: Mongolian
cs: mongolština
de_de: Mongolisch
es: Mongol
es_es: Mongol
fi: mongolia
fr_fr: Mongolien
hu: Mongol
it_it: Mongolo
ja: モンゴル語
ko: 몽골어
nb_no: Mongolsk
nl_nl: Mongools
pl: Mongolski
pt_br: Mongol
pt_pt: Mongol
ru: Монгольский
sl: mongolski
sv_se: Mongoliska
th: มองโกเลีย
zh_cn: 蒙古语
zh_tw: 蒙古文

# EN_LC_MK
source: Mon-Khmer (Southeast Asia)
cs: monština, kmerština (jihovýchodní Asie)
de_de: Mon-Khmer (Südostasien)
es: Mon-Khmer (Sureste asiático)
es_es: Mon-Khmer (sudeste asiático)
fi: mon-khmer (Kaakkois-Aasia)
fr_fr: Mon-Khmer (Asie du Sud-Est)
hu: Mon-Khmer (Délkelet-Ázsia)
it_it: Mon-Khmer (Sudest asiatico)
ja: モン クメール語 (南東アジア)
ko: 몽크메르어(동남 아시아)
nb_no: Mon-khmer-språk (Sørøst-Asia)
nl_nl: Mon-Khmer (Zuid-Oost Azië)
pl: Mon-khmer (Azja Południowo-Wschodnia)
pt_br: Mon-Khmer (Sudeste da Ásia)
pt_pt: Mon-Khmer (Sudoeste da Ásia)
ru: Монкхмерские (Юго-Восточная Азия)
sl: mon-kmerski (jugovzhodna Azija)
sv_se: Mon-Khmer
th: มอญ-เขมร (เอเชียตะวันออกเฉียงใต้)
zh_cn: 孟-高棉语（东南亚）
zh_tw: 孟-高棉語 (東南亞)

# EN_LC_ML
source: Malay
cs: malajština
de_de: Malaiisch
es: Malayo
es_es: Malayo
fi: malaiji
fr_fr: Malais
hu: Maláj
it_it: Malese
ja: マライ語
ko: 말레이어
nb_no: Malaysisk
nl_nl: Maleis
pl: Malajski
pt_br: Malaio
pt_pt: Malaio
ru: Малайский
sl: malajščina
sv_se: Malajiska
th: มาเลย์
zh_cn: 马来语
zh_tw: 馬來文

# EN_LC_MN
source: Malayalam
cs: malajálamština
fi: malajalam
hu: Malajalám
ja: マラヤーラム語
ko: 말라얄람어
pl: Malajalam
pt_br: Malaiala
ru: Малаялам
sl: malajalščina
sv_se: Malaylam
th: มาลายาลัม
zh_cn: 马拉雅拉姆语
zh_tw: 馬來亞拉姆文

# EN_LC_MR
source: Marathi
cs: maráthština
es_es: Marathí
ja: マラーティー語
ko: 마라티어
pt_br: Marata
ru: Маратхи
sl: maratski jezik
th: มาราติ
zh_cn: 马拉地语
zh_tw: 馬拉提文

# EN_LC_MX
source: Multi-Language
cs: více jazyků
de_de: Mehrsprachig
es: Múltiples lenguas
es_es: Políglota
fi: monikielinen
fr_fr: Plusieurs langues
hu: Többnyelvű
it_it: Multilingue
ja: 多言語
ko: 다국어
nb_no: Flerspråklig
nl_nl: Meertalig
pl: Wielojęzyczny
pt_br: Vários idiomas
pt_pt: Multilíngue
ru: Несколько языков
sl: več jezikov
sv_se: Flerspråkig
th: หลายภาษา
zh_cn: 多语言
zh_tw: 多語言

# EN_LC_NE
source: Newari
cs: newarština
ja: ネワール語
ko: 네왈어
nb_no: Nepal bhasa
ru: Неварский
sl: newarski jezik
th: นีวารี
zh_cn: 尼瓦语
zh_tw: 尼瓦爾語

# EN_LC_NK
source: Niger-Kordofanian (Africa)
cs: nigero-kordofánské jazyky (Afrika)
de_de: Niger-Kordofanisch (Afrika)
es: Lenguas nilo-cordofanas (África)
es_es: Niger-Kordofanio (África)
fi: nigeriläis-kongolaiset kielet (Afrikka)
fr_fr: Niger-Kordofanien (Afrique)
hu: Niger-kordofáni (Afrika)
ja: ニジェール コルドファン語 (アフリカ)
ko: 니제르 코르도파니아어(아프리카)
nb_no: Nigerkongo-språk
nl_nl: Niger-Kordofanisch (Afrika)
pl: Niger-Kordofanian (Afryka)
pt_br: Niger-Kordofanian (África)
pt_pt: Niger-Kordofaniano (África)
ru: Нигер-кордофанские (Африка)
sl: nigrsko-kordofanski jezik (Afrika)
sv_se: Niger-Kordofanian
th: ไนเจอร์-คอร์โดแฟเนียน (แอฟริกา)
zh_cn: 尼日尔-刚果语（非洲）
zh_tw: 尼日爾-科爾多凡語 (非洲)

# EN_LC_NO
source: Norwegian
cs: norština
de_de: Norwegisch
es: Noruego
es_es: Noruego
fi: norja
fr_fr: Norvégien
hu: Norvég
it_it: Norvegese
ja: ノルウェー語
ko: 노르웨이어
nb_no: Norsk
nl_nl: Noors
pl: Norweski
pt_br: Norueguês
pt_pt: Norueguês
ru: Норвежский
sl: norveščina
sv_se: Norska
th: นอร์เวย์
zh_cn: 挪威语
zh_tw: 挪威文

# EN_LC_NP
source: Nepali
cs: nepálština
de_de: Nepalisch
es: Nepalí
es_es: Nepalí
fr_fr: Népalais
hu: Nepáli
it_it: Nepalese
ja: ネパール語
ko: 네팔어
nl_nl: Nepalees
pl: Nepalski
pt_br: Nepalês
pt_pt: Nepalês
ru: Непальский
sl: nepalščina
sv_se: Nepalesiska
th: เนปาล
zh_cn: 尼泊尔语
zh_tw: 尼泊爾文

# EN_LC_NS
source: Nilo-Saharan
cs: nilo-saharské jazyky
de_de: Nilo-Saharanisch
es: Lenguas nilo-saharianas
es_es: Nilo-Sahariano
fi: nilosaharalaiset kielet
fr_fr: Nilo-Saharien
hu: Nilo-szaharai
it_it: Nilo-sahariano
ja: ナイロ サハラ語
ko: 닐로 사하라어
nb_no: Nilosahariske språk
nl_nl: Nijl-Sahara
pl: Nilo-saharyjskie
ru: Нило-сахарские
sl: nilsko-saharski jezik
sv_se: Nilo-Sahariska
th: ไนโล-ซาฮารัน
zh_cn: 尼罗-撒哈拉语
zh_tw: 尼羅-撒拉哈語

# EN_LC_PE
source: Persian
cs: perština
de_de: Persisch
es: Persa
es_es: Persa
fi: persia
fr_fr: Persan
hu: Perzsa
it_it: Persiano
ja: ペルシャ語
ko: 이란어
nb_no: Persisk
nl_nl: Perzisch
pl: Perski
pt_br: Persa
pt_pt: Persa
ru: Персидский
sl: perzijščina
sv_se: Persiska
th: เปอร์เซีย
zh_cn: 波斯语
zh_tw: 波斯文

# EN_LC_PG
source: Pidgin English
cs: pidgin angličtina
de_de: Pidgin-Englisch
es: Inglés criollo
es_es: Inglés criollo
fi: englantiin perustuva pidgin
fr_fr: Anglais créole
hu: Pidgin angol
it_it: Inglese pidgin
ja: ピジン英語
ko: 혼성 영어
nb_no: Pidginengelsk
nl_nl: Pidgin (Engels)
pt_pt: Pidgin Inglês
ru: Пиджин инглиш
sl: pidžinska angleščina
sv_se: Pidginengelska
th: ภาษาอังกฤษผสม
zh_cn: 混杂英语
zh_tw: 混合英語

# EN_LC_PJ
source: Panjabi
cs: pandžábština
de_de: Pandschabi
es: Punjabi
es_es: Penjabi
hu: Pandzsábi
ja: パンジャブ語
ko: 펀잡어
nb_no: Punjabi
nl_nl: Punjabi
pl: Pendżabski
pt_br: Punjabi
ru: Панджаби
sl: pandžabščina
sv_se: Punjabi
th: ปันจาบ
zh_cn: 旁遮普语
zh_tw: 旁遮普語

# EN_LC_PN
source: Polish/English
cs: polština/angličtina
de_de: Polnisch/Englisch
es: Polaco/inglés
es_es: Polaco/Inglés
fi: puola/englanti
fr_fr: Polonais / Anglais
hu: Lengyel/Angol
it_it: Polacco/Inglese
ja: ポーランド語 / 英語
ko: 폴란드어/영어
nb_no: Polsk/engelsk
nl_nl: Pools/Engels
pl: Polski / angielski
pt_br: Polonês/Inglês
pt_pt: Polaco/Inglês
ru: Польский/Английский
sl: poljščina/angleščina
sv_se: Polska/engelska
th: โปแลนด์/อังกฤษ
zh_cn: 波兰语/英语
zh_tw: 波蘭文/英文

# EN_LC_PO
source: Polish
cs: polština
de_de: Polnisch
es: Polaco
es_es: Polaco
fi: puola
fr_fr: Polonais
hu: Lengyel
it_it: Polacco
ja: ポーランド語
ko: 폴란드어
nb_no: Polsk
nl_nl: Pools
pl: Polski
pt_br: Polonês
pt_pt: Polaco
ru: Польский
sl: poljščina
sv_se: Polska
th: โปแลนด์
zh_cn: 波兰语
zh_tw: 波蘭文

# EN_LC_PR
source: Portuguese
cs: portugalština
de_de: Portugiesisch
es: Portugués
es_es: Portugués
fi: portugali
fr_fr: Portugais
hu: Portugál
it_it: Portoghese
ja: ポルトガル語
ko: 포르투갈어
nb_no: Portugisisk
nl_nl: Portugees
pl: Portugalski
pt_br: Português
pt_pt: Português
ru: Португальский
sl: portugalščina
sv_se: Portugisiska
th: โปรตุเกส
zh_cn: 葡萄牙语
zh_tw: 葡萄牙文

# EN_LC_PU
source: Pushto
cs: paštština
es: Pastún
fi: paštu
ja: プシュトゥー語
ko: 파슈토어
nb_no: Pashto
pl: Pusztu
pt_br: Afegane
ru: Пушту
th: พาชตู
zh_cn: 普什图语
zh_tw: 普什圖語

# EN_LC_RC
source: Russian/Czech
cs: ruština/čeština
de_de: Russisch/Tschechisch
es: Ruso/checo
es_es: Ruso/Checo
fi: venäjä/tšekki
fr_fr: Russe / Tchèque
hu: Orosz/Cseh
it_it: Russo/Ceco
ja: ロシア語 / チェコ語
ko: 러시아어/체코어
nb_no: Russisk/Tjekkisk
nl_nl: Russisch/Tsjechisch
pl: Rosyjski / czeski
pt_br: Russo/Tcheco
pt_pt: Russo/Checo
ru: Русский/Чешский
sl: ruščina/češčina
sv_se: Ryska/tjeckiska
th: รัสเซีย/เช็ก
zh_cn: 俄语/捷克语
zh_tw: 俄文/捷克文

# EN_LC_RE
source: Romanian/English
cs: rumunština/angličtina
de_de: Rumänisch/Englisch
es: Rumano/inglés
es_es: Rumano/Inglés
fi: romania/englanti
fr_fr: Roumain / Anglais
hu: Román/Angol
it_it: Rumeno/Inglese
ja: ルーマニア語 / 英語
ko: 루마니아어/영어
nb_no: Rumensk/Engelsk
nl_nl: Roemeens/Engels
pl: Rumuński / angielski
pt_br: Romeno/Inglês
pt_pt: Romeno/Inglês
ru: Румынский/Английский
sl: romunščina/angleščina
sv_se: Rumänska/engelska
th: โรมาเนีย/อังกฤษ
zh_cn: 罗马尼亚语/英语
zh_tw: 羅馬尼亞文/英文

# EN_LC_RO
source: Romanian
cs: rumunština
de_de: Rumänisch
es: Rumano
es_es: Rumano
fi: romania
fr_fr: Roumain
hu: Román
it_it: Rumeno
ja: ルーマニア語
ko: 루마니아어
nb_no: Rumensk
nl_nl: Roemeens
pl: Rumuński
pt_br: Romeno
pt_pt: Romeno
ru: Румынский
sl: romunščina
sv_se: Rumänska
th: โรมาเนีย
zh_cn: 罗马尼亚语
zh_tw: 羅馬尼亞文

# EN_LC_RU
source: Russian
cs: ruština
de_de: Russisch
es: Ruso
es_es: Ruso
fi: venäjä
fr_fr: Russe
hu: Orosz
it_it: Russo
ja: ロシア語
ko: 러시아어
nb_no: Russisk
nl_nl: Russisch
pl: Rosyjski
pt_br: Russo
pt_pt: Russo
ru: Русский
sl: ruščina
sv_se: Ryska
th: รัสเซีย
zh_cn: 俄语
zh_tw: 俄文

# EN_LC_SA
source: Sanskrit
cs: sanskrt
es: Sánscrito
es_es: Sánscrito
hu: Szanszkrit
it_it: Sanscrito
ja: サンスクリット語
ko: 산스크리트어
nl_nl: Sanskriet
pl: Sanskryt
pt_br: Sânscrito
pt_pt: Sânscrito
ru: Санскрит
sl: sanskrt
th: สันสกฤต
zh_cn: 梵语
zh_tw: 梵文

# EN_LC_SE
source: Serbo-Croatian (Roman)
cs: srbochorvatština (latinka)
de_de: Kroatisch
es: Serbocroata
es_es: Serbocroata (Romano)
fi: serbokroaatti (latinalainen)
fr_fr: Serbo-Croate (Roman)
hu: Szerb-horvát (Román)
it_it: Serbo-croato
ja: セルボ・クロアチア語 (ローマ字)
ko: 세르보크로아티아어(로마 문자)
nb_no: Serbo-kroatisk
nl_nl: Servokroatisch (Romeins)
pl: Serbsko-chorwacki (alfabet rzymski)
pt_br: Servo-croata (Romano)
pt_pt: Serbo-Croata (Romano)
ru: Сербо-хорватский (латиница)
sl: srbo-hrvaščina (latinica)
sv_se: Serbokroatiska (romänska)
th: เซอร์โบ-โครเอเชีย (โรมัน)
zh_cn: 塞尔维亚-克罗地亚语（罗马）
zh_tw: 塞爾維亞克羅埃西亞文 (羅馬文)

# EN_LC_SG
source: Scots Gaelic
cs: skotská gaelština
de_de: Schottisches Gälisch
es: Gaélico escocés
es_es: Gaélico escocés
fi: gaeli (Skotlanti)
fr_fr: Gaélique écossais
hu: Skót Gael
it_it: Gaelico scozzese
ja: スコットランド ゲール語
ko: 스코틀랜드 게일어
nb_no: Skotsk-gælisk
nl_nl: Schots Gaelic
pl: Celtycki (szkocki)
pt_br: Gaélico (Inglês da Escócia)
pt_pt: Gaélico escocês
ru: Шотландский Гаэльский
sl: škotska galščina
sv_se: Skottisk gäliska
th: เกลิคสก๊อต
zh_cn: 苏格兰盖尔语
zh_tw: 蘇格蘭蓋爾文

# EN_LC_SH
source: Swahili
cs: svahilština
es: Suajili
fi: suahili
hu: Szuahéli
ja: スワヒリ語
ko: 스와힐리어
pl: Suahili
pt_br: Suaíle
ru: Суахили
sl: svahilščina
th: สวาฮีลี
zh_cn: 斯瓦希里语
zh_tw: 史瓦西里文

# EN_LC_SI
source: Singhalese
cs: sinhálština
de_de: Singalesisch
es: Singhalés
es_es: Cingalés
fi: singaleesi
fr_fr: Singhalais
hu: Szingaléz
it_it: Singalese
ja: シンハラ語
ko: 신할라어
nb_no: Singalesisk
nl_nl: Singhalees
pl: Syngaleski
pt_br: Singalês
pt_pt: Singhalês
ru: Сингальский
sl: singalščina
sv_se: Singalesiska
th: สิงหล
zh_cn: 僧伽罗语
zh_tw: 錫蘭語

# EN_LC_SK
source: Slavic
cs: slovanské jazyky
de_de: Slawisch
es: Eslavo
es_es: Eslavo
fi: slaavi
fr_fr: Slave
hu: Szláv
it_it: Slavo
ja: スラブ語
ko: 슬라브어
nb_no: Slavisk
nl_nl: Slavisch
pl: Słowiańskie
pt_br: Eslavo
pt_pt: Eslavo
ru: Славянские
sl: slovanski
sv_se: Slaviska
th: สลาฟ
zh_cn: 斯拉夫语
zh_tw: 斯拉夫語

# EN_LC_SL
source: Slovak
cs: slovenština
de_de: Slowakisch
es: Eslovaco
es_es: Eslovaco
fi: slovakki
fr_fr: Slovaque
hu: Szlovák
it_it: Slovacco
ja: スロヴァキア語
ko: 슬로바키아어
nb_no: Slovakisk
nl_nl: Slowaaks
pl: Słowacki
pt_br: Eslovaco
pt_pt: Eslovaco
ru: Словацкий
sl: slovaščina
sv_se: Slovakisk
th: สโลวัค
zh_cn: 斯洛伐克语
zh_tw: 斯洛伐克文

# EN_LC_SM
source: Samoan
cs: samojština
de_de: Samoanisch
es: Samoano
es_es: Samoano
fi: samoa
hu: Szamoai
it_it: Samoano
ja: サモア語
ko: 사모아어
nb_no: Samoisk
nl_nl: Samoaans
pl: Samoański
pt_br: Samoano
pt_pt: Samoano
ru: Самоанский
sl: samojščina
sv_se: Samoanska
th: ซามัว
zh_cn: 萨摩亚语
zh_tw: 薩摩亞文

# EN_LC_SN
source: Swedish/Norwegian/Danish
cs: švédština/norština/dánština
de_de: Schwedisch/Norwegisch/Dänisch
es: Sueco/noruego/danés
es_es: Sueco/Noruego/Danés
fi: ruotsi/norja/tanska
fr_fr: Suédois / Norvégien / Danois
hu: Svéd/norvég/dán
it_it: Svedese/Norvegese/Danese
ja: スウェーデン語 / ノルウェー語 / デンマーク語
ko: 스웨덴어/노르웨이어/덴마크어
nb_no: Svensk/Norks/Dansk
nl_nl: Zweeds/Noors/Deens
pl: Szwedzki / norweski / duński
pt_br: Sueco/Norueguês/Dinamarquês
pt_pt: Sueco/Norueguês/Dinamarquês
ru: Шведский/Норвежский/Датский
sl: švedščina/norveščina/danščina
sv_se: Svenska/norska/danska
th: สวีเดน/นอร์เวย์/เดนมาร์ก
zh_cn: 瑞典语/挪威语/丹麦语
zh_tw: 瑞典文/挪威文/丹麥文

# EN_LC_SO
source: Somali
cs: somálština
es: Somalí
es_es: Somalí
hu: Szomáli
it_it: Somalo
ja: ソマリ語
ko: 소말리아어
nb_no: Somalisk
nl_nl: Somalisch
pl: Somalijski
ru: Сомали
sl: somalščina
sv_se: Somalia
th: โซมาลี
zh_cn: 索马里语
zh_tw: 索馬利亞文

# EN_LC_SP
source: Spanish
cs: španělština
de_de: Spanisch
es: Español
es_es: Español
fi: espanja
fr_fr: Espagnol
hu: Spanyol
it_it: Spagnolo
ja: スペイン語
ko: 스페인어
nb_no: Spansk
nl_nl: Spaans
pl: Hiszpański
pt_br: Espanhol
pt_pt: Castelhano
ru: Испанский
sl: španščina
sv_se: Spanska
th: สเปน
zh_cn: 西班牙语
zh_tw: 西班牙文

# EN_LC_SS
source: Serbo-Croatian/Slovenian
cs: srbochorvatština/slovinština
de_de: Slowenisch
es: Serbocroata/esloveno
es_es: Servocroata/esloveno
fi: serbokroaatti/sloveeni
fr_fr: Serbo-Croate / Slovène
hu: Szerb-horvát/szlovén
it_it: Serbo-croato/Sloveno
ja: セルボ・クロアチア語 /スロヴェニア語
ko: 세르보크로아티아어/슬로베니아어
nb_no: Serbo-kroatisk/Slovensk
nl_nl: Servokroatisch/Sloveens
pl: Serbsko-chorwacki / słoweński
pt_br: Servo-croata/Esloveno
pt_pt: Serbo-Croata/Eslovénio
ru: Сербо-хорватский/Словенский
sl: srbohrvaščina/slovenščina
sv_se: Serbokroatiska/slovenska
th: เซอร์โบ-โครเอเชีย/สโลวีเนีย
zh_cn: 塞尔维亚-克罗地亚语/斯洛文尼亚语
zh_tw: 塞爾維亞克羅埃西亞文/斯洛維尼亞文

# EN_LC_ST
source: Setswana
cs: čvanština
fi: setšwana
ja: セツワナ語
ko: 세츠와나어
nb_no: Tswana
ru: Тсвана
th: เซ็ตสวานา
zh_cn: 茨瓦纳语
zh_tw: 塞茲瓦納文

# EN_LC_SV
source: Slovenian
cs: slovinština
de_de: Slowenisch
es: Esloveno
es_es: Esloveno
fi: sloveeni
fr_fr: Slovène
hu: Szlovén
it_it: Sloveno
ja: スロヴェニア語
ko: 슬로베니아어
nb_no: Slovensk
nl_nl: Sloveens
pl: Słoweński
pt_br: Esloveno
pt_pt: Eslovénio
ru: Словенский
sl: slovenščina
sv_se: Slovenska
th: สโลวีเนีย
zh_cn: 斯洛文尼亚语
zh_tw: 斯洛維尼亞文

# EN_LC_SW
source: Swedish
cs: švédština
de_de: Schwedisch
es: Sueco
es_es: Sueco
fi: ruotsi
fr_fr: Suédois
hu: Svéd
it_it: Svedese
ja: スウェーデン語
ko: 스웨덴어
nb_no: Svensk
nl_nl: Zweeds
pl: Szwedzki
pt_br: Sueco
pt_pt: Sueco
ru: Шведский
sl: švedščina
sv_se: Svenska
th: สวีเดน
zh_cn: 瑞典语
zh_tw: 瑞典文

# EN_LC_TA
source: Tamil (Southern India)
cs: tamilština (Jižní Indie)
de_de: Tamil (Südindien)
es: Tamil (Sur de la India)
es_es: Tamil (Sur de la India)
fi: tamili (Etelä-Intia)
fr_fr: Tamoul (Sud de l'Inde)
hu: Tamil (Dél-India)
it_it: Tamil (India meridionale)
ja: タミル語 (南インド)
ko: 타밀어(남인도)
nb_no: Tamilsk (Sør-India)
nl_nl: Tamil (Zuid-India)
pl: Tamil (Indie Południowe)
pt_br: Tâmil (Índia do Sul)
pt_pt: Tamil (Sul da índia)
ru: Тамильский (Южная Индия)
sl: tamilščina (južna Indija)
sv_se: Tamil
th: ทมิฬ (อินเดียตอนใต้)
zh_cn: 泰米尔语（南印度）
zh_tw: 坦米爾文 (南印度)

# EN_LC_TE
source: Telugu (Southern India)
cs: telugština (Jižní Indie)
de_de: Telugu (Südindien)
es: Telugú (Sur de India)
es_es: Telugu (Sur de la India)
fi: telugu (Etelä-Intia)
fr_fr: Telugu (Sud de l'Inde)
hu: Telugu (Dél-India)
it_it: Telugu (India meridionale)
ja: テルグ語 (南インド)
ko: 텔루구어(남인도)
nb_no: Telugu (Sør-India)
nl_nl: Telugu (Zuid-India)
pl: Telugu (Indie Południowe)
pt_br: Télugu (Índia do Sul)
pt_pt: Telugu (Sul da Índia)
ru: Телугу (Южная Индия)
sl: telugu (južna Indija)
sv_se: Telugu
th: เตลูกู (อินเดียตอนใต้)
zh_cn: 泰卢固语（南印度）
zh_tw: 特拉古文 (南印度)

# EN_LC_TG
source: Tagalog (Philipino)
cs: tagalština (Filipíny)
es: Tagalo (Filipino)
es_es: Tagalo (Filipino)
fi: tagalog (filippiini)
fr_fr: Tagalog (Philipines)
hu: Tagalog (fülöp-szigeteki)
it_it: Tagalog (filippino)
ja: タガログ語 (フィリピン語)
ko: 타갈로그어(필리핀어)
nb_no: Tagalog (Filippinsk)
nl_nl: Tagalog (Filippijns)
pl: Tagalski (Filipiny)
pt_br: Tagalo (Filipino)
pt_pt: Tagalog (Filipino)
ru: Тагалог (Филиппины)
sl: tagalogščina (Filipini)
sv_se: Tagalog
th: ตากาล็อก (ฟิลิปปินส์)
zh_cn: 塔加路族语（他加禄语）
zh_tw: 塔加拉族文 (菲律賓文)

# EN_LC_TH
source: Thai
cs: thajština
de_de: Thailändisch
es: Tailandés
fr_fr: Thaï
it_it: Tailandese
ja: タイ語
ko: 태국어
nl_nl: Thais
pl: Tajski
pt_br: Tailandês
ru: Тайский
sl: tajščina
sv_se: Thai (thailändska)
th: ไทย
zh_cn: 泰语
zh_tw: 泰文
