Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_EditViewWarning
source: If you continue, any unsaved changes will be lost. Are you sure you wish to proceed?
cs: Pokud budete pokračovat, ztratí se všechny neuložené změny. Jste si jisti, že chcete pokračovat?
de_de: Falls Sie fortfahren, werden alle nicht gespeicherten Änderungen gelöscht. Möchten Sie fortfahren?
es: Si continúa, los cambios sin grabar se perderán. ¿Está seguro de querer continuar?
es_es: Si usted continua, cualquier cambio no guardado se perderá. ¿Está seguro de querer continuar?
fi: Jos jatkat, tallentamattomat muutokset menetetään. Haluatko varmasti jatkaa?
fr_fr: Si vous continuez, les modifications non sauvegardées seront perdues. Voulez-vous continuer ?
hu: Ha továbblép, minden elmentetlen változtatást elveszít. Biztosan folytatni szeretné?
it_it: Continuando, si perderanno i dati non salvati. Sicuro di voler procedere?
ko: 계속하면 저장되지 않은 변경들이 사라집니다. 진행하시겠습니까?
nb_no: Hvis du fortsetter, går eventuelle ulagrede endringer tapt. Er du sikker på at du vil fortsette?
nl_nl: Als u verdergaat, gaan wijzigingen die u niet opgeslagen hebt verloren. Weet u zeker dat u door wilt gaan?
pl: Jeśli kontynuujesz, wszystkie nie zapisane zmiany zostaną utracone. Czy chcesz przejść dalej?
pt_br: Se você continuar, as alterações não salvas serão perdidas. Tem certeza que deseja continuar?
pt_pt: Se continuar, perderá qualquer mudança sem salvar. Deseja prosseguir?
sl: Spremembe, ki niso shranjene, bodo izgubljene, če nadaljujete. Ste prepričani, da želite nadaljevati?
sv_se: Om du fortsätter kommer eventuella ändringar som du inte har sparat att gå förlorade. Vill du verkligen fortsätta?
th: ถ้าคุณดำเนินการต่อ ข้อมูลทุกอย่างที่ได้เปลี่ยนแปลงจะหายหมด คุณแน่ใจหรือไม่
zh_cn: 如果继续，所有未保存的更改将丢失。您确定要继续吗？
zh_tw: 如果繼續，所有未儲存的變更將遺失。 您確定要繼續嗎？

# EN_End
source: End
cs: Konec
de_de: Ende
es: Fin
fi: Lopeta
fr_fr: Fin
hu: Vége
it_it: Fine
ko: 끝
nb_no: Slutt
nl_nl: Einde
pl: Koniec
pt_br: Fim
pt_pt: Fim
sl: Konec
sv_se: Avslutas
th: เสร็จสิ้น
zh_cn: 结束
zh_tw: 結束

# EN_EntityPanelOrderDetails
source: Order Details
cs: Detaily objednávky
de_de: Auftragsdetails
es: Datos del pedido
es_es: Detalles del Pedido
fi: Tilaustiedot
fr_fr: Détails de Commande
hu: Megrendelés Részletek
it_it: Dettagli ordine
ko: 주문 상세사항
nb_no: Bestillingsdetaljer
nl_nl: Bestellingsinformatie
pl: Szczegóły Zamówienia
pt_br: Detalhes da Ordem
pt_pt: Pedido
sl: Podrobnosti naročila
sv_se: Beställningsinformation
th: รายละเอียดออเดอร์
zh_cn: 订阅的详细说明
zh_tw: 訂單細節

# EN_Header_TitlesSearch
source: My Collection: Titles
cs: Moje kolekce: Tituly
de_de: Meine Kollektion: Titel
es: Mi colección: Títulos
es_es: Mi Colección: Títulos
fi: Oma kokoelmani: nimekkeet
fr_fr: Ma Collection : Titres
hu: Gyűjteményem: címek
it_it: La mia collezione: titoli
ko: 내 장서: 타이틀
nb_no: Min beholdning: titler
nl_nl: Mijn collectie: Titels
pl: Moja Kolekcja: Tytuły
pt_br: Minha Coleção: Títulos
sl: Moja zbirka: naslovi
sv_se: Mitt bestånd: titlar
th: คอลเล็คชั่นของฉัน: วารสาร
zh_cn: 我的收藏：期刊
zh_tw: 我的館藏：期刊

# EN_ListDatabasePackage
source: List of Databases/Packages
cs: Seznam databází/balíčků
de_de: Liste der Datenbanken/Pakete
es: Lista de Bases de datos/Paquetes
es_es: Listado de Bases de Datos/Paquetes
fi: Luettelo tietokannoista/paketeista
fr_fr: Liste des Bases de Données / Packages
hu: Adatbázisok/csomagok listája
it_it: Elenco banche dati/pacchetti
ko: 데이터베이스/패키지 목록
nb_no: Liste over databaser/pakker
nl_nl: Lijst van Databanken/Pakketten
pl: Lista Baz Danych/Pakietów
pt_br: Lista de Bases de Dados/Pacotes
sl: Seznam baz podatkov/paketov
sv_se: Lista över databaser/paket
th: รายการของฐานข้อมูล/แพ็กเกจ
zh_cn: 数据库/数据包清单
zh_tw: 資料庫/電子期刊套裝清單

# EN_ManagedEmbargo
source: Managed Embargo
cs: řízené embargo
es: Embargo gestionado
fi: Hallittu kielto
fr_fr: Embargo géré
it_it: Embargo gestito automaticamente
ko: 관리되는 이용지연기간
nb_no: Håndtert embargo
nl_nl: Beheerd embargo
pl: Zarządzane Embargo
pt_br: Embargo Gerenciado
sl: Upravljanje embarga
sv_se: Hanterad spärr
th: บริหาร Embargo
zh_cn: 管理延迟出刊
zh_tw: 管理延遲出刊

# EN_MyTasks
source: My Tasks
cs: Moje požadavky
de_de: Meine Aufgaben
es: Mis tareas
es_es: Mis Tareas
fi: Omat tehtäväni
fr_fr: Mes Tâches
hu: feladataim
it_it: I miei task
ko: 나의 업무
nb_no: Mine oppgaver
nl_nl: Mijn taken
pl: Moje Zadania
pt_br: Minhas Tarefas
sl: Moje naloge
sv_se: Mina uppgifter
th: รายการที่ต้องทำของฉัน
zh_cn: 我的任务
zh_tw: 我的任務

# EN_NoAssociatedResourcesFound
source: No Associated Resources Found
cs: Nenalezeny žádné přidružené zdroje
de_de: Keine zugehörigen Ressourcen gefunden
es: No se han encontrado recursos asociados
es_es: No se Encontraron Recursos Asociados
fi: Yhteenkuuluvia resursseja ei löydy
fr_fr: Aucune ressource associée trouvée
hu: Nincsenek hozzárendelt források
it_it: Nessuna risorsa correlata trovata
ko: 연관된 자원을 찾을 수 없습니다.
nb_no: Fant ingen tilknyttede ressurser
nl_nl: Geen bijbehorende bronnen gevonden
pl: Nie odnaleziono powiązanych Zasobów.
pt_br: Não Encontrados Recursos Associados
pt_pt: Não encontramos recursos associados
sl: Ni bilo najdenih povezanih sredstev
sv_se: Det gick inte att hitta några associerade resurser
th: ไม่พบทรัพยากรที่เกี่ยวข้อง
zh_cn: 没有找到相关资源
zh_tw: 沒有找到相關資源

# EN_NoOrdersMsg
source: No matching Master Orders found.
cs: Nenalezeny žádné vyhovující hlavní objednávky
de_de: keine übereinstimmende Haupttitel gefunden
es: No se han encontrado coincidencias con pedidos principales.
es_es: No se encontraron Pedidos que coincidan.
fi: Vastaavia päätilauksia ei löydy.
fr_fr: Aucune commande principale n'a été trouvée.
hu: Nincs hozzáillő Főrendelés találat.
it_it: Non trovato Master Order corrispondente.
ko: 맞는 최상위 주문을 찾을 수 없습니다.
nb_no: Fant ingen samsvarende hovedbestillinger.
nl_nl: Geen bijpassende hoofdbestellingen gevonden.
pl: Nie odnaleziono pasujących Master Order.
pt_br: Não encontrada Ordem Mestre correspondente.
pt_pt: Não encontramos coincidencia com os pedidos MASTER
sl: Ni bilo najdeno nobeno ustrezno glavno naročilo.
sv_se: Det gick inte att hitta några matchande huvudorder.
th: ไม่พบออเดอร์หลักที่เชื่อมโยงได้
zh_cn: 无匹配主订单
zh_tw: 無吻合主訂單。

# EN_OnlyIfApplicable
source: only if applicable
cs: pouze pokud je aplikováno
de_de: nur wenn zutreffend
es: solo si aplicable
es_es: solo si se aplica
fi: vain tarvittaessa
fr_fr: Seulement si applicable
hu: csak ha releváns
it_it: solo se applicabile
ko: 해당되는 경우에 한함
nb_no: bare hvis aktuelt
nl_nl: alleen waar van toepassing
pl: tylko jeśli obowiązujący
pt_br: só se for o caso
pt_pt: só se for o caso
sl: samo, če se uporablja
sv_se: endast om tillämpligt
th: เฉพาะหากว่าใช้ได้
zh_cn: 如适用
zh_tw: 如適用

# EN_PanelDbPackageDetails
source: Database/Package Details
cs: Detaily Databáze/Balíčku
de_de: Datenbank/Paket Details
es: Datos de la base de datos/paquete
es_es: Detalles de Base de Datos / Paquete
fi: Tietokannan/paketin tiedot
fr_fr: Base de données / Détails du package
hu: Adatbázis / csomag részletek
it_it: Dettagli banca dati/Pacchetto
ko: 데이터베이스/패키지 상세사항
nb_no: Database-/pakkedetaljer
nl_nl: Databank-/Pakketinformatie
pl: Szczegóły Bazy danych/Pakietu
pt_br: Detalhes de Bases de Dados/Pacotes
pt_pt: Base de dados/Detalhes do pacote
sl: Baze podatkov/paketi - podrobnosti
sv_se: Information om databas/paket
th: รายละเอียดฐานข้อมูลและแพ็กเกจ
zh_cn: 数据库/数据包明细
zh_tw: 資料庫/期刊套裝明細

# EN_PanelOrderDetails
source: Order Details
cs: Detaily objednávky
de_de: Auftragsdetails
es: Datos del pedido
es_es: Detalles de Pedido
fi: Tilaustiedot
fr_fr: Détails de Commande
hu: Megrendelés részletei
it_it: Dettagli Ordine
ko: 주문 상세사항
nb_no: Bestillingsdetaljer
nl_nl: Bestellingsinformatie
pl: Szczegóły Zamówienia
pt_br: Detalhes da Ordem
pt_pt: Detalhes do pedido
sl: Podrobnosti naročila
sv_se: Beställningsinformation
th: รายละเอียดของออเดอร์
zh_cn: 订单详情
zh_tw: 訂單明細

# EN_PanelTitleDetails
source: Title Details
cs: Detaily
de_de: Titeldetails
es: Detalles
es_es: Detalles de Título
fi: Nimekkeen tiedot
fr_fr: Détails du Titre
hu: Kiadványadatok
it_it: Dettagli
ko: 타이틀 상세사항
nb_no: Titteldetaljer
nl_nl: Details
pl: Szczegóły Tytułu
pt_br: Detalhes do Título
pt_pt: Detalhes do título
sl: Podrobnosti o naslovu
sv_se: Titelinformation
th: รายละเอียดวารสาร
zh_cn: 书刊明细
zh_tw: 期刊明細

# EN_PanelVendorDetails
source: Vendor/Provider Details
cs: Detaily o Prodejci/Poskytovateli
de_de: Anbieter/Lieferantendetails
es: Datos del distribuidor/proveedor
es_es: Detalles del Vendedor/Proveedor
fi: Myyjän/palveluntarjoajan tiedot
fr_fr: Information sur le fournisseur
hu: Szolgáltató/Forgalmazó adatai
it_it: Dettagli fornitore
ko: 업체/공급자 상세사항
nb_no: Leverandørdetaljer
nl_nl: Leveranciersinformatie
pl: Szczegóły Sprzedawcy/Dostawcy
pt_br: Detalhes do Vendedor/Fornecedor
pt_pt: Produtor/fornecedor
sl: Podrobnosti o prodajalcu/ponudniku
sv_se: Information om leverantör/återförsäljare
th: รายละเอียดผู้จำหน่าย/ผู้ให้บริการ
zh_cn: 供应商/提供商明细
zh_tw: 出版社/供應商明細

# EN_ParentOrder
source: Master Order
cs: Objednávka - rodič
es: Pedido padre
es_es: Orden Principal
fi: Päätilaus
fr_fr: Commande principale
hu: Főrendelés
it_it: Causale ordine
ko: 모체주문
nb_no: Hovedbestilling
nl_nl: Hoofdbestelling
pt_br: Parent Order
sl: Glavno naročilo
sv_se: Huvudbeställning
th: ออเดอร์หลัก
zh_cn: 主刊订单
zh_tw: 主刊訂單

# EN_RelatedOrders
source: Related Orders
cs: Související objednávky
de_de: zugeordnete Aufträge
es: Pedidos relacionados
es_es: Órdenes Relacionadas
fi: Liittyvät tilaukset
fr_fr: Commandes associées
hu: kapcsolódó megrendelések
it_it: Ordini correlati
ko: 관련 주문
nb_no: Relaterte bestillinger
nl_nl: Gerelateerde bestellingen
pl: Powiązane Zamówienia
pt_br: Ordens Relacionadas
pt_pt: Pedidos relacionados
sl: Povezana naročila
sv_se: Relaterade beställningar
th: ออเดอร์ที่เกี่ยวข้อง
zh_cn: 相关订单
zh_tw: 相關訂單

# EN_Reminders
source: Reminders
cs: Upomínky
de_de: Erinnerungen
es: Recordatorios
es_es: Recordatorios
fi: Muistutukset
fr_fr: Relances
hu: emlékeztetők
ko: 주지
nb_no: Påminnelser
nl_nl: Herinneringen
pl: Przypominacze
pt_br: Lembretes
sl: Opomniki
sv_se: Påminnelser
th: เตือนความจำ
zh_cn: 提醒
zh_tw: 提醒

# EN_ShowOneLink_InfoPanels
source: Show one link per category on LS menu
cs: V LS menu ukázat u každé kategorie jeden odkaz
de_de: Ein Link pro Kategorie im LS Menü anzeigen
es: Mostrar un enlace por categoría en el menú de LS
es_es: Mostrar una liga por categoría en el menu de LinkSource
fi: Näytä yksi linkki luokkaa kohti LS-valikossa
fr_fr: Voir un lien par catégorie sur le menu LS
hu: Kategóriánként egy linket mutasson az LS menüben
it_it: Visualizzare un link per categoria su menu LS
ko: LS 메뉴에 한 범주 당 한 링크 보여주기
nb_no: Vis én lenke per kategori på LS-meny
nl_nl: Toon één link per categorie in het LS-menu
pl: Pokaż jeden link dla kategorii na menu LS
pt_br: Mostrar um link por categoria no menu LS
pt_pt: Mostrar um link por categoria no menu de LS
sl: Prikaži eno povezavo na kategorijo v LS meniju
sv_se: Visa en länk per kategori på LS-menyn
th: โชว์เฉพาะหนึ่งลิ๊งค์ต่อหนึ่งหมวดในเมนู LS
zh_cn: 在LS清单中的每个类别显示一个链接
zh_tw: 在LS清單中的每個類別顯示一個連結

# EN_Title_DatabasesAndPackages
source: My Collection: Databases/Packages
cs: Moje kolekce: Vyhledávání databází a balíčků
de_de: Meine Kollektion: Datenbanken/Pakete
es: Mi colección: Bases de datos/Paquetes
es_es: Mi Colección: Búsqueda de Bases de Datos y Paquetes
fi: Oma kokoelmani: tietokannat/paketit
fr_fr: Ma Collection : Bases de Données/Packages
hu: Gyűjteményem: Adatbázisok/Csomagok
it_it: La mia collezione: ricerca di banche dati e pacchetti
ko: 내 장서: 데이터베이스/패키지
nb_no: Beholdningen min: databaser/pakker
nl_nl: Mijn collectie: Databanken/Pakketten
pl: Moja Kolekcja: Bazy Danych/Pakiety
pt_br: Minha Coleção: Bases de Dados/Pacotes
sl: Moja zbirka: baze podatkov/paketi
sv_se: Mitt bestånd: databaser/paket
th: คอลเล็กชั่นของฉัน: ฐานข้อมูล/แพ็กเกจ
zh_cn: 我的收藏：数据库/电子期刊包
zh_tw: 我的館藏：資料庫/電子期刊套裝

# EN_TitleOrder
source: Title Order
cs: Objednávka titulu
de_de: Titelauftrag
es: Pedido
es_es: Título de Orden
fi: Nimekkeen tilaus
fr_fr: Commande de Titre
hu: Cím megrendelése
it_it: Ordine titolo
ko: 타이틀 주문
nb_no: Tittelbestilling
nl_nl: Bestelling titel
pl: Zamówienie Tytułu
pt_br: Título da Ordem
sl: Naročilo naslova
sv_se: Titelbeställning
th: ออเดอร์ของวารสาร
zh_cn: 标题订单
zh_tw: 期刊訂單

# EN_Token
source: Token
cs: Znak
de_de: Symbol
es_es: Ficha
fi: Tunnus
fr_fr: Jeton
ko: 토큰
nb_no: Tilgangsbevis
pl: Żeton
sl: Znak
zh_cn: 优惠券
zh_tw: 禮劵

# EN_VendorsCollectionTitle_Vendors
source: My Collection: Vendors/Providers
cs: Moje kolekce: Prodejci/Dodavatelé
de_de: Meine Kollektion: Anbieter/Lieferanten
es: Mi colección: Distribuidores/Proveedores
es_es: Mi Colección: Vendedores/Proveedores
fi: Oma kokoelmani: myyjät/palveluntarjoajat
fr_fr: Ma Collection : Fournisseurs
hu: Gyűjteményem: Szolgáltató/Forgalmazó
it_it: La mia collezione: Fornitori/Providers
ko: 내 장서: 대행사/공급사
nb_no: Beholdningen min: leverandører/forhandlere
nl_nl: Mijn collectie: Leveranciers
pl: Moja Kolekcja: Sprzedawcy/Dostawcy
pt_br: Minha Coleção: Vendedor/Provedor
sl: Moja zbirka: Dobavitelji/Ponudniki
sv_se: Mitt bestånd: leverantörer/återförsäljare
th: คอลเล็คขั่นของฉัน: ผู้จำหน่าย/ผู็ให้บริการ
zh_cn: 我的收藏：供应商/供应商
zh_tw: 我的收藏：供應商/提供者

# EN_ViewOnEBSCOAtoZEndUserSite
source: View on EBSCO A-to-Z End User Site
cs: Zobrazit na EBSCO A-to-Z stránce koncového uživatele
de_de: auf der EBSCO A-to-Z End User Site ansehen
es: Ver la página de usuario de EBSCO A-to-Z
fi: Näytä EBSCO A-to-Z -loppukäyttäjän sivulla
fr_fr: Voir le module utilisateur EBSCO A-to-Z
hu: EBSCO A-to-Z végfelhasználói oldal nézete
it_it: Mostra sul sito utente EBSCO A-to-Z
ko: EBSCO A-to-Z 이용자 사이트 보기
nb_no: Vis på EBSCOs A-to-Z-sluttbrukernettsted
nl_nl: Bekijk op EBSCO A-to-Z eindgebruikerssite
pl: Zobacz na stronie A-to-Z Końcowego Użytkownika
pt_br: Veja no Site do Usuário Final do A-to-Z
pt_pt: Visualize no módulo leitor da EBSCO A-to-Z
sl: Poglej EBSCO A-to-Z stran za končne uporabnike
sv_se: Visa på EBSCO:s slutanvändarwebbplats A-to-Z
th: เรียกดูบน EBSCO A-to-Z ในเว็ปของผู้ใช้ปลายทาง
zh_cn: 在EBSCO A-to-Z最终用户网站浏览
zh_tw: 於EBSC​​O A-to-Z使用者網站檢視

# EN_Comment
source: Comment
cs: Komentář
de_de: Anmerkung
es: Comentario
es_es: Comentario
fi: Kommentti
fr_fr: Commentaire
hu: Megjegyzés
it_it: Commenti
ja: コメント
ko: 의견
nb_no: Merknad
nl_nl: Opmerking
pl: Komentarz
pt_br: Comentário
pt_pt: Comentário
ru: Комментарий
sl: Komentar
sv_se: Kommentar
th: ความคิดเห็น
zh_cn: 备注
zh_tw: 評論

# EN_CountryName
source: Country Name
cs: Název země
de_de: Land
es: País
es_es: País
fi: Maan nimi
fr_fr: Pays
hu: Ország neve
it_it: Nome Paese
ja: 国名
ko: 국가명
nb_no: Land
nl_nl: Naam land
pl: Nazwa kraju
pt_br: Nome do país
pt_pt: País
ru: Название страны
sl: Ime države
sv_se: Landsnamn
th: ชื่อประเทศ
zh_cn: 国家/地区名称
zh_tw: 國家名稱

# EN_Language
source: Language
cs: Jazyk
de_de: Sprache
es: Idioma
es_es: Idioma
fi: Kieli
fr_fr: Langue
hu: Nyelv
it_it: Lingua
ja: 言語
ko: 언어
nb_no: Språk
nl_nl: Taal
pl: Język
pt_br: Idioma
pt_pt: Língua
ru: Язык
sl: Jezik
sv_se: Språk
th: ภาษา
zh_cn: 语言
zh_tw: 語言

# EN_LC_AB
source: Arabic
cs: arabština
de_de: Arabisch
es: Árabe
es_es: Árabe
fi: arabia
fr_fr: Arabe
hu: Arab
it_it: Arabo
ja: アラビア語
ko: 아랍어
nb_no: Arabisk
nl_nl: Arabisch
pl: Arabski
pt_br: Árabe
pt_pt: Árabe
ru: Арабский
sl: arabščina
sv_se: Arabiska
th: อารบิค
zh_cn: 阿拉伯语
zh_tw: 阿拉伯文

# EN_LC_AE
source: Afrikaans/English
cs: afrikánština/angličtina
de_de: Afrikaans/Englisch
es: Afrikaner/inglés
es_es: Afrikaans/Inglés
fi: afrikaans/englanti
fr_fr: Afrikaans / Anglais
hu: Afrikaans/angol
it_it: Afrikaans/Inglese
ja: アフリカーンス語 / 英語
ko: 아프리칸스어/영어
nb_no: Afrikaans/Engelsk
nl_nl: Afrikaans/Engels
pl: Afrykanerski / angielski
pt_br: Africâner/Inglês
pt_pt: Africano/Inglês
ru: Африкаанс/Английский
sl: afrikanščina/angleščina
sv_se: Afrikaans/engelska
th: แอฟริกัน/อังกฤษ
zh_cn: 南非荷兰语/英语
zh_tw: 南非荷蘭文/英文

# EN_LC_AF
source: Afghan
cs: afghánština
de_de: Afghanisch
es: Afgano
es_es: Afgano
fi: afgaani
hu: Afgán
it_it: Afgano
ja: アフガン語
ko: 아프가니스탄어
nl_nl: Afghaans
pl: Afgański
pt_br: Afegane
pt_pt: Afegão
ru: Афганский
sl: afganistanščina
th: อัฟแกน
zh_cn: 阿富汗语
zh_tw: 阿富汗文

# EN_LC_AI
source: American Indian (North)
cs: indiánština (Severní Amerika)
de_de: Indianisch
es: Indio americano (Norte)
es_es: Indio americano (Norte)
fi: Pohjois-Amerikan intiaani
fr_fr: Indien américain (Nord)
hu: Amerikai indián (észak)
it_it: Indiano americano (Nord)
ja: アメリカ インディアン語 (北米)
ko: 아메리칸 인디안어(북쪽)
nb_no: Nord-amerikanske urfolkspråk
nl_nl: Amerikaans Indiaans (Noord)
pl: Indiański (Ameryka Północna)
pt_br: Índio americano (Norte)
pt_pt: Índio Americano (Norte)
ru: Индейский (Северная Америка)
sl: indijanščina
sv_se: (Nord)amerikansk indianska
th: อเมริกันอินเดียน (เหนือ)
zh_cn: 美国印第安语（北部）
zh_tw: 美洲印地安語 (北美)

# EN_LC_AK
source: Afrikaans
cs: afrikánština
es: Afrikaner
fr_fr: Africain
ja: アフリカーンス語
ko: 아프리칸스어
pl: Afrykanerski
pt_br: Africâner
pt_pt: Africano
ru: Африкаанс
sl: afrikanščina
th: แอฟริกัน
zh_cn: 南非荷兰语
zh_tw: 南非荷蘭文

# EN_LC_AL
source: Albanian
cs: albánština
de_de: Albanisch
es: Albano
es_es: Albanés
fi: albania
fr_fr: Albanais
hu: Albán
it_it: Albanese
ja: アルバニア語
ko: 알바니아어
nb_no: Albansk
nl_nl: Albaans
pl: Albański
pt_br: Albanês
pt_pt: Albanês
ru: Албанский
sl: albanščina
sv_se: Albanska
th: แอลเบเนียน
zh_cn: 阿尔巴尼亚语
zh_tw: 阿爾巴尼亞文

# EN_LC_AM
source: Amharic (Ethiopia)
cs: amharština (Etiopie)
de_de: Amharisch (Äthiopien)
es: Amhárico (Etiopía)
es_es: Amhárico (Etiopía)
fi: amhara (Etiopia)
fr_fr: Amharic (Ethiopie)
hu: Amharic (Etiópia)
it_it: Amarico (Etiopia)
ja: アムハラ語 (エチオピア)
ko: 암하라어(에티오피아)
nb_no: Amharisk (Etiopia)
nl_nl: Amharisch (Ethiopië)
pl: Amharski (Etiopia)
pt_br: Amharic (Etiópia)
pt_pt: Amarique (Etiópia)
ru: Амхарский (Эфиопия)
sl: amharščina (Etiopija)
sv_se: Amhariska (Etiopien)
th: แอมฮาริค (เอธิโอเปีย)
zh_cn: 阿姆哈拉语（埃塞俄比亚）
zh_tw: 阿姆哈拉文 (衣索匹亞)

# EN_LC_AR
source: Armenian
cs: arménština
de_de: Armenisch
es: Armenio
es_es: Armenio
fi: armenia
fr_fr: Arménien
hu: Örmény
it_it: Armeno
ja: アルメニア語
ko: 아르메니아어
nb_no: Armensk
nl_nl: Armeens
pl: Armeński
pt_br: Armênio
pt_pt: Arménio
ru: Армянский
sl: armenščina
sv_se: Armeniska
th: อาร์มีเนียน
zh_cn: 亚美尼亚语
zh_tw: 亞美尼亞文

# EN_LC_AZ
source: Azerbaijani
cs: ázerbájdžánština
de_de: Aserbaidschanisch
es: Azerí
es_es: Azerbaiyani
fi: azerbaizani
fr_fr: Azerbaïdjanais
hu: Azerbajdzsán
it_it: Azerbaigiano
ja: アゼルバイジャン語
ko: 아제르바이잔어
nb_no: Aserbajdsjansk
nl_nl: Azerbeidzjaans
pl: Azerbejdżański
pt_br: Azerbaidjano
pt_pt: Azerbeijão
ru: Азербайджанский
sl: azerbajdžanščina
sv_se: Azerbajdzjanska
th: อาเซอร์ไบจัน
zh_cn: 阿塞拜疆语
zh_tw: 亞塞拜然文

# EN_LC_BA
source: Bashkir
cs: baškirština
fi: baškiiri
hu: Baskír
it_it: Bashkiro
ja: バシュキール語
ko: 바슈키르어
nb_no: Basjkirsk
pl: Baszkirski
ru: Башкирский
sl: baškirščina
sv_se: Basjkiriska
th: บาชเคอร์
zh_cn: 巴什基尔语
zh_tw: 巴什喀爾文

# EN_LC_BE
source: Berber (North Africa)
cs: berberština (Severní Afrika)
de_de: Berberisch (Nordafrika)
es: Berebere (Norte de África)
es_es: Bereber (África del Norte)
fi: berberi (Pohjois-Afrikka)
fr_fr: Berbère (Afrique du Nord)
hu: Berber (Észak-Afrika)
it_it: Berbero (Africa Settentrionale)
ja: ベルベル語 (北アフリカ)
ko: 베르베르어(북아프리카)
nb_no: Tamazight
nl_nl: Berbers (Noord-Afrika)
pl: Berberyjski (Afryka Północna)
pt_br: Berbere (África do Norte)
pt_pt: Berber (Norte de África)
ru: Берберский (Северная Африка)
sl: berberščina (severna Afrika)
sv_se: Tamazight
th: เบอร์เบอร์ (แอฟริกาเหนือ)
zh_cn: 柏柏尔语（北非）
zh_tw: 柏柏爾文 (北非)

# EN_LC_BG
source: Bulgarian
cs: bulharština
de_de: Bulgarisch
es: Búlgaro
es_es: Búlgaro
fi: bulgaria
fr_fr: Bulgare
hu: Bolgár
it_it: Bulgaro
ja: ブルガリア語
ko: 불가리아어
nb_no: Bulgarsk
nl_nl: Bulgaars
pl: Bułgarski
pt_br: Búlgaro
pt_pt: Búlgaro
ru: Болгарский
sl: bolgarščina
sv_se: Bulgariska
th: บัลแกเรียน
zh_cn: 保加利亚语
zh_tw: 保加利亞文

# EN_LC_BI
source: Bahasa Indonesia
cs: indonéština (Bahasa Indonesia)
de_de: Bahasa Indonesisch
es_es: Bahasa Indonesio
fr_fr: Bahasa Indonésie
hu: Indonéz
ja: インドネシア語
ko: 인도네시아어
nb_no: Indonesisk
nl_nl: Bahasa (Indonesië)
pt_br: Bahasa Indonésia
pt_pt: Bahasa Indonésia
ru: Бахасский (Индонезия)
sl: bahasa indonezijščina
sv_se: Bahasa Indonesiska
th: อินโดนีเซีย
zh_cn: 印度尼西亚语
zh_tw: 印尼文

# EN_LC_BL
source: Braille
cs: Braillovo písmo
de_de: Blindenschrift
ja: 点字
ko: 점자
nb_no: Punktskrift
pl: pismo Braille'a
ru: Шрифт Брайля
sl: Braillova pisava
th: เบรลล์
zh_cn: 盲文
zh_tw: 布拉耶點字法

# EN_LC_BM
source: Burmese
cs: barmština
de_de: Burmesisch
es: Birmano
es_es: Birmano
fi: burma
fr_fr: Burmais
hu: Burmai
ja: ミャンマー語
ko: 버마어
nb_no: Burmesisk
nl_nl: Burmees
pl: Birmański
pt_br: Birmanês
pt_pt: Burmês
ru: Бирманский
sl: burmanski jezik
sv_se: Burmesiska
th: พม่า
zh_cn: 缅甸语
zh_tw: 緬甸文

# EN_LC_BN
source: Bengali
cs: bengálština
es: Bengalí
es_es: Bengalí
hu: Bengáli
ja: ベンガル語
ko: 벵골어
nb_no: Bengalsk
nl_nl: Bengaals
pl: Bengalski
ru: Бенгальский
sl: bengalščina
th: เบงกอล
zh_cn: 孟加拉语
zh_tw: 孟加拉文

# EN_LC_BQ
source: Basque
cs: baskičtina
de_de: Baskisch
es: Vasco
es_es: Vasco
fi: baski
hu: Baszk
it_it: Basco
ja: バスク語
ko: 바스크어
nb_no: Baskisk
nl_nl: Baskisch
pl: Baskijski
pt_br: Basco
pt_pt: Basco
ru: Баскский
sl: baskovski jezik
sv_se: Baskiska
th: บาสค์
zh_cn: 巴斯克语
zh_tw: 巴斯克文

# EN_LC_BT
source: Breton
cs: bretonština
de_de: Bretonisch
es: Bretón
es_es: Bretón
fi: bretoni
it_it: Bretone
ja: ブリタニー語
ko: 브르타뉴어
nb_no: Bretonsk
nl_nl: Bretons
pl: Bretoński
pt_br: Bretão
pt_pt: Bretão
ru: Бретонский
sl: bretonščina
th: เบรตัน
zh_cn: 布列塔尼语
zh_tw: 布里敦文

# EN_LC_BY
source: Byelorussian
cs: běloruština
de_de: Weißrussisch
es: Bielorruso
es_es: Bielorruso
fi: valkovenäjä
fr_fr: Biélorusse
hu: Fehérorosz
it_it: Bielorusso
ja: ベラルーシ語
ko: 벨로루시어
nb_no: Hviterussisk
nl_nl: Wit-Russisch
pl: Białoruski
pt_br: Bielo-russo
pt_pt: Bielorusso
ru: Белорусский
sl: beloruščina
sv_se: Vitryska
th: เบียโลรัสเซีย
zh_cn: 白俄罗斯语
zh_tw: 白俄羅斯文

# EN_LC_CA
source: Catalan
cs: katalánština
de_de: Katalanisch
es: Catalán
es_es: Catalán
fi: katalaani
hu: Katalán
it_it: Catalano
ja: カタロニア語
ko: 카탈로니아어
nb_no: Katalansk
nl_nl: Catalaans
pl: Kataloński
pt_br: Catalão
pt_pt: Catalão
ru: Каталанский
sl: katalonščina
sv_se: Katalanska
th: แคตาแลน
zh_cn: 加泰罗尼亚语
zh_tw: 卡達隆尼亞文

# EN_LC_CH
source: Chinese
cs: čínština
de_de: Chinesisch
es: Chino
es_es: Chino
fi: kiina
fr_fr: Chinois
hu: Kínai
it_it: Cinese
ja: 中国語
ko: 중국어
nb_no: Kinesisk
nl_nl: Chinees
pl: Chiński
pt_br: Chinês
pt_pt: Chinês
ru: Китайский
sl: kitajščina
sv_se: Kinesiska
th: จีน
zh_cn: 中文
zh_tw: 中文

# EN_LC_CL
source: Celtic
cs: keltština
de_de: Keltisch
es: Gaélico
es_es: Celta
fi: kelttiläiset kielet
fr_fr: Celte
hu: Kelta
it_it: Celtico
ja: ケルト語
ko: 켈트어
nb_no: Keltisk
nl_nl: Keltisch
pl: Celtycki
pt_br: Celta
pt_pt: Celta
ru: Кельтский
sl: keltščina
sv_se: Keltiska
th: เซลติค
zh_cn: 凯尔特语
zh_tw: 凱爾特文

# EN_LC_CP
source: Creole Pidgins (French-Based, Haiti)
cs: kreolština (francouzština, pidgin, Haiti)
de_de: Kreolisch (franz. Ursprung, Haiti)
es: Lenguas criollas (basadas en el francés, Haití)
es_es: Lenguaje criollo (Basado en el francés, Haití)
fi: kreoli/pidginit (ranskaan perustuvat, Haiti)
fr_fr: Créole (basé sur le français, Haïti)
hu: Kreol és pidgin nyelvek (Francia-alapú, Haiti)
it_it: Creolo pidgin (francese, Haiti)
ja: クレオール ピジン (フランス語が基盤、ハイチ語)
ko: 크리올 혼성어(불어 계통, 아이티)
nb_no: Haitisk kreol
nl_nl: Creools Pidgins (Frans Haïti)
pl: Kreolski (na bazie francuskiego, Haiti)
pt_br: Creole Pidgins (Com base no francês, Haiti)
pt_pt: Crioula (de base francesa, Haiti)
ru: Франко-креольские и пиджины (Гаити)
sl: kreolščina pidžin (francoski izvor, Haiti)
sv_se: Haitisk kreolska
th: ภาษาผสมครีโอล (ตามภาษาฝรั่งเศส, เฮติ)
zh_cn: 克利奥尔和皮钦语（法语方言，海地）
zh_tw: 克里奧混合語 (法文為主，海地)
