Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_HideTitleOnAtoZ
source: Hide Title on A-to-Z
cs: Schovat titul na A-to-Z
de_de: Titel in A-to-Z ausblenden
es: Ocultar título en A-to-Z
fi: Piilota nimeke A-to-Z-palvelussa
fr_fr: Masquer le titre dans A-to-Z
hu: cím elrejtése az A-Z-en
it_it: Nascondi titolo in A-to-Z
ko: A-to-Z에서 타이틀 숨기기
nb_no: Skjul tittel på A-to-Z
nl_nl: Titel verbergen in A-to-Z
pl: Ukryj Tytuł na A-to-Z
pt_br: Ocultar Título no A-to-Z
sl: Skrij naslov na A-to-Z
sv_se: Dölj titel på A-to-Z
th: ซ่อนวารสารบน A-to-Z
zh_cn: A-to-Z中隐藏的书刊
zh_tw: A-to-Z中隱藏的刊名

# EN_InvalidFromToDateRange
source: The From date cannot occur after the To date.
cs: Datum Od nemůže následovat po datu Do.
de_de: Das Ausgangsdatum kann nicht nach dem Enddatum liegen.
es: La fecha Desde no puede ser anterior a Hasta.
fi: Alkamispäivä ei voi olla päättymispäivän jälkeen.
fr_fr: La date du champ "de" doit être ultérieur à la date du champ "à"
hu: A ..-tól dátum nem lehet későbbi, mint az ...-ig dátum!
it_it: La data di inizio non può essere dopo quella di fine.
ko: 시작 날짜는 끝 날짜 뒤로 설정할 수 없습니다.
nb_no: Fra-datoen kan ikke være etter Til-datoen.
nl_nl: De Van-datum kan niet na de Tot-datum liggen.
pl: Data OD nie może wystąpić po dacie DO.
pt_br: A data De não pode ocorrer após a data Até.
sl: Začetni datum (od) ne more biti po končnem datumu (do).
sv_se: Från-datumet kan inte infalla efter till-datumet.
th: วันที่เริ่มต้นไม่สามารถเริ่มหลังจากวันที่สิ้นสุด
zh_cn: 起始日期不可在结束日期之后。
zh_tw: 起始日期不可在結束日期之後。

# EN_Last
source: Last
cs: poslední
de_de: zuletzt
es: Último
fi: Viimeinen
fr_fr: Dernier
hu: utolsó
it_it: Ultimo
ko: 최근
nb_no: Siste
nl_nl: Laatste
pl: Ostatni/e
pt_br: Última
sl: Zadnji
sv_se: Senast
th: ท้ายสุด
zh_cn: 最后
zh_tw: 最後

# EN_LastUpdated
source: Last Updated
cs: naposledy aktualizováno
de_de: letzte Aktualisierung
es: Última actualización
fi: Viimeksi päivitetty
fr_fr: Dernière mise à jour
hu: utoljára frissítve
it_it: Ultimo Aggiornamento
ko: 최신 업데이트됨
nb_no: Sist oppdatert
nl_nl: Laatst bijgewerkt
pl: Ostatnio Zaktualizowany
pt_br: Última Atualização
sl: Zadnjič posodobljeno
sv_se: Senast uppdaterad
th: อัพเดทครั้งล่าสุด
zh_cn: 上次更新
zh_tw: 上次更新

# EN_Left
source: Left
cs: Vlevo
de_de: links
es: Quedan
fi: Jäljellä
fr_fr: Restant
hu: Maradék
it_it: Lasciato
ko: 왼쪽
nb_no: Igjen
pl: Lewo
pt_br: Esquerda
sl: levo
sv_se: Resterande
th: คงเหลือ
zh_cn: 左边
zh_tw: 左邊

# EN_LicenseDetailswithTermsofUseforOrders
source: License Details with Terms of Use for Orders
cs: Licenční podmínky a podmínky užívání pro objednávky
de_de: Lizenzdetails und Nutzungsbedingungen für Aufträge
es: Datos de licencia con términos de uso para pedidos
fi: Lisenssitiedot ja tilausten käyttöehdot
fr_fr: Détail de la licence avec les conditions d'utilisation pour les commandes
hu: Rendelések licencadatai felhasználási feltételekkel
it_it: Licenza con condizioni d'uso per ordini
ko: 주문에 대한 이용약관을 포함한 라이선스 상세사항
nb_no: Lisensdetaljer med bruksvilkår for bestillinger
nl_nl: Licentiegegevens met gebruiksvoorwaarden voor bestellingen
pl: Szczegóły Licencji wraz z Warunkami Użytkowania dla Zamówień
pt_br: Detalhes da Licença com Termos de Uso para Pedidos
sl: Podrobnosti licence s pogoji uporabe za naročila
sv_se: Licensinformation och villkor för beställningar
th: เงื่อนไขการใช้และการอนุมัติสำหรับออเดอร์
zh_cn: 订单的使用条款和许可证详细说明。
zh_tw: 訂單的合約細節與使用條款

# EN_LinkId
source: Link ID
cs: ID odkazu
fi: Linkin tunnus
fr_fr: ID du lien
ko: 링크 ID
nb_no: Lenke-ID
pt_pt: ID do Link
sl: ID povezave
sv_se: Länk-ID
zh_cn: 链接ID
zh_tw: 連結ID

# EN_ManagedCoverage
source: Managed Coverage
cs: Řízené pokrytí
de_de: Verwalteter Bezugszeitraum
es: Cobertura gestionada
es_es: Cobertura Administrada
fi: Hallittu kattavuus
fr_fr: Couverture gérée
it_it: Copertura gestita
ko: 관리되는 이용범위
nb_no: Håndtert dekning
nl_nl: Beheerde toegang
pl: Zarządzany Nakład
pt_br: Cobertura Gerenciada
sl: Upravljanje pokritosti
sv_se: Hanterad täckning
th: บริหารการครอบคลุม
zh_cn: 管理收录范围
zh_tw: 管理收錄範圍

# EN_ManagedCoverageBegin
source: Managed Coverage Begin
cs: řízený začátek pokrytí
de_de: Verwalteter Zeitraum Beginn:
es: Inicio de la cobertura gestionada
fi: Hallittu kattavuus alkaa
fr_fr: Couverture de début gérée
it_it: Gestita inizio copertura
ko: 관리되는 이용범위 시작
nb_no: Håndtert dekning starter
nl_nl: Begin beheerde toegang
pt_br: Início da Cobertura Gerenciada
sl: Upravljanje pokritosti - začetek
sv_se: Hanterad täckning börjar
th: เริ่มบริหารการครอบคลุม
zh_cn: 起始收入年限
zh_tw: 起始收錄年限

# EN_ManagedCoverageEnd
source: Managed Coverage End
cs: řízený konec pokrytí
de_de: Verwalteter Zeitraum Ende:
es: Fin de la cobertura gestionada
fi: Hallittu kattavuus päättyy
fr_fr: Couverture de fin gérée
it_it: Gestita fine copertura
ko: 관리되는 이용범위 끝
nb_no: Håndtert dekning slutter
nl_nl: Einde beheerde toegang
pt_br: Fim da Cobertura Gerenciada
sl: Upravljanje pokritosti - konec
sv_se: Hanterad täckning slutar
th: สิ้นสุดบริหารการครอบคลุม
zh_cn: 最后收入年限
zh_tw: 最後收錄年限

# EN_MasterOrderName
source: Master Order Name
cs: Hlavní objednávka - název
es: Nombre del pedido principal
fi: Päätilauksen nimi
fr_fr: Nom de la commande principale
hu: Főrendelés neve
it_it: Nome Master Order
ko: 최상위 주문 이름
nb_no: Hovedbestillingsnavn
nl_nl: Naam hoofdbestelling
pl: Nazwa Master Order
pt_br: Nome da Ordem Mestre
sl: Glavno naročilo - naziv
sv_se: Huvudbeställningens namn
th: ชื่ออเดอร์หลัก
zh_cn: 主要订单名称
zh_tw: 主要訂單名稱

# EN_MasterOrderNumber
source: Master Order Number
cs: Hlavní objednávka - číslo
de_de: Master Order Nummer
es: Número del pedido principal
fi: Päätilauksen numero
fr_fr: Numéro de la commande principale
hu: Főrendelés száma
it_it: Numero Ordine Master
ko: 최상위 주문 번호
nb_no: Hovedbestillingsummer
nl_nl: Bestelnummer hoofdbestelling
pl: Liczba Master Order
pt_br: Número de Ordem Master
pt_pt: Número do pedido Master
sl: Glavno naročilo - številka
sv_se: Huvudbeställningens nummer
th: หมายเลขออเดอร์หลัก
zh_cn: 主要订单编码
zh_tw: 主要訂單編號

# EN_MoreActions
source: More Actions
cs: Více úkonů
de_de: weitere Aktionen
es: Más acciones
fi: Lisää toimintoja
fr_fr: Plus d&#8217;actions
hu: további műveletek
it_it: Ulteriori azioni
ko: 추가 조치
nb_no: Flere handlinger
nl_nl: Meer acties
pl: Więcej Możliwości
pt_br: Mais Ações
sl: Več dejanj
sv_se: Fler åtgärder
th: การปฏิบัติเพิ่มเติม
zh_cn: 更多动作
zh_tw: 更多動作

# EN_MoveColumnLeft
source: Move Column Left
cs: Posunout sloupec doleva
de_de: Linke Spalte entfernen
es: Mover columna a la izquierda
fi: Siirrä sarake vasemmalle
fr_fr: Déplacer la colonne vers la gauche
hu: oszlop mozgatása balra
it_it: Muovi colonna a sinistra
ko: 왼쪽에 추가 열
nb_no: Flytt kolonne mot venstre
nl_nl: Kolom naar links verplaatsen
pl: Przesuń Kolumnę w Lewo
pt_br: Mover Coluna Esquerda
sl: Premakni stolpec levo
sv_se: Flytta kolumn åt vänster
th: เลื่อนคอลัมน์ไปทางซ้าย
zh_cn: 列向左移动
zh_tw: 列向左移動

# EN_MoveColumnRight
source: Move Column Right
cs: Posunout sloupec doprava
de_de: Rechte Spalte entfernen
es: Mover columna a la derecha
fi: Siirrä sarake oikealle
fr_fr: Déplacer la colonne vers la droite
hu: oszlop mozgatása jobbra
it_it: Muovi colonna a destra
ko: 오른쪽에 추가 열
nb_no: Flytt kolonne mot høyre
nl_nl: Kolom naar rechts verplaatsen
pl: Przesuń Kolumnę w Prawo
pt_br: Mover Coluna Direita
sl: Premakni stolpec desno
sv_se: Flytta kolumn åt höger
th: เลื่อนคอลัมน์ไปทางขวา
zh_cn: 列向右移动
zh_tw: 列向右移動

# EN_Next
source: Next
cs: Další
de_de: vorwärts
es: Siguiente
es_es: Siguiente
fi: Seuraava
fr_fr: Suivant
hu: következő
it_it: Prossimo
ko: 다음
nb_no: neste
nl_nl: Volgende
pl: Dalej
pt_br: Próximo
pt_pt: Próximo
sl: Naslednji
sv_se: Nästa
th: ถัดไป
zh_cn: 下一个
zh_tw: 下一個

# EN_OnlineISBN
source: Online ISBN
es: ISBN en línea
fr_fr: ISBN électronique
it_it: ISBN online
ko: 전자 ISBN
nb_no: ISBN for elektronisk tittel
pl: ISBN Online
sv_se: Elektroniskt - ISBN
th: ISBN ออนไลน์
zh_cn: 在线ISBN
zh_tw: 線上ISBN

# EN_OrderDetails
source: Order Details
cs: Detaily objednávky
de_de: Auftragsdaten
es: Datos del pedido
es_es: Datos del pedido
fi: Tilaustiedot
fr_fr: Détails de la commande
hu: Rendelés adatai
it_it: Dettagli ordine
ja: オーダーの詳細
ko: 주문 상세사항
nb_no: Bestillingsdetaljer
nl_nl: Details bestelling
pl: Szczegóły zamówienia
pt_br: Detalhes do pedido
pt_pt: Detalhes da encomenda
ru: Сведения о заказе
sl: Podrobnosti naročila
sv_se: Beställningsinformation
th: รายละเอียดการสั่งซื้อ
zh_cn: 订单详情
zh_tw: 訂單明細

# EN_OrderedThroughEBSCO
source: Ordered Through EBSCO
cs: objednáno prostřednictvím EBSCO
de_de: abonniert bei EBSCO
es: Pedido a través de EBSCO
fi: Tilattu EBSCON kautta
fr_fr: Commandé via EBSCO
hu: EBSCO-n keresztül rendelve
it_it: Ordinato tramite EBSCO
ko: EBSCO를 통해 주문됨
nb_no: Bestilt via EBSCO
nl_nl: Besteld via EBSCO
pl: Zamówione Przez EBSCO
pt_br: Encomendados Através da EBSCO
sl: Naročiti preko EBSCO
sv_se: Beställd genom EBSCO
th: สั่งซื้อผ่าน EBSCO
zh_cn: 透过EBSCO下订
zh_tw: 透過EBSCO下訂

# EN_OrderId
source: Order ID
cs: ID objednávky
de_de: Auftrags-ID
es: ID del pedido
fi: Tilaustunnus
fr_fr: ID de la commande
hu: Megrendelés azonosító
it_it: ID ordine
ko: 주문 ID
nb_no: Bestillings-ID
nl_nl: Bestel-ID
pl: ID Zamówienia
pt_br: ID da Ordem
sl: ID naročila
sv_se: Beställnings-ID
th: ID ของออเดอร์
zh_cn: 订单ID
zh_tw: 訂單ID

# EN_OrdersWithAdditionalDatabasePackageDetails
source: Orders with Additional Database/Package Details
cs: Objednávky s dodatečnými informacemi o databázi/balíčku
de_de: Aufträge mit zusätzlichen Datenbank/Paket-Details
es: Datos de pedidos con base de datos/paquete adicional
fi: Tilaukset, joissa on lisätietoja tietokannasta/paketista
fr_fr: Commandes avec le détail des bases de données / bouquets supplémentaires
hu: Rendelések további adatbázis/csomag részletekkel
it_it: Ordini con dettagli addizionali di Banche dati/Pacchetti online
ko: 추가 데이터베이스/패키지 상세사항이 있는 주문
nb_no: Bestillinger med flere database-/pakkedetaljer
nl_nl: Bestellingen met additionele databank-/pakketdetails
pl: Zamówienia z Dodatkowymi Bazami Danych / Pakietów Szczegóły
pt_br: Ordens com detalhes adicionais de Bases de Dados/Pacotes
sl: Naročila z dodatnimi informacijami o bazi podatkov/ paketu
sv_se: Beställningar med ytterligare information om databas/paket
th: ออเดอร์ที่มีรายละเอียดเพิ่มเติมของฐานข้อมูล/แพ็กเกจ
zh_cn: 额外的数据库/数据包订单明细
zh_tw: 額外資料庫/電子套裝的訂單明細

# EN_OrdersWithAdditionalTitleDetails
source: Orders with Additional Title Details
cs: Objednávky s dodatečnými informacemi o titulu
de_de: Aufträge mit zusätzlichen Titeldetails
es: Datos de pedidos con títulos adicionales
fi: Tilaukset, joissa on lisätietoja nimekkeestä
fr_fr: Commandes avec le détail des titres supplémentaires
hu: Rendelések további Kiadványadatokkal
it_it: Ordini con dettagli del titolo addizionali
ko: 추가 타이틀 상세사항이 있는 주문
nb_no: Bestillinger med flere titteldetaljer
nl_nl: Bestellingen met additionele titeldetails
pl: Zamówienia z Dodatkowymy Szczegółami dotyczącymi Tytułu.
pt_br: Pedidos com Detalhes Adicionais de Título
sl: Naročila z dodatnimi informacijami o naslovu
sv_se: Beställningar med ytterligare information om titel
th: ออเดอร์ที่มีรายละเอียดเพิ่มเติมของวารสาร
zh_cn: 额外的书刊订单明细
zh_tw: 額外的刊名訂單明細

# EN_PackageCount
source: Package Count
cs: počet balíčků
es: Número de paquetes
fi: Pakettien määrä
fr_fr: Total des bouquets
hu: Csomagszám
it_it: Conteggio pacchetto
ko: 패키지 갯수
nb_no: Antall pakker
nl_nl: Aantal pakketten
pl: Przelicznik Pakietu
pt_br: Contagem do Pacote
sl: Število paketov
sv_se: Antal paket
th: จำนวนของแพ็กเกจ
zh_cn: 数据包数量
zh_tw: 電子期刊套裝數量

# EN_PackageId
source: Package ID
cs: ID balíčku
de_de: Paket ID
es: ID del paquete
es_es: Identificador de Paquete
fi: Pakettitunnus
fr_fr: ID du package
hu: Csomag azonosító
it_it: ID pacchetto
ko: 패키지 ID
nb_no: Pakke-ID
nl_nl: Pakket ID
pl: ID Pakietu
pt_br: ID do Pacote
pt_pt: ID do pacote
sl: ID paketa
sv_se: Paket-ID
th: ID ของแพ็กเกจ
zh_cn: 数据包ID
zh_tw: 期刊套裝ID

# EN_PackageToken
source: Package Token
cs: Balíček - znak
de_de: Paket Token
es: Marcador de paquete
fi: Paketin tunnus
fr_fr: Note sur les bouquets
hu: Csomag token
it_it: Pacchetto Token
ko: 패키지 토큰
nb_no: Pakketilgangsbevis
pl: Token Pakietu
pt_br: Token do Pacote
sl: Paket - znak
sv_se: Paket-token
th: Token ของแพ็กเกจ
zh_cn: 数据包Token
zh_tw: 期刊套裝Token

# EN_PackageURL
source: Package URL
cs: URL balíčku
de_de: Paket URL
es: URL del paquete
es_es: URL de Paquetes
fi: Paketin URL
fr_fr: URL du package
hu: Csomag URL
it_it: URL pacchetto
ko: 패키지 URL
nb_no: Pakke-URL
nl_nl: URL pakket
pl: URL Pakietu
pt_br: URL do Pacote
pt_pt: URL do pacote
sl: Paket URL
sv_se: Paket-URL
th: URL ของแพ็กเกจ
zh_cn: 数据包URL
zh_tw: 期刊套裝URL

# EN_PageMustBeWithinValidRange
source: Desired page number must be within the valid range.
cs: Požadované číslo stránky musí být v rámci platného rozsahu.
de_de: Gewünschte Seitenzahl muss innerhalb des gültigen Bereichs liegen.
es: El número de página debe estar dentro del rango válido.
fi: Haluttu sivunumero on oltava kelvollisella alueella.
fr_fr: Le nombre de la page désirée doit être valide.
hu: A kívánt oldalszámnak az érvényes értékhatáron belül kell lennie.
it_it: Il numero di pagina desiderato deve essere all'interno del range corretto.
ko: 쪽 번호는 유효한 범위 내에 있어야 합니다.
nb_no: Ønsket sidenummer må være innenfor det gyldige intervallet.
nl_nl: Gewenste paginanummer dient in een geldige range te vallen
pl: Wymagany numer strony musi być w odpowiednim zakresie.
pt_br: Número da página desejado deve estar dentro do intervalo válido.
sl: Želeno število strani mora biti znotraj veljavnega območja.
sv_se: Sidnumret måste ingå i ett giltigt intervall.
th: หน้าที่ต้องการควรอยู่ในระหว่างหน้าที่ถูกต้อง
zh_cn: 所需的页码必须是在有效的范围内
zh_tw: 頁數必須在有效範圍內。

# EN_PageNumberIsRequired
source: The page number is required.
cs: Je nutné zadat číslo stránky.
de_de: Die Seitenzahl ist erforderlich.
es: El número de página es obligatorio.
fi: Sivunumero on pakollinen.
fr_fr: Le nombre de page est obligatoire
hu: Oldalszám szükséges
it_it: E' richiesto il numero di pagina.
ko: 쪽 번호가 필요합니다.
nb_no: Sidenummeret kreves.
nl_nl: Het paginanummer is vereist
pl: Liczba stron jest wymagana.
pt_br: O número de página é necessário.
sl: Vnesti morate število strani.
sv_se: Du måste ange sidnummer.
th: จำเป็นต้องมีหมายเลขหน้า
zh_cn: 需要页码
zh_tw: 頁碼是必需的。

# EN_PkgCustomCoverageBegin
source: Pkg Custom Coverage Begin
de_de: Paket Benuterdefinierter Bezugszeitraum Beginn
es: Inicio de cobertura personalizada de paquete
fi: Paketin mukautettu kattavuus alkaa
fr_fr: Début de la couverture personnalisée du bouquet
it_it: Inizio copertura PKG personalizzata
ko: 패키지 맞춤 이용범위 시작
nb_no: Pakkens egendefinerte dekning begynner
nl_nl: Begin aangepaste toegang pakket
pt_br: Início da Cobertura Personalizada Pct
sl: Paket po meri - začetek obdobja
sv_se: Anpassad täckning för paket börjar
th: Pkg กำหนดเองเริ่มต้นครอบคลุม
zh_cn: Pkg自定义起始收入年限
zh_tw: Pkg自定起始收錄年限

# EN_PkgCustomCoverageEnd
source: Pkg Custom Coverage End
de_de: Paket Benuterdefinierter Bezugszeitraum Ende
es: Fin de cobertura personalizada de paquete
fi: Paketin mukautettu kattavuus päättyy
fr_fr: Fin de la couverture personnalisée du bouquet
it_it: Fine copertura Pkg personalizzata
ko: 패키지 맞춤 이용범위 끝
nb_no: Pakkens egendefinerte dekning slutter
nl_nl: Einde aangepaste toegang pakket
pt_br: Final da Cobertura Personalizada Pct
sl: Paket po meri - konec obdobja
sv_se: Anpassad täckning för paket slutar
th: Pkg กำหนดเองสิ้นสุดครอบคลุม
zh_cn: Pkg自定义最后收入年限
zh_tw: Pkg自定截止收錄年限

# EN_PleaseWaitWhile
source: Please wait while request is being processed...
cs: Čekejte prosím. Požadavek se zpracovává...
de_de: Bitte warten – Ihre Anfrage wird bearbeitet ...
es: Por favor, espere mientras se procesa su solicitud...
es_es: Por favor, espere mientras se procesa su solicitud...
fi: Pyyntöäsi käsitellään, ole hyvä ja odota...
fr_fr: Veuillez patienter pendant le traitement de votre demande...
hu: Kérjük, várjon, amíg kérését feldolgozzuk...
it_it: Attendere il completamento dell'elaborazione ...
ja: 要求を処理中ですのでしばらくお待ちください
ko: 요청이 처리되는 동안 기다려 주십시오
nb_no: Vent litt mens forespørselen behandles ...
nl_nl: Een ogenblik geduld. De aanvraag wordt verwerkt...
pl: Proszę czekać — trwa przetwarzanie zgłoszenia...
pt_br: Aguarde enquanto o pedido está sendo processado...
pt_pt: Por favor, aguarde enquanto o pedido está a ser processado...
ru: Ждите, запрос обрабатывается...
sl: Prosimo počakajte - vaša zahteva je v obdelavi...
sv_se: Vänligen vänta medan din begäran bearbetas...
th: โปรดรอสักครู่ขณะประมวลผลคำขอ...
zh_cn: 正在处理请求，请稍候...
zh_tw: 您的請求正在處理，請耐心等待...

# EN_Prev
source: Prev
cs: předch.
de_de: zurück
es_es: Previo
fi: Edellinen
fr_fr: Préc
hu: Előző
it_it: Precedente
ko: 이전
nb_no: Forrige
nl_nl: Vorige
pt_br: Anterior
sl: Nazaj
sv_se: Föreg.
th: กลับไป
zh_cn: 上一页
zh_tw: 上一頁

# EN_PreviewResults
source: Preview Results
cs: Náhled výsledků
de_de: Vorschau Ergebnisse
es: Vista previa de los resultados
fi: Esikatsele tuloksia
fr_fr: Voir les résultats
hu: Eredmények előnézete
it_it: Anteprima Risultati
ko: 결과 미리보기
nb_no: Forhåndsvis resultater
nl_nl: Preview van resultaten
pl: Wyniki Podglądu
pt_br: Visualização de Resultados
sl: Predogled rezultatov
sv_se: Förhandsgranska resultat
th: แสดงตัวอย่างผลการ
zh_cn: 预览结果
zh_tw: 預覽結果

# EN_PrintISSN
source: Print ISSN
cs: ISSN u tištěného formátu
de_de: ISSN (Print-Version)
es: ISSN en papel
es_es: ISSN Impreso
fi: Painettujen nimekkeiden ISSN
fr_fr: ISSN
it_it: Stampa ISSN
ko: 인쇄 ISSN
nb_no: ISSN for trykt tittel
nl_nl: ISSN Print
pt_br: ISSN do Impresso
sl: Natisni ISSN
sv_se: Tryckt ISSN
th: ISSN ฉบับพิมพ์
zh_cn: 纸本ISSN
zh_tw: 紙本- ISSN

# EN_ProxiedURL
source: Proxied URL
cs: Přesměrovaná URL
es: URL del proxy
fi: Välityspalvelimen URL
fr_fr: URL du proxy
hu: Proxy URL
ko: 프록시 URL
nb_no: Proxy-URL
pl: Proxy URL
pt_br: URL com Proxy
sv_se: Proxystyrd URL

# EN_ProxyURL
source: Proxy URL
cs: URL maska Proxy
de_de: Prox URL
es: URL del proxy
fr_fr: URL du proxy
hu: Proxi URL
it_it: URL Proxy
ko: 프록시 URL
pt_br: URL do Proxy

# EN_RemoveColumn
source: Remove Column
cs: Odstranit sloupec
de_de: Spalte entfernen
es: Quitar columna
fi: Poista sarake
fr_fr: Supprimer la colonne
hu: oszlop eltávolítása
it_it: Rimuovere colonna
ko: 열 삭제
nb_no: Fjern kolonne
nl_nl: Kolom verwijderen
pl: Usuń Kolumnę
pt_br: Remover Coluna
sl: Odstrani stolpec
sv_se: Ta bort kolumn
th: ลบทิ้งเขตแนวตั้งนี้
zh_cn: 删除列
zh_tw: 刪除列

# EN_RenewalDetailsforOrders
source: Renewal Details for Orders
cs: Detaily obnovení předplatného pro objednávky
de_de: Erneuerungsdetails für Aufträge
es: Datos de renovaciones para pedidos
fi: Tilausten uusintatiedot
fr_fr: Détails de renouvellement pour les commandes
hu: Megújítási adatok a megrendelésekhez
it_it: Dettagli rinnovo per ordini
ko: 주문에 대한 갱신 상세사항
nb_no: Fornyelsesdetaljer for bestillinger
nl_nl: Vernieuwingsdetails van bestellingen
pl: Szczegóły Odnowienia dla Zamówień
pt_br: Detalhes de Renovação para Ordens
sl: Podrobnosti obnovitve za naročila
sv_se: Förnyelseinformation för beställningar
th: รายละเอียดการต่ออายุของออเดอร์
zh_cn: 续订明细
zh_tw: 續訂細節

# EN_ReportList
source: Report List
cs: Seznam zpráv
de_de: Berichtsliste
es: Lista de informes
fi: Raporttiluettelo
fr_fr: Liste des rapports
hu: Jelentés lista
it_it: Elenco Report
ko: 보고서 목록
nb_no: Rapportliste
nl_nl: Rapportenlijst
pl: Raport Listy
pt_br: Lista de Relatórios
sl: Seznam poročil
sv_se: Rapportlista
th: รายการรายงาน
zh_cn: 报告清单
zh_tw: 報告清單

# EN_Reports
source: Reports
cs: Sestavy
de_de: Berichte
es: Informes
es_es: Informes
fi: Raportit
fr_fr: Rapports
hu: Jelentések
it_it: Report
ja: レポート
ko: 보고서
nb_no: Rapporter
nl_nl: Rapporten
pl: Raporty
pt_br: Relatórios
pt_pt: Relatórios
ru: Отчеты
sl: Poročila
sv_se: Rapporter
th: รายงาน
zh_cn: 报告
zh_tw: 報表

# EN_Reset
source: Reset
cs: Resetovat
de_de: zurücksetzen
es: Reiniciar
fi: Nollaa
fr_fr: Réinitialiser
hu: Visszaállítás alaphelyzetbe
it_it: Ripristina
ko: 재설정
nb_no: Tilbakestill
pl: Wyczyść
sl: Ponastavi
sv_se: Återställ
th: ตั้งค่าใหม่
zh_cn: 重置
zh_tw: 重置

# EN_ResourceCount
source: Resource Count
cs: Počet zdrojů
es: Número de recursos
fi: Resurssimäärä
fr_fr: Nombre de ressources
hu: forrás szám
it_it: Conteggio risorsa
ko: 자원 수
nb_no: Ressursantall
nl_nl: Aantal bronnen
pl: Liczba Źródeł
sl: Število virov
sv_se: Resursantal
th: การนับทรัพยากร
zh_cn: 资源数量
zh_tw: 資源數

# EN_ResourceId
source: Resource ID
cs: ID zdroje
de_de: Ressourcen-ID
es: ID de recursos
fi: Resurssitunnus
hu: forrás azonosító
it_it: ID risorsa
ko: 자원 ID
nb_no: Ressurs-ID
nl_nl: Bron-ID
pl: ID Zasobu
sl: Vir - ID
sv_se: Resurs-ID
th: ID ทรัพยากร
zh_cn: 资源ID
zh_tw: 資源ID

# EN_ResourceSort
source: Sort Title
cs: Řadit titul
de_de: Titel sortieren
es: Ordenar título
fi: Nimekkeiden lajittelu
fr_fr: Trier par titre
hu: Cím válogatás
it_it: Elenca per titolo
ko: 타이틀 정렬
nb_no: Tittelsortering
nl_nl: Titels sorteren
pl: Sortuyj Tytuły
pt_br: Ordenar Título
sl: Razvrščanje naslovov
sv_se: Titelsortering
th: เรียบเรียงวารสาร
zh_cn: 期刊种类
zh_tw: 刊名排序

# EN_Result
source: Result
cs: Výsledek
de_de: Ergebnis
es: Resultado
fi: Tulos
fr_fr: Résultat
hu: Eredmény
it_it: Risultato
ko: 결과
nb_no: Resultat
nl_nl: Resultaat
pl: Wynik
pt_br: Resultado
pt_pt: Resultado
sl: Rezultat
sv_se: Resultat

# EN_RowsReturned
source: rows returned
cs: řádky vrácené
de_de: Zeilen gefunden
es: filas aparecen
fi: riviä palautettu
fr_fr: lignes indiquées
hu: Ismétlődő sorok
it_it: righe tornate
ko: 반환된 행
nb_no: returnerte rader
nl_nl: rijen opgeleverd
pl: rzędy zwrócone
pt_br: linhas retornadas
sl: vrnjene vrstice
sv_se: returnerade rader
th: แถวที่ได้กลับมา
zh_cn: 返回行
zh_tw: 返回行

# EN_Save
source: Save
cs: Uložit
de_de: Speichern
es: Guardar
es_es: Guardar
fi: Tallenna
fr_fr: Enregistrer
hu: Mentés
it_it: Salva
ko: 저장
nb_no: Lagre
nl_nl: Opslaan
pl: Zapisz
pt_br: Salvar
pt_pt: Salvar
sl: Shrani
sv_se: Spara
th: บันทึก
zh_cn: 保存
zh_tw: 儲存

# EN_SaveAs
source: Save As
cs: Uložit jako
de_de: speichern unter
es: Guardar como
fi: Tallenna nimellä
fr_fr: Enregistrer sous
hu: Mentés másként
it_it: Salva
ko: 다른 이름으로 저장
nb_no: Lagre som
nl_nl: Opslaan als
pl: Zapisz Jako
pt_br: Salvar Como
pt_pt: Salvar como
sl: Shrani kot
sv_se: Spara som
th: บันทึกเป็น
zh_cn: 另存为
zh_tw: 另存為

# EN_SaveChanges
source: Save Changes
cs: Uložit změny
de_de: Änderungen speichern
es: Guardar cambios
es_es: Guardar Cambios
fi: Tallenna muutokset
fr_fr: Sauvegarder les Modifications
hu: Változtatások mentése
it_it: Salva
ko: 변경사항 저장
nb_no: Lagre endringer
nl_nl: Wijzigingen opslaan
pl: Zapisz Zmiany
pt_br: Salvar Mudanças
sl: Shrani spremembe
sv_se: Spara ändringar
th: บันทึกการเปลี่ยนแปลง
zh_cn: 保存更改
zh_tw: 儲存變更

# EN_ShowResults
source: Show Results
cs: Zobrazit výsledky
de_de: Ergebnisse anzeigen
es: Mostrar resultados
es_es: Mostrar resultados
fi: Näytä tulokset
fr_fr: Afficher les résultats
hu: Eredmények mutatása
it_it: Mostra risultati
ja: 検索結果の表示
ko: 검색
nb_no: Vis resultater
nl_nl: Resultaten weergeven
pl: Pokaż wyniki
pt_br: Mostrar resultados
pt_pt: Mostrar resultados
ru: Показать результаты
sl: Prikaži rezultate
sv_se: Visa resultat
th: แสดงผลลัพธ์
zh_cn: 显示结果
zh_tw: 顯示結果
