Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_NewsMsg
source: Here are the latest announcements from EBSCO.
cs: Zde můžete najít nejnovější informace, které Vám poskytuje společnost EBSCO.
de_de: Die aktuellen Mitteilungen von EBSCO finden Sie hier.
es: Últimas noticias de EBSCO.
es_es: Aquí están los últimos anuncios de EBSCO
fi: EBSCOn viimeisimmät tiedotteet.
fr_fr: Voici les derniers communiqués de presse d'EBSCO
hu: Itt találja az EBSCO legutóbbi közleményeit.
it_it: Ultimi comunicati da EBSCO
ko: 엡스코로부터 최근 공지사항이 있습니다.
nb_no: Her er de siste kunngjøringene fra EBSCO
nl_nl: Hier vindt u de laatste mededelingen van EBSCO.
pl: Poniżej najnowsze ogłoszenia firmy EBSCO.
pt_br: Aqui estão os últimos anúncios da EBSCO.
pt_pt: Aqui estão os últimos anúncios da EBSCO.
ru: Это последнее сообщение из EBSCO.
sl: Tu boste našli najnovejša EBSCO obvestila.
sv_se: Senaste nyheterna från EBSCO.
th: โปรดทราบประกาศข่าวล่าสุดจาก EBSCO
zh_cn: 这里是最新的EBSCO公告。
zh_tw: 此為EBSCO最新的通知。

# EN_NoticeDate
source: Notice Date
cs: Datum oznámení
de_de: Datum der Notiz
es: Observe la fecha
fi: Ilmoituksen päivämäärä
fr_fr: Date de la notice
hu: Értesítés időpontja
it_it: Data Annuncio
ko: 공지일
nb_no: Varseldato
nl_nl: Notificatiedatum
pl: Data Ogłoszenia
pt_br: Observe a Data
sl: Datum obvestila
sv_se: Aviseringsdatum

# EN_NoticeNewsTitle
source: Latest Announcements
cs: Nejnovější informace
de_de: Aktuelle Mitteilungen
es: Últimas noticias
es_es: Últimos Anuncios
fi: Viimeisimmät tiedotteet
fr_fr: Derniers communiqués de presse
hu: Legfrissebb közlemények
it_it: Comunicazioni recenti
ko: 최근소식
nb_no: Siste kunngjøringer
nl_nl: Recente mededelingen
pl: Najnowsze ogłoszenia
pt_br: Últimos Anúncios
pt_pt: Últimos Anúncios
ru: Последние дополнения
sl: Zadnje objave
sv_se: Senaste nyheterna
th: ประกาศล่าสุด
zh_cn: 最新的公告
zh_tw: 最新的通知

# EN_RegistrationNotes
source: Registration Notes
cs: poznámky k registraci
de_de: Registrierungshinweise
es: Notas de registro
fi: Rekisteröintimuistiinpanoja
fr_fr: Notes sur l'enregistrement
hu: Regisztrációs megjegyzések
it_it: Note di registrazione
ko: 레지스트레이션 노트
nb_no: Registreringsnotater
nl_nl: Registratienotities
pl: Notatki Rejestracji
pt_br: Notas de Registro
pt_pt: Notas de registo
sl: Registracija - opombe
sv_se: Registrering, notering

# EN_RegistrationSite
source: Registration Site
cs: Registrační stránka
de_de: Site für Registrierung
es: Página de registro
fi: Rekisteröintisivusto
fr_fr: Site pour l'enregistrement
hu: Regisztrációs oldal
it_it: Sito di registrazione
ko: 레지스트레이션 사이트
nb_no: Registreringsnettsted
nl_nl: Registratiesite
pl: Strona Rejestracji
pt_br: Site de Registro
pt_pt: Site de registo
sl: Stran za registracijo
sv_se: Registreringssajt

# EN_RSS
source: General Announcements
cs: Obecná oznámení
de_de: Allgemeine Mitteilungen
es: Noticias generales
es_es: Anuncios Generales
fi: Yleiset tiedotteet
fr_fr: Annonces générales
hu: Általános közlemények
it_it: Comunicazioni generiche
ko: 일반
nb_no: Generelle kunngjøringer
nl_nl: Algemene mededelingen
pl: Ogłoszenia
pt_br: Anúncios Gerais
pt_pt: Anúncios Gerais
ru: Главные сообщения
sl: Splošna obvestila
sv_se: Allmänna nyheter
th: ประกาศทั่วไป
zh_cn: 一般公告
zh_tw: 一般的通知

# EN_RSS22
source: Personal Announcements
cs: Osobní oznámení
de_de: Persönliche Mitteilungen
es: Noticias personales
es_es: Anuncios Personales
fi: Henkilökohtaiset tiedotteet
fr_fr: Annonces personnelles
hu: Személyes közlemények
it_it: Comunicazioni personali
ko: 개인
nb_no: Personlige kunngjøringer
nl_nl: Persoonlijke mededelingen
pl: Ogłoszenia drobne
pt_br: Anúncios Pessoais
pt_pt: Anúncios Pessoais
ru: Персональные сообщения
sl: Osebna obvestila
sv_se: Personliga meddelanden
th: ประกาศส่วนบุคคล
zh_cn: 个人声明
zh_tw: 個人的通知

# EN_RSSComplete
source: RSS Setup completed.
cs: Nastavení technologie RSS je hotova.
de_de: RSS Setup durchgeführt.
es: Activación del RSS finalizada.
es_es: La configuración RSS ha sido terminada.
fi: RSS-asennus onnistui.
fr_fr: Installation RSS terminée
hu: Az RSS kezdeti beállítása befejeződött.
it_it: RSS setup completato
ko: RSS셋업 완료
nb_no: RSS-konfigurasjonen er fullført.
nl_nl: RSS Setup afgerond.
pl: Kreator RSS zakończony.
pt_br: Completo a instalação do RSS.
pt_pt: Completado Setup do RSS.
ru: RSS исполнен
sl: Nastavitev RSS končana.
sv_se: RSS-konfiguration slutförd.
th: การตั้งค่า RSS เสร็จสมบูรณ์
zh_cn: RSS设置完成
zh_tw: RSS 設定完成。

# EN_RSSFailed
source: RSS Setup was unable to complete at this time
cs: Momentálně nastavení technologie RSS není možné
de_de: RRS Setup ist derzeit nicht möglich.
es: No se ha podido completar la activación del RSS
es_es: La configuración RSS no se instaló adecuadamente
fi: RSS-asennus ei onnistunut tällä kertaa
fr_fr: L'installation RSS a échoué
hu: Az RSS kezdeti beállítását most nem lehetett elkészíteni.
it_it: Impossibile completare RSS setup finora
ko: RSS셋업이 지금 완료될 수 없습니다.
nb_no: Kan ikke fullføre RSS-konfigurasjonen nå
nl_nl: RSS Setup kan op dit moment niet worden afgerond.
pl: Kreator RSS nie został pomyślnie zakończony.
pt_br: Não foi possível completar a Instalação do RSS nesse momento.
pt_pt: Não foi possível compretar o Setup do RSS nesse momento.
ru: Осуществления исполнения RSS в настоящее время невозможно
sl: Namestitev RSS trenutno ni možno dokončati
sv_se: Det gick inte att slutföra RSS-konfigurationen
th: การตั้งค่า RSS ยังไม่เสร็จสมบูรณ์ในเวลานี้
zh_cn: RSS此刻无法完成
zh_tw: 此時RSS 設定無法完成

# EN_SelectionsNone
source: Nothing was selected for update.
cs: K aktualizaci nebylo nic vybráno.
de_de: Keine Auswahl für Aktualisierung erfolgt
es: No ha seleccionado nada para actualizar.
fi: Päivitykseen ei valittu mitään.
fr_fr: Rien n'a été sélectionné pour la mise à jour.
hu: Semmit nem választott ki a frissítéshez.
it_it: Non è stato selezionato niente per aggiornamento.
ko: 업데이트 선택된 것이 없습니다.
nb_no: Det ble ikke valgt noe å oppdatere.
nl_nl: Er is niets geselecteerd om bij te werken.
pl: Nic nie zostało zaznaczone do aktualizacji.
pt_br: Nada foi selecionado para atualização.
pt_pt: Não selecionou nada para atualizar.
sl: Nič ni bilo izbrano za posodobitev.
sv_se: Inget har valts för uppdatering.

# EN_TitleFormat
source: Title Format
cs: Formát titulu
de_de: Titelformat
es: Formato de título
fi: Nimekkeen formaatti
fr_fr: Format du titre
hu: Cím formátuma
it_it: Formato del titolo
ko: 타이틀 포맷
nb_no: Tittelformat
nl_nl: Verschijningsversie titel
pl: Format Tytułu
pt_br: Formato do Título
pt_pt: Formato do título
sl: Format naslova
sv_se: Titelformat

# EN_YourCurrentFormat
source: Your current format is {0}.
cs: Váš současný formát je {0}.
de_de: Ihr aktuelles Format ist {0}.
es: Su formato actual es {0}.
fi: Nykyinen formaattisi on {0}.
fr_fr: Le format actuel est {0}.
hu: Az ön jelenlegi formátuma {0}.
it_it: Il vostro formato corrente è {0}.
ko: 귀하의 현재 구독 포맷은
nb_no: Det nåværende formatet ditt er {0}.
nl_nl: Uw huidige verschijningsversie is {0}.
pl: Twój obecny format to {0}.
pt_br: O formato atual é {0}.
pt_pt: Seu formato atual é {0}.
sl: Vaš trenutni format je {0}.
sv_se: Ditt nuvarande format är {0}.

# EN_ChangePassFormMsg
source: Use the form below to change your password.
cs: Pro změnu hesla použijte níže uvedený formulář.
de_de: Benutzen Sie das Formular unten, um Ihr Passwort zu ändern.
es: Para cambiar su contraseña rellene el formulario siguiente.
es_es: Use el formato a continuación para cambiar su contraseña.
fi: Muuta salasana alla olevalla lomakkeella.
fr_fr: Pour changer votre mot de passe, utilisez le formulaire ci-dessous.
hu: Használja az adatlapot lent jelszava megváltoztatásához.
it_it: Utilizzare questo modulo per il cambio di password.
ko: 암호를 바꾸려면 아래 양식을 이용하십시오.
nb_no: Bruk skjemaet under for å endre passordet ditt.
nl_nl: Gebruik onderstaand formulier om uw wachtwoord te wijzigen.
pl: Użyj formularza poniżej aby zmienić swoje hasło.
pt_br: Use o formulário abaixo para mudar a sua senha.
pt_pt: Utilize o formulário abaixo para mudar a sua senha.
sl: Uporabite spodnji obrazec za spremembo vašega gesla.
sv_se: Använd nedanstående formulär för att byta lösenord.
th: โปรดใช้ฟอร์มด้านล่างนี้เพื่อเปลี่ยนรหัสผ่าน
zh_cn: 使用下面的表格来更改密码。
zh_tw: 請用下面的表格更改密碼

# EN_ConfirmNewPassword_Change
source: Confirm new password:
cs: Potvrdit nové heslo
de_de: Neues Passwort bestätigen:
es: Confirme la nueva contraseña:
es_es: Confirmar nueva contraseña:
fi: Vahvista uusi salasana:
fr_fr: Confirmer le nouveau mot de passe :
hu: Erősítse meg az új jelszót:
it_it: Conferma password nuova:
ko: 새 암호 확인:
nb_no: Bekreft nytt passord:
nl_nl: Bevestig nieuw wachtwoord:
pl: Potwierdź nowe hasło:
pt_br: Confirmar nova senha:
pt_pt: Corfirme a nova palavra-passe:
sl: Potrdite novo geslo:
sv_se: Bekräfta nytt lösenord:
th: ยืนยันรหัสผ่านใหม่:
zh_cn: 确认新密码：
zh_tw: 確認新密碼：

# EN_CurrentPassword_Change
source: Current password:
cs: Aktuální heslo:
de_de: Aktuelles Passwort:
es: Contraseña actual:
es_es: Contraseña actual:
fi: Nykyinen salasana:
fr_fr: Mot de passe actuel :
hu: Jelenleg érvényes jelszó:
it_it: Password attuale:
ko: 현재 암호:
nb_no: Nåværende passord:
nl_nl: Huidig wachtwoord:
pl: Bieżące Hasło:
pt_br: Senha Atual:
pt_pt: Palavra-passe atual:
sl: Trenutno geslo:
sv_se: Nuvarande lösenord:
th: รหัสผ่านปัจจุบัน:
zh_cn: 当前密码：
zh_tw: 現在的密碼：

# EN_NewPassword_Change
source: New password:
cs: Nové heslo:
de_de: neues Passwort:
es: Nueva contraseña:
es_es: Nueva contraseña:
fi: Uusi salasana:
fr_fr: Nouveau mot de passe :
hu: új jelszó:
it_it: Password nuova:
ko: 새 암호:
nb_no: Nytt passord:
nl_nl: Nieuw wachtwoord:
pl: Nowe hasło:
pt_br: Nova senha:
sl: Novo geslo:
sv_se: Nytt lösenord:
th: รหัสผ่านใหม่:
zh_cn: 新密码：
zh_tw: 新密碼：

# EN_PassChangeError
source: Password change was unsuccessful. Please correct the errors and try again.
cs: Změna hesla neproběhla úspěšně. Prosím opravte chyby a zkuste to znovu.
de_de: Die Änderung Ihres Passwortes war nicht erfolgreich. Bitte korrigieren Sie und versuchen Sie es noch einmal.
es: No se realizó el cambio de contraseña. Corrija los errores e inténtelo de nuevo.
es_es: El cambio de contraseña no fué exitoso. Favor de corregir los errores y trate nuevamente.
fi: Salasanan vaihto ei onnistunut. Korjaa virheet ja yritä uudelleen.
fr_fr: Echec du Changement de mot de passe. Veuillez entrer un mot de passe correct et essayer de nouveau.
hu: A jelszóváltoztatás sikertelen volt. Kérjük, javítsa ki a hibákat és próbálja újra!
it_it: Il cambio di password non è riuscito: Correggere e riprovare.
ko: 암호 변경을 실패하였습니다. 오류를 수정하고 다시 시도하여 주십시오.
nb_no: Endringen av passordet mislyktes. Korriger feilene, og prøv på nytt.
nl_nl: Wachtwoord kon niet gewijzigd worden. Corrigeer eventuele fouten en probeer het opnieuw.
pl: Zmiana hasła nie powiodła się. Prosimy poprawić błędy i spróbować ponownie.
pt_br: Alteração de senha falhou. Corrija os erros e tente novamente.
sl: Sprememba gesla ni bila uspešna. Prosimo popravite napake in poskusite znova.
sv_se: Det gick inte att ändra lösenord. Korrigera felen och försök igen.
th: การเปลี่ยนรหัสผ่านไม่สำเร็จ โปรดแก้ข้อผิดพลาดและลองใหม่อีกครั้ง
zh_cn: 密码更改失败。请更正错误，再试一次。
zh_tw: 密碼更改失敗。請更正錯誤 ， 再試一次。

# EN_PassMinMsg1
source: New passwords are required to be a minimum of
cs: Nové heslo musí být minimálně
de_de: Neue Passwörter benötigen mindestens
es: Las nuevas contraseña requieren un mínimo de
es_es: Nuevas contraseñas se requiere sean de un mínimo de
fi: Uusien salasanojen on oltava vähintään
fr_fr: Le nouveau mot de passe doit contenir au minimum
hu: Az új jelszónak minimum ... hosszúnak kell lennie
it_it: Un minimo di passwords sono richieste
ko: 새 암호는 최소조건을 초과해야 합니다.
nb_no: Nye passord må inneholde minst
nl_nl: Nieuwe wachtwoorden dienen uit minimaal
pl: Nowe hasła wymagają by składały się z minimum
pt_br: Novas senhas são obrigadas a ter um mínimo de
sl: Nova gesla morajo imeti vsaj
sv_se: Nya lösenord måste bestå av minst
th: รหัสผ่านใหม่ต้องมีอย่างน้อย
zh_cn: 新密码必须是最低限度的
zh_tw: 新密碼必須最少要

# EN_PassMinMsg2
source: characters in length.
cs: znaků dlouhá.
de_de: Buchstaben
es: caracteres de longitud.
es_es: caracteres de largo.
fi: merkkiä pitkiä.
fr_fr: caractères.
hu: karakter hosszú
it_it: caratteri in lunghezza.
ko: 문자 길이
nb_no: tegn.
nl_nl: karakters te bestaan.
pl: długości znaków.
sl: znakov.
sv_se: tecken.
th: จำนวนตัวอักษร
zh_cn: 字数
zh_tw: 字數。

# EN_CollectionAssessment2
source: Collection Assessment
cs: Hodnocení kolekce
es: Evaluación de la colección
es_es: Evaluación de la colección
fi: Kokoelman arviointi
fr_fr: Titres commandés par thème
it_it: Valutazione collezione
ja: コレクションの評価
ko: 장서 평가 보고서
nb_no: Beholdningsevaluering
nl_nl: Collectie-evaluatie
pl: Ocena kolekcji
pt_br: Avaliação da coleção
pt_pt: Avaliação da coleção
ru: Оценка коллекции
sl: Ocena zbirke
sv_se: Collection Assessment (beståndsutvärdering)
th: การประเมินการเก็บรวบรวมข้อมูล
zh_cn: 专集评论
zh_tw: 選集評估

# EN_Invaliddate.
source: Invalid date.
cs: Zadáno neplatné datum.
de_de: Ungültiges Datum
es: Fecha errónea.
es_es: Fecha inválida
fi: Päivämäärä on virheellinen.
fr_fr: Date invalide.
hu: Érvénytelen dátum
it_it: Data non valida
ko: 유효하지 않은 날짜
nb_no: Ugyldig dato.
nl_nl: Ongeldige datum.
pl: Błędna data
pt_br: Data inválida.
pt_pt: Data inválida.
sl: Neveljaven datum.
sv_se: Ogiltigt datum.
th: วันที่ไม่ถูกต้อง
zh_cn: 无效日期
zh_tw: 日期不明

# EN_InvalidDateFormat
source: Invalid date format. Please enter a date in the following format <$UserDateFormat$>.
cs: Neplatný formát data. Prosím zadejte datum v následujícím formátu <$UserDateFormat$>.
de_de: Ungültiges Datenformat. Bitte geben Sie das Datum im folgenden Format ein <$UserDateFormat$>.
es: Formato de fecha incorrecto. Escriba la fecha en el siguiente formato <$UserDateFormat$>.
fi: Virheellinen päivämäärän muoto. Syötä päivämäärä seuraavassa muodossa <$UserDateFormat$>.
fr_fr: Le format de la date est incorrect. Merci de saisir la date dans le format suivant <$UserDateFormat$>.
hu: Érvénytelen dátum formátum. Kérjük, a dátumot a következő formátum szerint adja meg <$UserDateFormat$> !
it_it: Formato Data non valido. Prego inserire una data nel formato seguente <$UserDateFormat$>.
ko: 유효하지 않은 날짜 형태 입니다. <$UserDateFormat$>의 형태로 날짜를 입력해 주세요.
nb_no: Ugyldig datoformat. Skriv inn en dato i det følgende formatet: <$UserDateFormat$>.
nl_nl: Ongeldig datumformat. Vult u alstublieft een datum in het volgende format in: <$UserDateFormat$>.
pl: Błędny format daty. Prosimy wprowadzić datę w następującym formacie <$UserDateFormat$>.
pt_br: Formato de data inválido. Por favor, insira uma data no seguinte formato <$UserDateFormat$>.
pt_pt: Formato do registo inválido. Por favor insira o registo no seguinte formato <$UserDateFormat$>.
sl: Neveljavna oblika datuma. Prosimo vnesite datum v naslednji obliki <$UserDateFormat$>.
sv_se: Ogiltigt datumformat. Vänligen ange datum i följande format <$UserDateFormat$>.

# EN_ReturntoCollectionAssessment
source: Return to Collection Assessment Report
cs: Návrat na zprávu o hodnocení sbírky
de_de: zurück zum Collection Assessment Report
es: Volver al Informe de evaluación de la colección
fi: Palaa Kokoelman arviointi-raporttiin
fr_fr: Retourner sur le rapport d'évaluation des collections
hu: Visszatérés a gyűjtemény kiértékelés jelentéshez
it_it: Ritorna al Collection Assessment Report
ko: Collection Assessment Report 로 되돌아 가기
nb_no: Gå tilbake til rapporten Beholdningsevaluering
nl_nl: Terugkeren naar rapport 'Collectie-evaluatie'
pl: Wróć do Raportu Oceny Kolekcji
pt_br: Retornar para Relatório de Avaliação de Coleção
pt_pt: Regressar ao relatório de avaliação da coleção
sl: Vrni se na poročilo o oceni zbirk
sv_se: Återgå till rapporten Beståndsutvärdering

# EN_Add/Remove
source: Add / Remove
cs: Přidat/Odstranit
de_de: hinzufügen/löschen
es: Añadir / Quitar
es_es: Adicionar/Quitar
fi: Lisää/poista
fr_fr: Ajouter / Supprimer
hu: Hozzáadás/Eltávolítás
it_it: Aggiungi/rimuovi
ko: 추가/삭제
nl_nl: Toevoegen/verwijderen
pl: Dodaj / Usuń
pt_br: Adicionar/Remover
pt_pt: Adicionar/Retirar
sl: Dodaj / Odstrani
sv_se: Lägg till/ta bort
th: เพิ่ม/ลบ
zh_cn: 添加/转移
zh_tw: 增加 / 移除

# EN_CreateList
source: Create List
cs: Vytvořit seznam
de_de: Liste erstellen
es: Crear lista
es_es: Crear Lista
fi: Luo luettelo
fr_fr: Créer une liste
hu: Lista létrehozása
it_it: Creazione elenco
ko: 리스트 생성
nb_no: Opprett liste
nl_nl: Creëer lijst
pl: Utwórz listę
pt_br: Criar Lista
pt_pt: Criar listagem
sl: Ustvari seznam
sv_se: Skapa lista
th: สร้างลิสท์
zh_cn: 创建清单
zh_tw: 建立清單

# EN_InvalidItems
source: Invalid Items
cs: Neplatný požadavek
de_de: Ungültige Einträge
es: Datos incorrectos
es_es: Partidas Inválidas
fi: Virheelliset nimekkeet
fr_fr: Eléments invalides
hu: Érvénytelen tételek
it_it: Articoli non validi
ko: 유효하지 않은 항목
nb_no: Ugyldige elementer
nl_nl: Ongeldige waarden
pl: Błędne pozycje
pt_br: Itens Inválidos
sl: Neveljavni vnosi
sv_se: Ogiltiga poster
th: ไม่พบรายการ
zh_cn: 项目无效
zh_tw: 項目不明

# EN_ListNotes
source: List Notes
cs: Vypsat poznámky
de_de: Anmerkungen auflisten
es: Notas de la lista
es_es: Notas en Lista
fi: Luettelohuomautukset
fr_fr: Notes sur la Liste
hu: Lista megjegyzések
it_it: Elenca note
ko: 목록 노트
nb_no: Listenotater
nl_nl: Notities lijst
pl: Uwagi do listy
pt_br: Notas da Lista
sl: Seznam opomb
sv_se: Listanteckningar
th: หมายเหตุของรายการ
zh_cn: 清单说明
zh_tw: 清單註記

# EN_DispatchedbyPublisher
source: Dispatched by Publisher
cs: Odesláno vydavatelem
de_de: Hefteingangsdaten von EBSCO
es: Enviado por el editor
es_es: Enviado por la editorial
fi: Kustantaja lähettänyt
fr_fr: Expédié par l'éditeur
hu: A kiadó elküldte
it_it: Spediti dall'editore
ja: 出版社から発送されました
ko: 출판사에서 발송
nb_no: Sendt av utgiver
nl_nl: Verzonden door uitgever
pl: Wysłane przez wydawcę
pt_br: Enviado pelo editor
pt_pt: Expedido pela Editora
ru: Отправлено издательством
sl: Odposlal založnik
sv_se: Skickad av utgivare
th: จัดส่งโดยผู้จัดพิมพ์
zh_cn: 由出版者调派
zh_tw: 由出版商寄出

# EN_ExpectedReceived
source: Expected / Received
cs: Očekáváno/přijato
de_de: Erwartet/Erhalten
es: Previsto / recibido
es_es: Esperado / Recibido
fi: Odotettu / saatu
fr_fr: Attendu / Reçu
hu: Várt / Megkapott
it_it: Atteso / Ricevuto
ja: 待機 / 受信
ko: 입수예상/입수
nb_no: Forventet/mottatt
nl_nl: Verwacht/Ontvangen
pl: Oczekiwany / Otrzymany
pt_br: Esperado/recebido
pt_pt: Esperado / Recebido
ru: Ожидается / Получено
sl: Pričakovano / Prejeto
sv_se: Förväntas/mottagna
th: คาดไว้ / ได้รับ
zh_cn: 已预期/已收到
zh_tw: 預期 / 已接收

# EN_VolumeIssueDetail
source: Volume/Issue Detail
cs: Detaily o svazku/čísle
de_de: Band/Heft Information
es: Datos del volumen/ejemplar
es_es: Datos del volumen/ejemplar
fi: Niteen/numeron tiedot
fr_fr: Calendrier de Parution
hu: Kötet/szám részletei
it_it: Dettagli volume/numero
ja: 巻 / 号の詳細
ko: 볼륨/이슈 상세사항
nb_no: Volum-/nummerdetalj
nl_nl: Detail jaargang/nummer
pl: Szczegóły dotyczące tomu / numeru
pt_br: Detalhes do volume/edição
pt_pt: Detalhe do Volume/Número
ru: Сведения о томе/номере
sl: Podrobnosti o letniku/številki
sv_se: Volym-/nummerinformation
th: รายละเอียดเล่ม/ฉบับ
zh_cn: 卷号/期号详情
zh_tw: 卷冊/刊號明細

# EN_JetsMessage
source: If the volume/issue you wish to claim is not listed, please click {0}here{1} to contact your Customer Service Representative
cs: Pokud svazek/číslo, které chcete reklamovat, nejsou uvedeny na seznamu, obraťte se na zástupce oddělení služeb zákazníkům (CSR)
de_de: Falls der Band/Ausgabe, den Sie reklamieren möchten, nicht auf der Liste steht, wenden Sie sich bitte an Ihren Kundenbetreuer.
es: Si el volumen/ejemplar que desea reclamar no aparece en la lista, póngase en contacto con el Servicio de atención al cliente
es_es: Si el volumen o la edición que desea no aparece en la lista, póngase en contacto con su representante de servicio al cliente
fi: Jos haluamaasi nidettä/numeroa ei löydy listalta, ota yhteyttä asiakaspalveluun painamalla {0}tästä{1}
fr_fr: Si le volume/numéro demandé ne figure pas dans la liste, contactez votre Chargé de Clientèle.
hu: Ha a reklamálni kívánt kötet/szám nincs felsorolva, kattintson {0}ide{1}, hogy felvegye a kapcsolatot az ügyfélszolgálati képviselőjével
it_it: Se il fascicolo che si vuole reclamare non è presente nell'elenco, contattare il proprio referente del servizio clienti
ja: 請求する巻/号がリストにない場合は、カスタマーサービスまでご連絡ください
ko: 클레임을 제기할 볼륨/이슈가 목록에 없는 경우 고객 서비스 담당자에게 문의하십시오.
nb_no: Hvis volumet/nummeret du vil reklamere på, ikke finnes i listen, klikker du {0}her{1} for å kontakte kundeservicerepresentanten din
nl_nl: Als de jaargang of het nummer dat u wilt reclameren niet in de lijst staat, dient u contact met de klantenservice op te nemen.
pl: Jeśli na liście nie ma tomu / numeru, odnośnie którego chcesz złożyć reklamację, skontaktuj się z przedstawicielem działu obsługi klienta.
pt_br: Se o volume/edição que você deseja encomendar não estiver listado, entre em contato com seu Representante de Atendimento ao Cliente.
pt_pt: Se o volume/número que pretende reclamar não estiver indicado, contacte o seu representante de Serviço ao Cliente
ru: Если том/номер, по которому нужно заявить претензию, не указан, обратитесь к своему представителю службы по работе с клиентами.
sl: Če letnik/izdaja, ki ga/jo želite reklamirati ni na seznamu, kliknite {0}tukaj{1} in se obrnite na svojega skrbnika za stranke.
sv_se: Om den volym/det nummer du vill reklamera inte finns i listan, vänligen kontakta din kundservicerepresentant
th: หากไม่มีรายการของฉบับ/เล่มที่คุณต้องการเรียกร้องสิทธิ์ โปรดติดต่อตัวแทนฝ่ายบริการลูกค้า
zh_cn: 如果您要投诉的卷号/期号未列出，请与客户服务代表联系
zh_tw: 如果您要催缺的卷冊/刊號未列示出來，請洽客戶服務代表

# EN_NewClaimInc
source: New Claim - <$ TitleName $>
cs: Nová reklamace – <$ TitleName $>
de_de: Neue Reklamation <$ TitleName $>
es: Nueva reclamación: <$ TitleName $>
es_es: Nueva reclamación - <$ TitleName $>
fi: Uusi reklamaatio - <$ TitleName $>
fr_fr: Nouvelle réclamation - <$ TitleName $>
hu: Új reklamáció- <$ TitleName $>
it_it: Nuovo reclamo - <$ TitleName $>
ja: 新規クレーム - <$ TitleName $>
ko: 새 클레임 - <$ TitleName $>
nb_no: Ny reklamasjon – <$ TitleName $>
nl_nl: Nieuwe reclamatie - <$ TitleName $>
pl: Nowa reklamacja - <$ TitleName $>
pt_br: Nova reclamação - <$ TitleName $>
pt_pt: Nova Reclamação - <$ TitleName $>
ru: Новая претензия - <$ TitleName $>
sl: Nova reklamacija - <$ TitleName $>
sv_se: Ny reklamation - <$ TitleName $>
th: การเคลมใหม่ - <$ TitleName $>
zh_cn: 新催缺 - <$ TitleName $>
zh_tw: 新催缺 - <$ TitleName $>
