Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_Pleaseselectara
source: Please select a rate or enter details of the rate you want in 'other' to proceed to order entry.
cs: Vyberte sazbu nebo zadejte detaily požadované sazby v části Ostatní, aby bylo možné pokračovat v zadávání objednávky.
de_de: Wählen Sie bitte einen Preis aus oder geben Sie den gewünschten Preis unter 'Anderer' ein, um zur Bestellungseingabe zu gelangen.
es: Seleccione una tarifa o introduzca la que desee en el campo "Otros" para proceder al pedido.
es_es: Seleccione una tasa o anote los datos de la tasa que quiere en "otro" para proceder con la entrada del pedido.
fi: Jatka tilaamista valitsemalla hinta tai kirjoittamalla haluamasi hintaluokan tiedot kohtaan 'muut'.
fr_fr: Sélectionnez un tarif ou saisissez les informations relatives au tarif souhaité dans « autre » pour passer à la saisie de la commande.
hu: Kérjük, válasszon díjszabást, vagy írja be annak a díjszabásnak a részleteit, amely szerint a rendelést fel kell dolgozni.
it_it: Selezionare un prezzo, o inserire i dettagli del prezzo desiderato in "altro", per continuare nell'inserimento dell'ordine.
ja: オーダーの入力を続行するには希望のレートを選択するか、レートの詳細を入力してください
ko: 주문 입력을 위해 가격을 선택하거나 "기타"에 원하는 가격을 입력하여 주십시오.
nb_no: Velg en pris eller angi detaljer for den ønskede prisen i Annet for å fortsette til bestillingsregistreringen.
nl_nl: Selecteer een tarief of voer bij 'overige' details in met betrekking tot het gewenste tarief om verder te gaan met het invoeren van de bestelling.
pl: Wybierz stawkę lub wpisz szczegóły dotyczące stawki w polu „inne”, aby przejść do wpisu zamówienia.
pt_br: Selecione uma taxa ou insira os detalhes da taxa desejada para continuar a entrada do pedido.
pt_pt: Selecione uma tarifa ou introduza os detalhes da tarifa pretendida no campo 'outros' para continuar com o processo da encomenda.
ru: Чтобы перейти к вводу заказа, выберите тариф или введите сведения о нужном тарифе в поле 'другие'.
sl: Prosimo izberite ceno ali vnesite podatek o želeni ceni v "drugo", da lahko vstopite v naročila.
sv_se: Välj ett pris eller ange information om önskat pris I 'övrigt' för att fortsätta med beställningen.
th: โปรดเลือกอัตราหรือป้อนรายละเอียดของอัตราที่คุณต้องการในช่อง 'อื่นๆ' เพื่อป้อนข้อมูลการสั่งซื้อต่อไป
zh_cn: 请选择一个费率或在“其它”中输入所需的费率详情，以便继续处理订单条目。
zh_tw: 請選擇費率或輸入「其他」您希望用來處理訂單項目的費率明細。

# EN_PrevTitle
source: Previous Title
cs: Předchozí titul
de_de: Vorheriger Titel
es: Título anterior
es_es: Título Previo
fi: Edellinen nimeke
fr_fr: Titre precedent
hu: Korábbi címe
it_it: Titolo precedente
ko: 이전 타이틀
nb_no: Forrige tittel
nl_nl: Vorige titel
pl: Poprzedni tytuł
pt_br: Título Anterior
pt_pt: Título prévio
ru: Предыдущее наименование
sl: Prejšnji naslov
sv_se: Föregående titel
th: ชื่อวารสารเดิม
zh_cn: 上一个标题
zh_tw: 以前的期刊

# EN_Published
source: Published
cs: Publikováno
de_de: Veröffentlicht
es: Publicado
es_es: Publicado
fi: Julkaistu
fr_fr: Publié
hu: Kiadva
it_it: Pubblicato
ja: 刊行月
ko: 출판됨
nb_no: Publisert
nl_nl: Gepubliceerd
pl: Publicado
pt_br: Publicado
pt_pt: Publicado
ru: Опубликовано
sl: Objavljeno
sv_se: Publicerad
zh_cn: 已出版的
zh_tw: 已出版

# EN_Rates
source: Rates
cs: Sazby
de_de: Preise
es: Tarifas
es_es: Tasas
fi: Hinnat
fr_fr: Tarifs
hu: Díjszabások
it_it: Prezzi
ja: レート
ko: 구독금액
nb_no: Priser
nl_nl: Tarieven
pl: Stawki
pt_br: Taxas
pt_pt: Tarifário
ru: Тарифы
sl: Cene
sv_se: Prisuppgifter
th: อัตรา
zh_cn: 费率
zh_tw: 費率

# EN_RequiredAnnually
source: Required annually
cs: požadováno ročně
de_de: jährlich erforderlich
es: Requerido anualmente
fi: Pakollinen vuosittain
fr_fr: Requis annuellement
hu: évente szükséges
it_it: Richiesto annualmente
ko: 매해 요구됨
nb_no: Kreves årlig
nl_nl: Jaarlijks vereist
pl: Wymagane Rocznie
pt_br: Necessários anualmente
sl: Zahtevano letno
sv_se: Krävs varje år

# EN_ReturnToClaimRestrictions
source: Return to Claiming Restrictions Report
cs: Návrat na zprávu o reklamačních omezeních
de_de: zurück zum Claiming Restrictions Report
es: Volver al Informe de restricciones en reclamaciones
fi: Palaa Nimekkeet joissa reklamaatiorajoituksia-raporttiin
fr_fr: Retourner sur le rapport de restriction des réclamations
hu: Vissza a Reklamációs korlátozások jelentéshez
it_it: Ritorna al Claiming Restrictions Report
ko: Claiming Restrictions Report로 되돌아 가기
nb_no: Gå tilbake til rapporten Reklamasjonsbegrensninger
nl_nl: Terugkeren naar rapport 'Reclamatiebeperkingen'
pl: Wróć do Restrykcji Raportów Reklamacji
pt_br: Retornar para Relatório de Restrições de Reivindicação
pt_pt: Regresse ao relatório de restrições das reclamações
sl: Nazaj na poročilo Omejitve reklamacij
sv_se: Återgå till rapporten Reklamationsbegränsningar

# EN_ReturnToPublisherPackage
source: Return to Publisher Packages Report
cs: Zpět na Zprávu o vydavatelských balíčcích
de_de: zurück zum Bericht Verlagspakete
es: Volver al Informe de paquetes editoriales
fi: Palaa Kustantajapaketit-raporttiin
fr_fr: Retourner sur le rapport des bouquets éditeurs
hu: Vissza a Kiadói csomagok jelentéshez
it_it: Ritorna al Publisher Packages Report
ko: Publisher Packages Report 로 되돌아 가기
nb_no: Gå tilbake til rapporten Utgiverpakker
nl_nl: Terugkeren naar rapport 'Uitgeverspakketten'
pl: Powrót do Raportu Pakietu Wydawcy
pt_br: Retornar para Relatório de Pacotes do Editor
pt_pt: Regresse ao relatório de pacotes editoriais
sl: Nazaj na poročilo Založnikovi paketi
sv_se: Återgå till rapporten Förlagspaket

# EN_ReturnToSummaryNewTitles
source: Return to Summary of New Titles Ordered Report
cs: Zpět na Shrnutí nově objednaných titulů
de_de: Zurück zum Bericht Neu bestellter Titel (Summary of New Titels Ordered)
es: Volver al Informe del nuevos títulos suscritos
fi: Palaa Yhteenveto uusista tilatuista nimekkeistä-raporttiin
fr_fr: Retourner sur le rapport du sommaire des nouveaux titres commandés
hu: Vissza az Új rendelt címek áttekintése jelentéshez
it_it: Ritorna al Summary of New Titles Ordered Report
ko: Summary of New Titles Ordered Report 로 되돌아 가기
nb_no: Gå tilbake til rapporten Sammendrag av nye bestilte titler
nl_nl: Terugkeren naar rapport 'Overzicht van nieuwe bestelde titels'
pl: Powrót do Raportu Podsumowania Nowych Tytułów Zamówionych
pt_br: Retornar para Resumo do Relatório de Novos Títulos Encomendados
pt_pt: Regresse ao relatório de resumos dos novos pedidos
sl: Nazaj na poročilo "Povzetek novo naročenih naslovov"
sv_se: Återgå till rapporten Sammanfattning av nya beställda titlar

# EN_ReturnToSummaryPubs
source: Return to Summary of Publications Report
cs: Zpět na Shrnutí publikací
de_de: Zurück zum Summary of Publications Report
es: Volver al resumen del informe de publicaciones
fi: Palaa Yhteenveto julkaisuista-raporttiin
fr_fr: Retourner sur le rapport du sommaire des publications
hu: Vissza Kurrens előfizetések listája jelentéshez
it_it: Ritorna al Summary of Pubblications Report
ko: Summary of Publications Report로 되돌아 가기
nb_no: Gå tilbake til rapporten Publikasjonssammendrag
nl_nl: Terugkeren naar rapport 'Abonnementenoverzicht'
pl: Powrót do Podsumowania Raportu Publikacji
pt_br: Retornar para Resumo do Relatório de Publicações
pt_pt: Regresse ao relatório de resumo das publicações
sl: Nazaj na poročilo Povzetek publikacij
sv_se: Återgå till rapporten Sammanfattning av publikationer

# EN_ReturnToSummaryPubsCountry
source: Return to Summary of Publications by Country Report
cs: Zpět na Shrnutí publikací dle země
de_de: zurück zum Summary of Publications by Country Report
es: Volver al Informe de publicaciones por país
fi: Palaa Julkaisujen yhteenveto maan/kielen mukaan-raporttiin
fr_fr: Retourner sur le rapport du sommaire des publications par pays
hu: Vissza a Kurrens előfizetések listája országonként jelentéshez
it_it: Ritorna al Summary of Pubblications by Country Report
ko: Summary of Publications by Country Report 로 되돌아 가기
nb_no: Gå tilbake til rapporten Publikasjonssammendrag etter land
nl_nl: Terugkeren naar rapport 'Abonnementenoverzicht per land'
pl: Powrót do Podsumowania Raportu Publikacji poprzez Kraj
pt_br: Retornar para Resumo de Publicações no Relatório de País
pt_pt: Regresse ao relatório de resumo das publicações por país
sl: Nazaj na poročilo Povzetek publikacij po državah
sv_se: Återgå till rapporten Sammanfattning av publikationer per land

# EN_RTC_10
source: Regular
cs: Pravidelně
de_de: regelmäßig
es: Ordinario
fi: Tavallinen
fr_fr: Régulier
hu: Rendszeres
it_it: Regolare
ja: 定期的
ko: 정기적
nb_no: Regelmessig
nl_nl: Algemeen
pl: Regularne
ru: Частный клиент
sl: Redno
sv_se: Vanlig
th: ปกติ
zh_cn: 定期
zh_tw: 定期

# EN_RTC_20
source: School
cs: Škola
de_de: Schule
es: Colegio
es_es: Escuela
fi: Koulu
fr_fr: Ecole
hu: Iskola
it_it: Scuola
ja: 学校
ko: 학교
nb_no: Skole
pl: Szkoła
pt_br: Escola
pt_pt: Escola
ru: Школа
sl: Šola
sv_se: Skola
th: โรงเรียน
zh_cn: 学校
zh_tw: 學校

# EN_RTC_30
source: Library
cs: Knihovna
de_de: Bibliothek
es: Biblioteca
es_es: Biblioteca
fi: Kirjasto
fr_fr: Bibliothèque
hu: Könyvtár
it_it: Biblioteca
ja: 図書館
ko: 도서관
nb_no: Bibliotek
nl_nl: Bibliotheek
pl: Biblioteka
pt_br: Biblioteca
pt_pt: Biblioteca
ru: Библиотека
sl: Knjižnica
sv_se: Bibliotek
th: ห้องสมุด
zh_cn: 图书馆
zh_tw: 圖書館

# EN_RTC_40
source: Hospital
cs: Nemocnice
de_de: Krankenhaus
fi: Sairaala
fr_fr: Hôpital
hu: Kórház
it_it: Ospedale
ja: 病院
ko: 병원
nb_no: Sykehus
nl_nl: Ziekenhuis
pl: Szpital
ru: Больница
sl: Bolnica
sv_se: Sjukhus
th: โรงพยาบาล
zh_cn: 医院
zh_tw: 醫院

# EN_RTC_50
source: Government
cs: Vláda
de_de: Regierung
es: Gobierno
es_es: Gobierno
fi: Julkinen hallinto
fr_fr: Gouvernement
hu: Kormányzat
it_it: Governo
ja: 政府
ko: 정부
nb_no: Statlig/staten
nl_nl: Overheid
pl: Administracja publiczna
pt_br: Governo
pt_pt: Governo
ru: Правительство
sl: Vlada
sv_se: Regering
th: รัฐบาล
zh_cn: 政府
zh_tw: 政府

# EN_RTC_60
source: Educator
cs: Vzdělavatel
de_de: Pädagoge
es: Profesor
es_es: Docente
fi: Opettaja
fr_fr: Educateur
hu: Oktató
it_it: Docente
ja: 教育者
ko: 교육자
nb_no: Lærer
nl_nl: Leerkracht
pl: Wychowawca
pt_br: Professor
pt_pt: Educação
ru: Преподаватель
sl: Pedagog
sv_se: Utbildare
th: นักศึกษาศาสตร์
zh_cn: 教育者
zh_tw: 教育人士

# EN_RTC_70
source: Clergy
cs: Duchovní
de_de: Geistliche
es: Religión
es_es: Clero
fi: Papisto
fr_fr: Clergé
hu: Egyházi
it_it: Clero
ja: 聖職者
ko: 성직자
nb_no: Geistlig
nl_nl: Geestelijke instelling
pl: Duchowieństwo
pt_br: Clero
pt_pt: Clero
ru: Духовенство
sl: Duhovščina
sv_se: Prästerskap
th: พระสงฆ์
zh_cn: 牧师
zh_tw: 神職人員

# EN_RTC_85
source: Field Rate
cs: Sazba pole
es: Tarifa del área
es_es: Calificación de campo
fr_fr: Champ Tarif
hu: Területi díjszabás
it_it: Tariffa campo
ja: フィールド レート
ko: 금액
nb_no: Feltpris
nl_nl: Tarief
pl: Wartość pola
pt_br: Taxa de campo
pt_pt: Taxa do campo
ru: Оценка по областям
sl: Tečaj področja
th: อัตรานอกสถานที่
zh_cn: 字段比率
zh_tw: 業內費率

# EN_Selected
source: Selected
cs: Vybráno
de_de: ausgewählt
es: seleccionado
es_es: Seleccionado
fi: Valittu
fr_fr: Sélectionné
hu: Kiválasztva
it_it: Selezionato
ja: 選択済み
ko: 선택됨
nb_no: Valgt
nl_nl: Geselecteerd
pl: Zaznaczone
pt_br: Selecionado
pt_pt: Selecionado
ru: Выбрано
sl: Izbrano
sv_se: Vald
th: เลือกแล้ว
zh_cn: 已选择
zh_tw: 已選取

# EN_StateTax
source: State Tax
cs: Daň – stát
de_de: Staatliche Steuer
es: Impuestos estatales
es_es: Impuesto estatal
fi: Valtiollinen vero
fr_fr: Taxe de l'état
hu: Állami adó
it_it: Tassa statale
ja: 州税
ko: 주 세금
nb_no: Statsskatt
nl_nl: Landelijke belasting
pl: Podatek stanowy
pt_br: Imposto estadual
pt_pt: Imposto estatal
ru: Государственный налог
sl: Davek države
sv_se: Delstatsmoms
th: ภาษีรัฐ
zh_cn: 州税
zh_tw: 州稅

# EN_SubjectClassification
source: Subject/Classification
cs: Předmět/klasifikace
de_de: Klassifizierung
es: Tema/clasificación
es_es: Tema/Clasificación
fi: Aihe/luokitus
fr_fr: Thème/Classification
hu: Tárgy/Osztályozás
it_it: Argomento/classificazione
ja: サブジェクトの分類
ko: 주제/분류
nb_no: Emne/klassifikasjon
nl_nl: Onderwerp/classificatie
pl: Dziedzina / klasyfikacja
pt_br: Assunto/classificação
pt_pt: Assunto/Classificação
ru: Тема/Классификация
sl: Predmet/Klasifikacija
sv_se: Ämne/klassificering
th: หัวข้อ/การจัดประเภท
zh_cn: 主题/分类
zh_tw: 主題/分類

# EN_TaxRate1
source: Tax Rate 1
cs: Daňová sazba 1
de_de: USt 1
es: Tipo de gravamen fiscal 1
es_es: Tasa fiscal 1
fi: Veroluokka 1
fr_fr: TVA 1
hu: 1. adókulcs
it_it: Aliquota di imposta 1
ja: 税率 1
ko: 세율 1
nb_no: Avgiftssats 1
nl_nl: BTW-tarief 1
pl: 1. stawka podatku
pt_br: Taxa de imposto 1
pt_pt: Taxa de imposto 1
ru: Налоговая ставка 1
sl: Stopnja davka 1
sv_se: Skattesats 1
th: อัตราภาษี 1
zh_cn: 税率 1
zh_tw: 稅率 1

# EN_TaxRate2
source: Tax Rate 2
cs: Daňová sazba 2
de_de: USt 2
es: Tipo de gravamen fiscal 2
es_es: Tasa fiscal 2
fi: Veroluokka 2
fr_fr: TVA 2
hu: 2. adókulcs
it_it: Aliquota di imposta 2
ja: 税率 2
ko: 세율 2
nb_no: Avgiftssats 2
nl_nl: BTW-tarief 2
pl: 2. stawka podatku
pt_br: Taxa de imposto 2
pt_pt: Taxa de imposto 2
ru: Налоговая ставка 2
sl: Stopnja davka 2
sv_se: Skattesats 2
th: อัตราภาษี 2
zh_cn: 税率 2
zh_tw: 稅率 2

# EN_TaxRate3
source: Tax Rate 3
cs: Daňová sazba 3
de_de: USt 3
es: Tipo de gravamen fiscal 3
es_es: Tasa fiscal 3
fi: Veroluokka 3
fr_fr: TVA 3
hu: 3. adókulcs
it_it: Aliquota di imposta 3
ja: 税率 3
ko: 세율 3
nb_no: Avgiftssats 3
nl_nl: BTW-tarief 3
pl: 3. stawka podatku
pt_br: Taxa de imposto 3
pt_pt: Taxa de imposto 3
ru: Налоговая ставка 3
sl: Stopnja davka 3
sv_se: Skattesats 3
th: อัตราภาษี 3
zh_cn: 税率 3
zh_tw: 稅率 3

# EN_tdg_Issues
source: Issues
cs: Čísla
de_de: Ausgaben
es: Ejemplares
es_es: Fascículos/Números
fi: Numerot
fr_fr: Numéros
hu: Számok
it_it: Fascicoli
ja: 号
ko: 이슈
nb_no: Numre
nl_nl: Nummers
pl: Numery
pt_br: Edições
pt_pt: Números
ru: Номера
sl: Številke
sv_se: Nummer
th: สิ่งพิมพ์
zh_cn: 期数
zh_tw: 刊數

# EN_TitleHistory
source: Title History
cs: Historie titulu
de_de: Titelhistorie
es: Histórico del título
es_es: Historial de Títulos
fi: Nimekkeen historia
fr_fr: Historique du titre
hu: Címtörténet
ko: 타이틀 이력
nb_no: Tittelhistorie
nl_nl: Titelgeschiedenis
pl: Historia tytułów
pt_br: Histórico do Título
sl: Zgodovina naslova
sv_se: Titelhistorik

# EN_Volumestart
source: Volume start
cs: Začátek svazku
de_de: Band beginnt mit
es: Inicio del volumen
es_es: Inicio del volumen
fi: Niteen alku
fr_fr: Premier numéro de Vol.
hu: Induló kötet
it_it: Inizio volume
ja: 巻の開始
ko: 볼륨 시작
nb_no: Volumstart
nl_nl: Startjaargang
pl: Początek tomu
pt_br: Início do volume
pt_pt: Início dos volumes
ru: Том стартует
sl: Letnik - začetek
sv_se: Volym start
th: เล่มเริ่มต้น
zh_cn: 起始卷号
zh_tw: 起始卷冊數

# EN_Volumesyear
source: Volumes/year
cs: Svazky/rok
de_de: Bände/Jahr
es: Volumen/año
es_es: Volúmenes/año
fi: Nidettä vuodessa
fr_fr: Volumes par an
hu: Kötetek/év
it_it: Volumi per anno
ja: 巻数 / 年
ko: 연간 발행 볼륨 수
nb_no: Volum/år
nl_nl: Volumes/jaar
pl: Tomy / rok
pt_br: Volumes/ano
pt_pt: Volumes/ano
ru: Томов в год
sl: Letnikov/leto
sv_se: Volymer/år
th: จำนวนเล่ม/ปี
zh_cn: 卷数/年
zh_tw: 卷冊/年

# EN_AdminAddUser
source: User Administration - Add User
cs: Správa uživatelů – Přidat uživatele
de_de: Nutzerverwaltung – Nutzer hinzufügen
es: Administración de usuarios: añadir usuario
es_es: Administración de usuarios: Agregar usuario
fi: Käyttäjähallinta - Lisää käyttäjä
fr_fr: Administrateur - Ajouter un utilisateur
hu: Felhasználói adminisztráció - Felhasználó hozzáadása
it_it: Amministrazione utente - Aggiungi utente
ja: ユーザー管理 - ユーザーの追加
ko: 사용자 관리 - 사용자 추가
nb_no: Brukeradministrasjon – Legg til bruker
nl_nl: Gebruikersbeheer - Gebruiker toevoegen
pl: Administrowanie użytkownikami — dodaj użytkownika
pt_br: Administração do usuário - Adicionar usuário
pt_pt: Administração do Utilizador - Adicionar utilizador
ru: Администрирование пользователей - Добавить пользователя
sl: Uporabniška administracija - dodaj uporabnika
sv_se: Användaradministration - lägg till användare
th: การดูแลผู้ใช้ - เพิ่มผู้ใช้
zh_cn: 用户管理 - 添加用户
zh_tw: 使用者管理 - 新增使用者

# EN_AdminAddUserCancel
source: Cancel
cs: Zrušit
de_de: abbestellen
es: Cancelar
es_es: Cancelar
fi: Peruuta
fr_fr: Annuler
hu: Visszavon
it_it: Cancellare
ko: 취소
nb_no: Avbryt
nl_nl: Annuleren
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
sl: Preklic
sv_se: Avbryt
zh_tw: 取消

# EN_CanAccessAllA2ZAccounts
source: Can Access All Holdings Management Accounts
cs: Může přistupovat ke všem účtům správy sbírek
de_de: Hat Zugang zu allen Konten der Bestandsverwaltung
es: Puede acceder a todas las cuentas de A-to-Z
es_es: Puede acceder a todas las cuentas de administración de Holdings
fi: Pääsy kaikkiin aineistojen hallintatietoihin
fr_fr: Permet d'accéder à tous les comptes A-to-Z
hu: Hozzáférhet minden A-to-Z fiókhoz
it_it: Può accedere a tutti i conti A-to-Z
ko: 모든 구독분 관리 계정에 접속 가능
nb_no: Har tilgang til alle beholdningshåndteringskontoer
nl_nl: Heeft toegang tot alle Holdings Management accounts
pl: Miej dostęp do wszystkich kont A-to-Z
pt_br: Pode Acessar Todas as Contas A-to-Z
pt_pt: Acesso a todas as contas Holdings Management
sl: Dostop do vseh A-to-Z računov
sv_se: Behörighet till alla Holdings Management konton
th: สามารถเข้าได้ทุกบัญชีของการจัดเก็บข้อมูล
zh_tw: 可以存取所有A-to-Z帳號

# EN_InvalidPassword
source: Invalid password
cs: Neplatné heslo
de_de: Ungültiges Passwort
es: Contraseña incorrecta
fi: Antamasi salasana on virheellinen
fr_fr: Mot de passe incorrect
hu: Érvénytelen jelszó
it_it: Password non valida
ko: 유효하지 않은 패스워드
nb_no: Ugyldig passord
nl_nl: Ongeldig wachtwoord
pl: Błędne hasło
pt_br: Senha inválida
pt_pt: Palavra-passe incorreta
sl: Neveljavno geslo
sv_se: Ogiltigt lösenord

# EN_LimitSubscriber1
source: If a user is limited to one subscriber then the user can not have access to all accounts.
cs: Pokud má uživatel omezení na jednoho předplatitele, nemůže mít přístup ke všem účtům.
de_de: Ist ein Benutzer auf einen Abonnent begrenzt, kann der Benutzer keinen Zugriff auf alle Konten haben.
es: Si un usuario está limitado a un suscriptor ese usuario no podrá acceder a todas las cuentas.
fi: Jos käyttäjä on rajoitettu yhteen tilaajaan, käyttäjällä ei ole käyttöoikeutta kaikkiin tileihin.
fr_fr: Si un utilisateur est limité à un seul abonné, alors l’utilisateur ne peut pas avoir accès à tous les comptes.
hu: Ha egy felhasználó egy előfizetőhöz kötött, akkor a felhasználónak nem lehet hozzáférése minden fiókhoz.
it_it: Se un utente è limitato a un solo abbonamento allora può non avere accesso a tutti i conti.
ko: 만약 이용자가 하나의 sub로 제한된다면, 이용자는 모든 어카운트들을 접근할 수는 없습니다.
nb_no: Hvis en bruker er begrenset til én abonnent, kan ikke brukeren få tilgang til alle kontoer.
nl_nl: Wanneer een gebruiker beperkt is tot één abonnee, dan kan hij geen toegang hebben tot alle accounts.
pl: Jeśli użytkownik jest ograniczony do jednego prenumeratora, wtedy nie może mieć dostępu do wszystkich kont.
pt_br: Se um usuário está limitado a um assinante, o usuário não pode ter acesso a todas as contas.
pt_pt: Se o utilizador está limitado a um assinante, então o ele não terá acesso a todas as contas.
sl: Če je uporabnik omejen na enega naročnika, potem uporabnik ne more imeti dostopa do vseh računov.
sv_se: Om en användare är begränsad till en prenumerant kan användaren inte ha tillgång till alla konton.

# EN_LimitSubscriber2
source: If a user is limited to one subscriber then the user can only have access to accounts within the same Office and 5 digit account.
cs: Pokud má uživatel omezení na jednoho předplatitele, může přistupovat pouze k účtům v rámci stejné Kanceláře a pětimístného čísla účtu.
de_de: Ist ein Benutzer auf ein Abonnent begrenzt, kann der Benutzer nur Zugriffe auf Konten innerhalb des gleichen Office und 5stelligen Kontos haben.
es: Si un usuario está limitado a un suscriptor ese usuario solamente tendrá acceso a la cuenta de la oficina y sus cinco dígitos.
fi: Jos käyttäjä on rajoitettu yhteen tilaajaan, käyttäjällä on käyttöoikeudet vain tileihin, joilla on sama toimistokoodi ja 5-numeroinen tilinumero.
fr_fr: Si un utilisateur est limité à un seul abonné, l'utilisateur ne peut alors avoir accès qu'aux comptes du même bureau et même compte à 5 chiffres
hu: Ha egy felhasználó egy előfizetőre van korlátozva, akkor a felhasználónak csak az ugyanazon Office-on és 5-jegyű fiókon belüli fiókokhoz lehet hozzáférése.
it_it: Se un utente è limitato a un solo abbonamento allora può solo avere accesso ai conti dento lo stesso ufficio e 5 digit account.
ko: 만약 이용자가 하나의 sub로 제한 된다면, 이용자는 같은 오피스의 5 자리 어카운트 번호 내에서 접근할 수 있습니다.
nb_no: Hvis en bruker er begrenset til én abonnent, kan brukeren bare få tilgang til kontoer med samme kontorkode og samme femsifrede kontonummer.
nl_nl: Wanneer een gebruiker beperkt is tot één abonnee, dan heeft hij alleen toegang tot accounts binnen hetzelfde vijfcijferige accountnummer.
pl: Jeśli użytkownik jest ograniczony do jednej prenumeraty wtedy użytkownik może mieć tylko dostęp do konta w zakresie własnego Biura dla 5 cyfrowych kont.
pt_br: Se um usuário está limitado a um assinante, o usuário só pode ter acesso a contas no mesmo escritório e conta de 5 dígitos.
pt_pt: Se o utitizador está limitado a um assinante, então ele unicamente terá acesso às contas designadas ao mesmo escritório da EBSCO e de 5 dígitos.
sl: Če je uporabnik omejen na enega naročnika, potem ima lahko uporabnik dostop do računov iste službe (oddelka) in petmestni račun.
sv_se: Om en användare är begränsad till en prenumerant kan användaren endast ha tillgång till konton inom samma kontor och med samma femsiffriga konto.

# EN_LimitSubscriber3
source: If a user is limited to one subscriber then you must select a subscriber code.
cs: Pokud má uživatel omezení na jednoho předplatitele, musíte zvolit předplatitelský kód.
de_de: Ist ein Benutzer auf ein Abonnent begrenzt, müssen Sie einen Abonnenten-Code auswählen.
es: Si un usuario está limitado a un suscriptor tiene que seleccionar un código de suscriptor.
fi: Jos käyttäjä on rajoitettu yhteen tilaajaan, valitse tilaajakoodi.
fr_fr: Si un utilisateur est limité à un seul abonné, vous devez sélectionner un code d'abonné.
hu: Ha egy felhasználó egy előfizetőhöz van kötve, akkor ki kell választani egy előfizetői kódot!
it_it: Se un utente è limitato a un solo abbonamento allora devi selezionare un codice abbonato.
ko: 만약 이용자가 하나의 sub에 제한된다면, subscriber code를 반드시 선택해야 합니다.
nb_no: Hvis en bruker er begrenset til én abonnent, må du velge en abonnentkode.
nl_nl: Wanneer een gebruiker beperkt is tot één abonnee, dan dient u een abonneecode te selecteren.
pl: Jeśli użytkownik jest ograniczony do jednego prenumeratora wtedy musisz zaznaczyć kod prenumeraty.
pt_br: Se um usuário está limitado a um assinante, então você deve selecionar um código de assinante.
pt_pt: Se um utilizador está limitado a um assinante, então deverá escolher um código de assinante.
sl: Če je uporabnik omejen na enega naročnika morate izbrati naročniško kodo.
sv_se: Om en användare är begränsad till en prenumerant måste du välja en prenumerantkod.

# EN_Pleaseenteratle
source: Please enter at least one account
cs: Zadejte nejméně jeden účet
de_de: Bitte geben Sie mindestens 1 Konto an.
es: Introduzca al menos una cuenta
es_es: Seleccione al menos una cuenta
fi: Anna ainakin yksi tili
fr_fr: Merci d'indiquer au moins un compte
hu: Adjon meg legalább egy fiókot
it_it: Inserire almeno un conto
ja: アカウントを少なくとも 1 つ入力してください
ko: 계정을 적어도 하나 선택하십시오.
nb_no: Angi minst én konto
nl_nl: Voer minstens één account in
pl: Wpisz co najmniej jedno konto
pt_br: Digite, pelo menos, uma conta
pt_pt: Introduza pelo menos uma conta
ru: Укажите хотя бы один абонемент
sl: Prosimo vnesite najmanj en račun
sv_se: Ange minst ett konto
th: โปรดป้อนอย่างน้อยหนึ่งแอคเคาท์
zh_cn: 请至少输入一个帐户
zh_tw: 請輸入至少一個帳戶
