Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_ICC_CHF
source: Swiss Franc
cs: Švýcarský frank
de_de: Schweizer Franken
es: Franco suizo
es_es: Franco Suizo
fi: Sveitsin frangi
fr_fr: Franc suisse
hu: svájci frank
it_it: Franco svizzero
ko: 스위스 프랑
nb_no: Sveitsiske franc
nl_nl: Zwitserse Franc
pl: Frank Szwajcarski
pt_br: Franco Suiço
sl: Švicarski frank
sv_se: Franc - Schweiz
th: ค่าเงินฟรังค์ Swiss
zh_cn: 瑞士法郎
zh_tw: 瑞士法郎

# EN_ICC_CHW
source: WIR Franc
cs: WIR frank
es: Franco WIR
fi: WIR-frangi
hu: WIR frank
it_it: Franco WIR
ko: WIR 프랑
pl: WIR Frank
sl: WIR frank
sv_se: Franc - WIR
th: ค่าเงินฟรังค์ WIR

# EN_ICC_CLF
source: Unidades de fomento
cs: Unidad de Fomento
fi: Unidades de Formento
hu: Unidad de fomento (Alapkód)
ko: 칠레 UF
zh_cn: Unidad de Fomento
zh_tw: Unidad de Fomento

# EN_ICC_CLP
source: Chilean Peso
cs: Chilské peso
de_de: Chilenischer Peso
es: Peso chileno
es_es: Peso Chileno
fi: Chilen peso
fr_fr: Peso Chilien
hu: chilei pezó
it_it: Peso cileno
ko: 칠레 페소
nb_no: Chilenske pesos
nl_nl: Chileense Peso
pl: Chile Peso
pt_br: Peso Chileno
sl: Čilenski peso
sv_se: Peso - Chile
th: ค่าเงินเปโซ Chile
zh_cn: 智利比索
zh_tw: 智利比索

# EN_ICC_CNY
source: Yuan Renminbi
cs: Čínský jüan
fi: Juan renminbi
hu: kínai renminbi
ko: 위안 인민폐
nb_no: Yan Renminbi
sl: Juan Renminbi
th: ค่าเงิน Yuan Renminbi
zh_cn: 人民币
zh_tw: 人民幣

# EN_ICC_COP
source: Colombian Peso
cs: Kolumbijské peso
de_de: Kolumbianischer Peso
es: Peso colombiano
es_es: Peso Colombiano
fi: Kolumbian peso
hu: kolumbiai pezó
it_it: Peso colombiano
ko: 콜롬비아 페소
nb_no: Colombiansk peso
nl_nl: Colombiaanse Peso
pl: Kolumbijskie Peso
pt_br: Peso Colombiano
sl: Kolumbijski peso
sv_se: Peso - Colombia
th: ค่าเงินเปโซ Columbia
zh_cn: 哥伦比亚比索
zh_tw: 哥倫比亞比索

# EN_ICC_CRC
source: Costa Rican Colon
cs: Kostarický colón
de_de: Costa Ricanischer Colon
es: Colón costarricense
es_es: Colón Costaricense
hu: Costa Rica-i kolon
it_it: Colon costa ricano
ko: 코스타리카 콜론
nb_no: Costaricansk colón
nl_nl: Costa Ricaanse Colon
pt_br: Colon da Costa Rica
sl: Kostariški kolon
sv_se: Colon - Costa Rica
th: ค่าเงิน Colon Costa Rica
zh_cn: 哥斯达黎加科朗
zh_tw: 哥斯大黎加科朗

# EN_ICC_CUC
source: Peso Convertible
cs: Kubánské konvertibilní peso
de_de: Peso-konvertibel
fi: Vaihdettava peso
hu: konvertibilis peso
ko: 태환 페소
nb_no: Konvertible pesos
sl: Kubanski konvertibilni peso
sv_se: Peso - konvertibel
zh_cn: 可兑换比索
zh_tw: 可兌換比索

# EN_ICC_CUP
source: Cuban Peso
cs: Kubánské peso
de_de: Kubanischer Peso
es: Peso cubano
es_es: Peso Cubano
fi: Kuuban peso
hu: kubai pezó
it_it: Peso cubano
ko: 쿠바 페소
nb_no: Kubanske pesos
nl_nl: Cubaanse Peso
pl: Peso Kubańskie
pt_br: Peso Cubano
sl: Kubanski peso
sv_se: Peso - Kuba
th: ค่าเงินเปโซ Cuba
zh_cn: 古巴比索
zh_tw: 古巴比索

# EN_ICC_CVE
source: Cape Verde Escudo
cs: Kapverdské escudo
es: Escudo de Cabo Verde
es_es: Escudo de Cabo Verde
fi: Kap Verden escudo
hu: Zöld-foki escudo
it_it: Scudo di Capo Verde
ko: 카보베르데 에스쿠도
nb_no: Kappverdisk escudo
nl_nl: Kaapverdische Escudo
pt_br: Escudo do Cabo Verde
sl: Kapverdski escudo
sv_se: Escudo - Kap Verde
zh_cn: 佛得角埃斯库多
zh_tw: 維德角埃斯庫多

# EN_ICC_CZK
source: Czech Koruna
cs: Česká koruna
de_de: Tschechische Krone
es: Corona checa
es_es: Corona Checa
fi: Tšekin kruunu
hu: cseh korona
it_it: Corona ceca
ko: 체코 코루나
nb_no: Tjekkiske kroner
nl_nl: Tsjechische Kroon
pl: Czeska Korona
pt_br: Coroa Checa
sl: Češka krona
sv_se: Koruna - Tjeckien
th: ค่าเงิน Koruna Czech
zh_cn: 捷克克朗
zh_tw: 捷克克朗

# EN_ICC_DJF
source: Djibouti Franc
cs: Džibutský frank
es: Franco de Yibuti
es_es: Franco de Djibouti (o Yibuti)
fi: Djiboutin frangi
fr_fr: Franc Djibouti
hu: dzsibuti frank
it_it: Franco Djibouti
ko: 지부티 프랑
nb_no: Djiboutiske franc
pt_br: Franco do Djibuti
sl: Džibutski frank
sv_se: Franc - Djibouti
th: ค่าเงินฟรังค์ Djibouti
zh_cn: 吉布提法郎
zh_tw: 吉布地法郎

# EN_ICC_DKK
source: Danish Krone
cs: Dánská koruna
de_de: Dänische Krone
es: Corona danesa
es_es: Corona Danesa
fi: Tanskan kruunu
fr_fr: Couronne Danoise
hu: dán korona
it_it: Corona danese
ko: 덴마크 크로네
nb_no: Danske kroner
nl_nl: Deense Kroon
pl: Duńska Korona
pt_br: Coroa Dinamarquesa
sl: Danska krona
sv_se: Krone - Danmark
th: ค่าเงิน Krone Danish
zh_cn: 丹麦克朗
zh_tw: 丹麥克朗

# EN_ICC_DOP
source: Dominican Peso
cs: Dominikánské peso
de_de: Dominikanischer Peso
es: Peso dominicano
es_es: Peso Dominicano
fi: Dominikaanisen tasavallan peso
fr_fr: Peso Dominicain
hu: dominikai pezó
it_it: Peso dominicano
ko: 도미니카 페소
nb_no: Dominikanske pesos
nl_nl: Dominicaanse Peso
pt_br: Peso Dominicano
sl: Dominikanski peso
sv_se: Peso - Dominica
th: ค่าเงินเปโซ Dominican
zh_cn: 多米尼加比索
zh_tw: 多明尼加比索

# EN_ICC_DZD
source: Algerian Dinar
cs: Alžírský dinár
de_de: Algerischer Dinar
es: Dinar argelino
es_es: Dinar argelino
fi: Algerian dinaari
fr_fr: Dinar algérien
hu: algíri dínár
it_it: Dinaro algerino
ko: 알제리 디나르
nb_no: Algiriske dinarer
nl_nl: Algerijnse Dinar
pt_br: Dinar Argelino
sl: Alžirski dinar
sv_se: Dinar - Algeriet
zh_cn: 阿尔及利亚第纳尔
zh_tw: 阿爾及利亞第納爾

# EN_ICC_EEK
source: Kroon
cs: Estonská koruna
de_de: Estische Koruna
es: Corona
es_es: Corona de Estonia
fi: Kruunu
hu: Holland korona
ko: 크룬
nb_no: Estiske kroner
sl: Estonska krona
zh_cn: 克朗
zh_tw: 克朗

# EN_ICC_EGP
source: Egyptian Pound
cs: Egyptská libra
de_de: Ägyptisches Pfund
es: Libra egipcia
es_es: Libra egipcia
fi: Egyptin punta
fr_fr: Livre égyptienne
hu: egyiptomi font
it_it: Sterlina egiziana
ko: 이집트 파운드
nb_no: Egyptiske pund
nl_nl: Egyptische Pond
pl: Funt Egipski
pt_br: Libra Egípcia
sl: Egiptovski funt
sv_se: Pund - Egypten
th: ค่าเงิน Pound Egypt
zh_cn: 埃及镑
zh_tw: 埃及鎊

# EN_ICC_ETB
source: Ethiopian Birr
cs: Etiopský birr
de_de: Äthiopischer Birr
es: Birr etíope
es_es: Biir etiope
fi: Etiopian birr
hu: etiópiai birr
it_it: Birr etiopico
ko: 이디오피아 비르
nb_no: Etiopiske birr
nl_nl: Ethiopische Birr
pl: Birr Etiopijski
pt_br: Birr Etíope
sl: Etiopski bir
sv_se: Birr - Etiopien
th: ค่าเงิน Birr Ethiopia
zh_cn: 埃塞俄比亚比尔
zh_tw: 衣索比亞比爾

# EN_ICC_EUR
source: Euro
hu: Euró
ko: 유로
sl: Evro
th: ยูโร
zh_cn: 欧元
zh_tw: 歐元

# EN_ICC_FJD
source: Fiji Dollar
cs: Fidžijský dolar
de_de: Fidschi Dollar
es: Dólar de Fiji
es_es: Dólar de Fitji
fi: Fidzin dollari
fr_fr: Dollar Fidji
hu: Fiji dollár
it_it: Dollaro delle Fiji
ko: 피지 달러
nb_no: Fijianske dollar
pt_br: Dólar de Fiji
sl: Fidžijski dolar
sv_se: Dollar - Fiji
th: ค่าเงินดอลล่าร์ Fiji
zh_cn: 斐济元
zh_tw: 斐濟元

# EN_ICC_FKP
source: Falkland Islands Pound
cs: Falklandská libra
de_de: Falkland Islands Pfund
es: Libra de las Islas Malvinas
es_es: Libra Islas Malvinas
fi: Falklandinsaarten punta
hu: Falkland Szigetek-i font
it_it: Sterlina delle isole Falkland
ko: 포클랜드 제도 파운드
nb_no: Falklandspund
nl_nl: Falklandeilands Pond
pt_br: Libra das Malvinas
sl: Falklandski funt
sv_se: Pund - Falklandsöarna
th: ค่าเงินปอนด์ Falkland Islands
zh_cn: 福克兰群岛镑
zh_tw: 福克蘭群島鎊

# EN_ICC_GBP
source: Pound Sterling
cs: Libra šterlinků
de_de: Pfund Sterling
es: Libra esterlina
es_es: Libra Esterlina
fi: Englannin punta
fr_fr: Livre Sterling
hu: font sterling
it_it: Sterlina
ko: 파운드 스털링
nb_no: Britiske pund
nl_nl: Pond Sterling
pt_br: Libra Esterlina
sl: Funt šterling
th: ค่าเงินปอนด์ Sterling
zh_cn: 英镑
zh_tw: 英鎊

# EN_ICC_GEL
source: Lari
cs: Gruzínské lari
es_es: Lari de Georgia
hu: Grúz lari
ko: 라리
nb_no: Georgiske lari
sl: Gruzijski lari
zh_cn: 拉里
zh_tw: 拉里

# EN_ICC_GHS
source: Cedi
cs: Ghanský cedi
es_es: Cedi de Ghana
hu: Ghana-i cedi
ko: 세디
nb_no: Ghanesiske cedi
sl: Ganski cedi
zh_cn: 塞地
zh_tw: 塞地

# EN_ICC_GIP
source: Gibraltar Pound
cs: Gibraltarská libra
de_de: Gibraltar Pfund
es: Libra de Gibraltar
es_es: Libra de Gibraltar
fi: Gibraltarin punta
fr_fr: Livre Sterling
hu: gibraltári font
it_it: Sterlina di Gibilterra
ko: 지브롤터 파운드
nb_no: Gibraltarske pund
nl_nl: Gibraltar Pond
pl: Funt Gibraltarski
pt_br: Libra de Gibraltar
sl: Gibraltarski funt
sv_se: Pund - Gibraltar
th: ค่าเงินปอนด์ Gibraltar
zh_cn: 直布罗陀磅
zh_tw: 直布羅陀鎊

# EN_ICC_GMD
source: Dalasi
cs: Gambijský dalasi
es_es: Dalasi de Gambia
hu: Gambiai dalasi
ko: 달라시
nb_no: Gambiske dalasi
sl: Gambijski dalasi
zh_cn: 达拉西
zh_tw: 達拉西

# EN_ICC_GNF
source: Guinea Franc
cs: Guinejský frank
es: Franco de Guinea
es_es: Franco de Guinea
fi: Guinean frangi
hu: Guinea-i frank
it_it: Franco della Guinea
ko: 기니 프랑
nb_no: Guineanske franc
pt_br: Franco de Guiné
sl: Gvinejski franc
sv_se: Franc - Guinea
th: ค่าเงินฟรังค์ Guinea
zh_cn: 几内亚法郎
zh_tw: 幾內亞法郎

# EN_ICC_GTQ
source: Quetzal
cs: Guatemalský quetzal
hu: Guatemala-i quetzal
ko: 케찰
nb_no: Guatemalanske quetzal
sl: Gvatemalski quetzal
zh_cn: 格查尔
zh_tw: 格查爾

# EN_ICC_GWP
source: Guinea-Bissau Peso
cs: CFA frank
es: Peso de Guinea-Bissau
es_es: Peso de Guinea-Bissau
fi: Guinea-Bissaun peso
hu: Bissau-Guinea-i peso
it_it: Peso Guinea-Bissau
ko: 기니 비사우 페소
nb_no: Guinea-Bissau pesos
pt_br: Peso da Guiné-Bissau
sl: Gvineja Bissau Peso
sv_se: Peso - Guinea-Bissau
th: ค่าเงินเปโซ Guinea-Bissau
zh_cn: 几内亚比绍比索
zh_tw: 幾內亞比紹比索

# EN_ICC_GYD
source: Guyana Dollar
cs: Guyanský dolar
es: Dólar de la Guayana
es_es: Dólar de Guyana
fi: Guyanan dollari
hu: Guayana-i dollár
it_it: Dollaro della Guyana
ko: 가이아나 달러
nb_no: Guyanske dollar
nl_nl: Guyaanse Dollar
pt_br: Dólar da Guiana
sl: Gvajanski dolar
sv_se: Dollar - Guyana
th: ค่าเงินดอลล่าร์ Guyana
zh_cn: 圭亚那元
zh_tw: 蓋亞納元

# EN_ICC_HKD
source: Hong Kong Dollar
cs: Hongkongský dolar
es: Dólar de Hong Kong
es_es: Dólar de Hong Kong
fi: Hongkongin dollari
hu: Hong Kong-i dollár
it_it: Dollaro di Hong Kong
ko: 홍콩 달러
pt_br: Dólar de Hong Kong
sl: Hongkonški dolar
sv_se: Dollar - Hong Kong
th: ค่าเงินดอลล่าร์ ฮ่องกง
zh_cn: 港元
zh_tw: 港幣

# EN_ICC_HNL
source: Lempira
cs: Honduraská lempira
es_es: Lempira de Honduras
hu: Hondurasi lempira
ko: 렘피라
nb_no: Honduransk lempira
sl: Honduraška lempira
zh_cn: 伦皮拉
zh_tw: 倫皮拉

# EN_ICC_HRK
source: Croatian Kuna
cs: Chorvatská kuna
de_de: Kroatischer Kuna
es: Kuna croata
es_es: Kuna de Croacia
fi: Kroatian kuna
hu: horvát kúna
it_it: Kuna croata
ko: 크로아티아 쿠나
nb_no: Kroatiske kuna
nl_nl: Kroatische Kuna
pl: Chorwacka Kuna
pt_br: Kuna Croata
sl: Hrvaška kuna
sv_se: Kuna - Kroatien
th: ค่าเงิน Kuna Croatia
zh_cn: 克罗地亚库纳
zh_tw: 克羅埃西亞庫納

# EN_ICC_HTG
source: Gourde
cs: Haitský gourde
de_de: Haiti Gourde
es_es: Gourde de Haití-Dólar USA
hu: Haiti gourde
ko: 구르드
nb_no: Haitiske gourde
sl: Haitski gourde
zh_cn: 古德
zh_tw: 古德

# EN_ICC_HUF
source: Forint
cs: Maďarský forint
es: Florín
es_es: Forintio de Hungría
fi: Forintti
ko: 포린트
nb_no: Forinter
sl: Madžarski forint
zh_cn: 福林
zh_tw: 福林

# EN_ICC_IDR
source: Rupiah
cs: Indická rupie
de_de: Rupie
es: Rupia
es_es: Rupia de Indonesia
fi: Rupia
hu: rúpia
it_it: Rupia
ko: 루피아
nl_nl: Roepia
sl: Rupija
zh_cn: 卢比
zh_tw: 盧比

# EN_ICC_ILS
source: New Israeli Sheqel
cs: Nový israelský šekel
de_de: Israelischer Schekel
es: Nuevo Sheqel israelí
es_es: Nuevo Shekel - Israel
fi: Uusi Israelin sekeli
hu: Új izraeli sékel
it_it: Nuovo Sheqel israeliano
ko: 이스라엘 신권 세켈
nb_no: Nye israelske shekel
pt_br: Novo Shekel Israelense
sl: Novi izraelski šekel
sv_se: Ny shekel - Israel
th: ค่าเงิน Sheqel New Israel
zh_cn: 以色列新谢克尔
zh_tw: 以色列新謝克爾

# EN_ICC_INR
source: Indian Rupee
cs: Indická rupie
de_de: Indische Rupie
es: Rupia de India
es_es: Rupia de la India
fi: Intian rupia
hu: indiai rúpia
it_it: Rupia indiana
ko: 인도 루피
nb_no: Indiske rupier
nl_nl: Indiase Roepie
pt_br: Rúpia Indiana
sl: Indijska rupija
sv_se: Rupie - Indien
th: ค่าเงิน Rupee India
zh_cn: 印度卢比
zh_tw: 印度盧比

# EN_ICC_IQD
source: Iraqi Dinar
cs: Irácký dinár
de_de: Irakischer Dinar
es: Dinar iraquí
es_es: Dinar Iraquí
fi: Irakin dinaari
hu: iraki dínár
it_it: Dinaro iracheno
ko: 이라크 디나르
nb_no: Irakiske dinarer
nl_nl: Iraakse Dinar
pl: Denar Irakijski
pt_br: Dinar Iraquiano
sl: Iraški dinar
sv_se: Dinar - Irak
th: ค่าเงิน Dinar Iraq
zh_cn: 伊拉克第纳尔
zh_tw: 伊拉克第納爾

# EN_ICC_IRR
source: Iranian Rial
cs: Íránský rial
de_de: Iranischer Rial
es: Rial iraní
es_es: Rial Iraní
fi: Iranin rial
hu: Iráni riál
it_it: Rial iraniano
ko: 이란 리얄
nb_no: Iranske rial
nl_nl: Iranese Rial
pl: Irański Rial
pt_br: Rial Iraniano
sl: Iranski rial
sv_se: Rial - Iran
th: ค่าเงิน Rial Iran
zh_cn: 伊朗里亚尔
zh_tw: 伊朗里亞爾

# EN_ICC_ISK
source: Iceland Krona
cs: Islandská koruna
de_de: Isländische Krone
es: Corona islandesa
es_es: Corona de Islandia
fi: Islannin kruunu
hu: Izlandi korona
it_it: Krona islandese
ko: 아이슬란드 크로나
nb_no: Islandske kroner
nl_nl: IJslandse Kroon
pt_br: Krona da Islândia
sl: Islandska krona
sv_se: Krona - Island
th: ค่าเงิน Krona Iceland
zh_cn: 冰岛克朗
zh_tw: 冰島克朗

# EN_ICC_JMD
source: Jamaican Dollar
cs: Jamajský dolar
de_de: Jamaikanischer Dollar
es: Dólar jamaicano
es_es: Dólar de Jamaica
fi: Jamaikan dollari
hu: jamaikai dollár
it_it: Dollaro giamaicano
ko: 자메이카 달러
nb_no: Jamaikanske dollar
nl_nl: Jamaicaanse Dollar
pl: Dolar Jamajski
pt_br: Dólar Jamaicano
sl: Jamajški dolar
sv_se: Dollar - Jamaica
th: ค่าเงินดอลล่าร์ Jamaica
zh_cn: 牙买加元
zh_tw: 牙買加元

# EN_ICC_JOD
source: Jordanian Dinar
cs: Jordánský dinár
de_de: Jordanischer Dinar
es: Dinar jordano
es_es: Dinar jordano
fi: Dinar - Jordanien
hu: jordániai dínár
it_it: Dinaro giordano
ko: 요르단 디나르
nb_no: Jordanske dinarer
nl_nl: Jordanese Dinar
pl: Denar Jordański
pt_br: Dinar Jordaniano
sl: Jordanski dinar
sv_se: Dinar - Jordanien
th: ค่าเงิน Dinar Jordan
zh_cn: 约旦第纳尔
zh_tw: 約旦第納爾

# EN_ICC_JPY
source: Yen
cs: Japonský jen
fi: Jeni
hu: jen
ko: 일본 엔
nb_no: Japanske yen
sl: Japonski jen
th: เยน
zh_cn: 日元
zh_tw: 日圓

# EN_ICC_KES
source: Kenyan Shilling
cs: Keňský šilink
de_de: Kenianischer Schilling
es: Chelín de Kenia
es_es: Chelín keniata
fi: Kenian shillinki
hu: kenyai silling
it_it: Scellino del Kenya
ko: 케냐 실링
nb_no: Kenyanske shilling
nl_nl: Keniaanse Shilling
pl: Shilling Kenijski
pt_br: Xelim Queniano
sl: Kenijski šiling
sv_se: Shilling - Kenya
th: ค่าเงิน Shiling Kenya
zh_cn: 肯尼亚先令
zh_tw: 肯亞先令

# EN_ICC_KGS
source: Som
cs: Kyrgyzský som
es_es: Som de Kirguizistán
fi: Kuin
hu: Üzbegisztáni som
ko: 솜
nb_no: Kirgisiske som
sl: Kirgizijski som
zh_cn: 索姆
zh_tw: 索姆

# EN_ICC_KHR
source: Riel
cs: Kambodžský riel
es_es: Riel de Cambodia
hu: Kambodzsai riel
ko: 리엘
nb_no: Kambodsjanske riel
zh_cn: 里耳
zh_tw: 里耳

# EN_ICC_KMF
source: Comoro Franc
cs: Komorský frank
es: Franco de las Comores
es_es: Franco de las Comores
fi: Komorien frangi
hu: Komorói frank
it_it: Franco Comoro
ko: 코모르 프랑
nb_no: Komoriske franc
pl: Frank Komoro
sl: Komorski frank
sv_se: Franc - Komorerna
th: ค่าเงินฟรังค์ Comoro
zh_cn: 科摩罗法郎
zh_tw: 葛摩法郎

# EN_ICC_KPW
source: North Korean Won
cs: Severokorejský won
de_de: Nordkoreanischer Won
es: Won norcoreano
es_es: Won de Korea del Norte
fi: Pohjois-Korean won
hu: észak-koreai won
it_it: Won nord coreano
ko: 북한 원
nb_no: Nord-koranske won
nl_nl: Noord-Koreaanse Won
pt_br: Won da Coreia do Norte
sl: Severnokorejski won
sv_se: Won - Nordkorea
th: ค่าเงินวอน เกาหลีเหนือ
zh_cn: 朝鲜圆
zh_tw: 朝鮮圓

# EN_ICC_KRW
source: Won
cs: Jihokorejský won
es_es: Won de Korea del Sur
ko: 원
zh_cn: 韩圆
zh_tw: 韓圓

# EN_ICC_KWD
source: Kuwaiti Dinar
cs: Kuvajtský dinár
de_de: Kuwaitischer Dinar
es: Dinar de Kuwait
es_es: Dinar de Kuwait
fi: Kuwaitin dinari
hu: kuwaiti dínár
it_it: Dinaro del Kuwait
ko: 쿠웨이트 디나르
nb_no: Kuwaitiske dinarer
nl_nl: Koeweitse Dinar
pt_br: Dinar do Kuwait
sl: Kuvajtski dinar
sv_se: Dinar - Kuwait
th: ค่าเงิน Dinar Kuwait
zh_cn: 科威特第纳尔
zh_tw: 科威特第納爾

# EN_ICC_KYD
source: Cayman Islands Dollar
cs: Kajmanský dolar
es: Dólar de las Islas Caimán
es_es: Dólar de Islas Caimán
fi: Caymansaarten dollari
hu: Kajmán-szigeteki dollár
it_it: Dollaro delle isole Cayman
ko: 케이맨 제도 달러
nb_no: Caymanske dollar
nl_nl: Kaaimaneilandse Dollar
pt_br: Dólar das Ilhas Cayman
sl: Kajmanski dolar
sv_se: Dollar - Caymanöarna
th: ค่าเงินดอลล่าร์ Cayman Islands
zh_cn: 开曼群岛元
zh_tw: 開曼群島元

# EN_ICC_KZT
source: Tenge
cs: Kazašské tenge
es_es: Tenge de Kazajstán
hu: Kazah tenge
ko: 탱게
nb_no: Kasakhstanske tenge
zh_cn: 坚戈
zh_tw: 堅戈

# EN_ICC_LAK
source: Kip
cs: Laoský kip
es_es: Kip de Laos
ko: 킵
nb_no: Laotiske kip
zh_cn: 基普
zh_tw: 基普

# EN_ICC_LBP
source: Lebanese Pound
cs: Libanonská libra
de_de: Libanisches Pfund
es: Libra libanesa
es_es: Libra libanesa
fi: Libanonin punta
hu: libanoni font
it_it: Sterlina libanese
ko: 레바논 파운드
nb_no: Libanesiske pund
nl_nl: Libanese Pond
pt_br: Libra Libanesa
sl: Libanonski funt
sv_se: Pund - Libanon
th: ค่าเงินปอนด์ Lebanon
zh_cn: 黎巴嫩镑
zh_tw: 黎巴嫩鎊

# EN_ICC_LKR
source: Sri Lanka Rupee
cs: Srílanská rupie
de_de: Sri Lanka Rupie
es: Rupia de Sri Lanka
es_es: Rupia de Sri Lanka
fi: Sri Lankan rupia
hu: Sri Lanka-i rúpia
it_it: Rupia dello Sri Lanka
ko: 스리랑카 루피
nb_no: Srilankanske rupier
nl_nl: Sri Lanka Roepie
pt_br: Rupia do Sri Lanka
sl: Šrilanška rupija
sv_se: Rupie - Sri Lanka
th: ค่าเงิน Rupee Sri Lanka
zh_cn: 斯里兰卡卢比
zh_tw: 斯里蘭卡盧比

# EN_ICC_LRD
source: Liberian Dollar
cs: Liberijský dolar
de_de: Liberianischer Dollar
es: Dólar de Liberia
es_es: Dólar de Liberia
fi: Liberian dollari
hu: Libériai dollár
it_it: Dollaro Liberiano
ko: 라이베리아 달러
nb_no: Liberiske dollar
nl_nl: Liberiaanse Dollar
pt_br: Dólar Liberiano
sl: Liberijski dolar
sv_se: Dollar - Liberia
th: ค่าเงินดอลล่าร์ Liberian
zh_cn: 利比里亚元
zh_tw: 賴比瑞亞元

# EN_ICC_LSL
source: Loti
cs: Lesothský loti
es_es: Loti de Lesoto
hu: Lesotho-i loti
ko: 로티
nb_no: Lesothiske loti
zh_cn: 洛蒂
zh_tw: 洛蒂

# EN_ICC_LTL
source: Lithuanian Litas
cs: Litevský litas
de_de: Litauische Litas
es: Litas lituano
es_es: Litas de Lituania
fi: Liettuan liti
hu: litván litai
it_it: Litas Lituane
ko: 리투아니아 리타스
nb_no: Litauiske litas
nl_nl: Litouwse Litas
pt_br: Litas
sl: Litvanski litas
sv_se: Litas - Litauen
th: ค่าเงิน Litas Lithuanian
zh_cn: 立陶宛立特
zh_tw: 立陶宛立特

# EN_ICC_LVL
source: Latvian Lats
cs: Lotyšský lat
de_de: Lettischer Lats
es: Lats letones
es_es: Lat de Letonia
fi: Latvian lati
hu: latviai lat
it_it: Lats lituane
ko: 라트비아 라트
nb_no: Latviske lats
nl_nl: Letse Lat
pt_br: Lats da Letónia
sl: Latvijski lats
sv_se: Lats - Lettland
th: ค่าเงิน Lats Latvia
zh_cn: 拉脱维亚拉特
zh_tw: 拉脫維亞拉特

# EN_ICC_LYD
source: Libyan Dinar
cs: Libyjský dinár
de_de: Libyscher Dinar
es: Dinar Libio
es_es: Dinar de Libia
fi: Libyan dinaari
hu: líbiai dínár
it_it: Dinaro libanese
ko: 리비아 디나르
nb_no: Libyiske dinarer
nl_nl: Libische Dinar
pl: Denar Libijski
pt_br: Dinar da Líbia
sl: Libijski dinar
sv_se: Dinar - Libyen
th: ค่าเงิน Dinar Libya
zh_cn: 利比亚第纳尔
zh_tw: 利比亞第納爾

# EN_ICC_MAD
source: Moroccan Dirham
cs: Marocký dirham
de_de: Marokkanischer Dirham
es: Dirham marroquí
es_es: Dirham de Marruecos
fi: Marokon dirhami
fr_fr: Dirham marocain
hu: marokkói dirham
ko: 모로코 디렘
nb_no: Marokkanske dirham
nl_nl: Marokkaanse Dirham
pl: Marokański Dirham
pt_br: Dirham Marroquino
sl: Maroški dirham
sv_se: Dirham - Marocko
th: ค่าเงิน Dirham Moroccan
zh_cn: 摩洛哥迪尔汗
zh_tw: 摩洛哥迪爾汗

# EN_ICC_MDL
source: Moldovan Leu
cs: Moldavské leu
de_de: Moldawischer Leu
es: Leu moldavo
es_es: Leu de Moldova
hu: Moldován lei
it_it: Leu moldavo
ko: 몰도바 레이
nb_no: Moldovske leu
nl_nl: Moldavische Leu
pt_br: Leu Moldavo
sl: Moldavijski leu
sv_se: Leu - Moldavien
th: ค่าเงิน Leu Moldovan
zh_cn: 摩尔多瓦列伊
zh_tw: 摩爾多瓦列伊

# EN_ICC_MGA
source: Malagasy Ariary
cs: Malgašský ariary
de_de: Malagaska Ariary
es_es: Ariary de Málaga
fi: Madagaskarin ariary
hu: Madagaszkári ariary
ko: 마다가스카르 아리아리
nb_no: Madagassiske ariary
nl_nl: Madagascar Ariary
pt_br: Ariary Malagasy
sl: Madagaskarski ariary
sv_se: Ariary - Madagaskar
th: ค่าเงิน Ariary Malagasy
zh_cn: 阿里亚里
zh_tw: 阿里亞里

# EN_ICC_MKD
source: Denar
cs: Makedonský denár
de_de: Dinar
es_es: Denar de Macedonia
fi: Dinaari
hu: Dénár
ko: 디나르
nb_no: Makedonske denar
nl_nl: Dinar
sl: Makedonski denar
th: ค่าเงิน Denar
zh_cn: 代纳尔
zh_tw: 代納爾

# EN_ICC_MMK
source: Kyat
cs: Myanmarský kyat
es_es: Kyat de Myanmar
hu: Burmai kyat
ko: 차트
nb_no: Burmesiske kyat
sl: Mjanmarski kiat
zh_cn: 缅元
zh_tw: 緬元

# EN_ICC_MNT
source: Tugrik
cs: Mongolský tugrik
es_es: Tugrik de Mongolia
hu: Mongol tugrik
ko: 투그릭
nb_no: Mongolske togrog
sl: Mongolski tugrik
zh_cn: 图格里克
zh_tw: 圖格里克

# EN_ICC_MOP
source: Pataca
cs: Makajská pataca
es_es: Pataca de Macao
hu: Makaói patca
ko: 파타카
sl: Pataka
zh_cn: 澳元
zh_tw: 澳門幣

# EN_ICC_MRO
source: Ouguiya
cs: Mauritánská ukíjá
es_es: Ouguiya de Mauritania
fi: Ouguija
hu: Mauritániai ouguiya
ko: 우기아
nb_no: Mauritanske ouguiya
sl: Uguija
zh_cn: 乌吉亚
zh_tw: 烏吉亞

# EN_ICC_MUR
source: Mauritius Rupee
cs: Mauricijská rupie
de_de: Mauritius Rupie
es: Rupia de Mauricio
es_es: Rupia de Mauricio
fi: Mauritiuksen rupia
hu: Mauríciusi rúpia
it_it: Rupia delle Mauritius
ko: 모리셔스 루피
nb_no: Mauritiske rupier
nl_nl: Mauritiaanse Roepie
pt_br: Rupia de Maurício
sl: Mauricijska rupija
sv_se: Rupie - Mauritius
th: ค่าเงิน Rupee Mauritius
zh_cn: 毛里求斯卢比
zh_tw: 模里西斯斯盧比

# EN_ICC_MVR
source: Rufiyaa
cs: Maledivská rupie
es_es: Rupia de las Maldivas
hu: Maldív-szigeteki rufiyaa
ko: 루피야
nb_no: Maldiviske rufiyah
sl: Rufija
zh_cn: 拉菲亚
zh_tw: 拉菲亞

# EN_ICC_MWK
source: Kwacha
cs: Malawiská kwacha
es_es: Kwacha de Malaui
hu: Zambiai kwacha
ko: 크와차
nb_no: Malawiske kwacha
sl: Malavijska kvača
zh_cn: 克瓦查
zh_tw: 克瓦查

# EN_ICC_MXN
source: Mexican Peso
cs: Mexické peso
de_de: Mexikanischer Peso
es: Peso mexicano
es_es: Peso Mexicano
fi: Meksikon peso
hu: mexikói pezó
it_it: Peso messicano
ko: 멕시코 페소
nb_no: Meksikanske pesos
nl_nl: Mexicaanse Peso
pl: Meksykańskie Peso
pt_br: Peso Mexicano
sl: Mehiški peso
sv_se: Peso - Mexiko
th: ค่าเงินเปโซ Mexico
zh_cn: 墨西哥比索
zh_tw: 墨西哥比索

# EN_ICC_MXV
source: Mexican Unidad de Inversion (UDI)
cs: Mexické unidad de inversion (UDI)
es: Unidad de Inversión de México (UDI)
es_es: Mexican Investment Unit (UDI)
hu: Mexikói UDI
it_it: Unità di conversione messicana (UDI)
ko: 멕시코 UDI
nb_no: Mexikanske Unidad de Inversion (UDI)

# EN_ICC_MYR
source: Malaysian Ringgit
cs: Malajsijský ringgit
de_de: Malayischer Ringgit
es: Ringgit malayo
es_es: Ringgit de Malasia
fi: Malesian ringgit
hu: Malajziai ringgit
it_it: Ringgit malese
ko: 말레이시아 링기트
nb_no: Malaysiske ringgit
nl_nl: Maleisische Ringgit
pt_br: Ringgit da Malásia
sl: Malezijski ringgit
sv_se: Ringgit - Malaysia
th: ค่าเงิน Ringgit Malaysia
zh_cn: 马来西亚林吉特
zh_tw: 馬來西亞令吉

# EN_ICC_MZN
source: Metical
cs: Mosambický metical
es_es: Metical de Mozambique
hu: Mozambiki metical
ko: 메티칼
nb_no: Mosambikiske metical
sl: Mozambiški metikal
zh_cn: 梅蒂卡尔
zh_tw: 梅蒂卡爾

# EN_ICC_NAD
source: Namibia Dollar
cs: Namibijský dolar
es: Dólar de Namibia
es_es: Dólar de Namibia
fi: Namibian dollari
hu: namíbiai dollár
it_it: Dollaro della Namibia
ko: 나미비아 달러
nb_no: Namibiske dollar
nl_nl: Namibische Dollar
pl: Dolar Nambijski
pt_br: Dólar da Namíbia
sl: Namibijski dolar
sv_se: Dollar - Namibia
th: ค่าเงินดอลล่าร์ Namibia
zh_cn: 纳米比亚元
zh_tw: 納米比亞元

# EN_ICC_NGN
source: Naira
cs: Nigerijská naira
es_es: Naira de Nigeria
hu: Nigériai naira
ko: 나이라
nb_no: Nigerianske naira
sl: Nigerijska naira
zh_cn: 奈拉
zh_tw: 奈拉

# EN_ICC_NIO
source: Cordoba Oro
cs: Nikaragujská córdoba
es: Oro de Córdoba
es_es: Córdoba Nicaragüense
fi: Cordoban oro
hu: Nicaragua-i cordoba
ko: 코르도바 오로
nb_no: Nicaraguanske córdoba
sl: Kordova
zh_cn: 科多巴
zh_tw: 科多巴

# EN_ICC_NOK
source: Norwegian Krone
cs: Norská koruna
de_de: Norwegische Krone
es: Corona noruega
es_es: Corona Noruega
fi: Norjan kruunu
fr_fr: Couronne norvégienne
hu: norvég korona
it_it: Corona norvegese
ko: 노르웨이 크로네
nb_no: Norske kroner
nl_nl: Noorse Kroon
pl: Korona Norweska
pt_br: Coroa Norueguesa
sl: Norveška krona
sv_se: Krone - Norge
th: ค่าเงิน Krone Norway
zh_cn: 挪威克朗
zh_tw: 挪威克朗

# EN_ICC_NPR
source: Nepalese Rupee
cs: Nepálská rupie
de_de: Nepalesische Rupie
es: Rupia nepalesa
es_es: Rupia nepalí
fi: Nepalin rupia
hu: Nepáli rúpia
it_it: Rupia nepalese
ko: 네팔 루피
nb_no: Nepalske rupi
nl_nl: Nepalese Roepie
pl: Rupia Nepalska
pt_br: Rúpia do Nepal
sl: Nepalska rupija
sv_se: Rupie - Nepal
th: ค่าเงิน Rupee Nepal
zh_cn: 尼泊尔卢比
zh_tw: 尼泊爾盧比
