Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_ICC_NZD
source: New Zealand Dollar
cs: Novozélandský dolar
de_de: Neuseeland Dollar
es: Dólar de neozelandés
es_es: Dólar de Nueva Zelanda
fi: Uuden-Seelannin dollari
fr_fr: Dollar Néo-Zélandais
hu: Új-Zélandi dollár
it_it: Dollaro neo zelandese
ko: 뉴질랜드 달러
nl_nl: Nieuw Zeelandse Dollar
pl: Nowo Zelandzki Dolar
pt_br: Dólar da Nova Zelândia
sl: Novozelandski dolar
sv_se: Dollar - Nya Zealand
th: ค่าเงินดอลล่าร์ New Zealand
zh_cn: 新西兰元
zh_tw: 紐西蘭元

# EN_ICC_OMR
source: Rial Omani
cs: Ománský rial
de_de: Omanischer Rial
es: Rial de Omán
es_es: Rial Omaní
fi: Omanin rial
hu: Ománi riál
ko: 오만 리알
sl: Omanski rial
sv_se: Rial - Oman
zh_cn: 阿曼里亚尔
zh_tw: 阿曼里亞爾

# EN_ICC_PAB
source: Balboa
cs: Panamská balboa
es_es: Balboa de Panamá
hu: Panamai balboa
ko: 발보아
nb_no: Panamanske balboa
sl: Panamska balboa
zh_cn: 巴波亚
zh_tw: 巴波亞

# EN_ICC_PEN
source: Nuevo Sol
cs: Peruánský nuevo sol
de_de: Peruanischer Nuevo Sol
es_es: Nuevo Sol Peruano
fi: Uusi sol
hu: Perui nuevo sol
ko: 신형 솔
nb_no: Peruanske nuevo sol
sl: Perujski novi sol
zh_cn: 新索尔
zh_tw: 新索爾

# EN_ICC_PGK
source: Kina
cs: Papujsko-guinejská kina
es_es: Kina de Papúa Nueva Guinea
hu: Kína
ko: 키나
nb_no: Papuanske kina
zh_cn: 基那
zh_tw: 基那

# EN_ICC_PHP
source: Philippine Peso
cs: Filipínské peso
de_de: Philippinischer Peso
es: Peso filipino
es_es: Peso Filipino
fi: Filippiinien peso
hu: Fülöp-szigeteki peso
it_it: Peso filippino
ko: 필리핀 페소
nb_no: Filippinske pesos
nl_nl: Filipijnse Peso
pl: Filipińskie Peso
pt_br: Peso Filipino
sl: Filipinski peso
sv_se: Peso - Filippinerna
th: ค่าเงินเปโซ Philippines
zh_cn: 菲律宾比索
zh_tw: 菲律賓比索

# EN_ICC_PKR
source: Pakistan Rupee
cs: Pákistánská rupie
de_de: Pakistanische Rupie
es: Rupia paquistaní
es_es: Rupia Pakistaní
fi: Pakistanin rupia
hu: pakisztáni rúpia
it_it: Rupia pakistana
ko: 파키스탄 루피
nb_no: Pakistanske rupier
nl_nl: Pakistaanse Rupee
pl: Pakistańska Rupia
pt_br: Rupia do Paquistão
sl: Pakistanska rupija
sv_se: Rupie - Pakistan
th: ค่าเงิน Rupee Pakistan
zh_cn: 巴基斯坦卢比
zh_tw: 巴基斯坦盧比

# EN_ICC_PLN
source: Zloty
cs: Polský zloty
de_de: Sloty
es_es: Zloty de Polonia
ko: 즐로티
nb_no: Polske Zloty
pl: Złoty
sl: Poljski zlot
zh_cn: 兹罗提
zh_tw: 茲羅提

# EN_ICC_PYG
source: Guarani
cs: Paraguayský guaraní
es: Guaraní
es_es: Guaraní de Paraguay
hu: Paraguay-i guarani
ko: 과라니
nb_no: Paraguayanske guaraní
sl: Paragvajski gvarani
zh_cn: 瓜拉尼
zh_tw: 瓜拉尼

# EN_ICC_QAR
source: Qatari Rial
cs: Katarský rial
de_de: Katar Rial
es: Rial de Qatar
es_es: Rial de Qatar
fi: Qatarin rial
hu: Katari riál
it_it: Rial del Qatar
ko: 카타르 리얄
nb_no: Qatarske riyal
nl_nl: Qatarese Rial
sl: Katarski rial
sv_se: Rial - Qatar
zh_cn: 卡达里亚尔
zh_tw: 卡達里亞爾

# EN_ICC_RON
source: New Leu
cs: Rumunské leu
es: Nuevo Leu
es_es: Nuevo Leu de Rumania
fi: Uusi leu
hu: Új román lej
it_it: Leu nuovo
ko: 신형 레우
nb_no: Rumensk leu
pt_br: Novo Leu
sl: Novi romunski lev
sv_se: Nya leu
zh_cn: 新列伊
zh_tw: 新列伊

# EN_ICC_RSD
source: Serbian Dinar
cs: Srbský dinár
de_de: Serbischer Dinar
es: Dinar serbio
es_es: Dinar de Serbia
fi: Serbian dinari
hu: Szerb dínár
it_it: Dinaro della Serbia
ko: 세르비아 디나르
nb_no: Serbiske dinarer
nl_nl: Servische Dinar
pl: Serbski Denar
pt_br: Dinar Sérvio
sl: Srbski dinar
sv_se: Dinar - Serbien
zh_cn: 塞尔维亚第纳尔
zh_tw: 塞爾維亞第納爾

# EN_ICC_RUB
source: Russian Ruble
cs: Ruský rubl
de_de: Russischer Rubel
es: Rublo ruso
es_es: Rublo ruso
fi: Venäjän rupla
hu: orosz rúbel
it_it: Rublo russo
ko: 러시아 루블
nb_no: Russiske rubler
nl_nl: Russische Roebel
pl: Rubel Rosyjski
pt_br: Rublo Russo
sl: Ruski rubelj
sv_se: Rubel - Ryssland
zh_cn: 俄罗斯卢布
zh_tw: 俄羅斯盧布

# EN_ICC_RWF
source: Rwanda Franc
cs: Rwandský frank
de_de: Ruanda Franc
es: Franco de Ruanda
es_es: Franco Ruandés
fi: Ruandan frangi
hu: Ruandai frank
it_it: Franco del Rwanda
ko: 르완다 프랑
nb_no: Rwandiske franc
nl_nl: Rwandese Franc
pl: Frank Ruandy
pt_br: Franco de Ruanda
sl: Ruandski frank
sv_se: Franc - Rwanda
th: ค่าเงินฟรังค์ Rwanda
zh_cn: 卢旺达法郎
zh_tw: 盧安達法郎

# EN_ICC_SAR
source: Saudi Riyal
cs: Saúdský rial
de_de: Saudischer Rial
es: Riyal Saudí
es_es: Rial de Arabia Saudí
fi: Saudi-Arabian rial
hu: Szaudi riál
it_it: Riyal saudita
ko: 사우디 리얄
nb_no: Saudiske riyal
nl_nl: Saoedische Riyal
pt_br: Rial Saudita
sl: Saudski rial
sv_se: Riyal - Saudiarabien
th: ค่าเงิน Riyal Saudi
zh_cn: 沙特里亚尔
zh_tw: 沙特里亞爾

# EN_ICC_SBD
source: Solomon Islands Dollar
cs: Šalamounský dolar
es: Dólar de las Islas Salomón
es_es: Dólar de Islas Salomón
fi: Salomonsaarten dollari
hu: Solomon-szigeti dollár
it_it: Dollaro delle Isole Solomon
ko: 솔로몬 제도 달러
nb_no: Salomonske dollar
pt_br: Dólar das Ilhas Salomão
sl: Salomonovootoški dolar
sv_se: Dollar - Salomonöarna
th: ค่าเงินดอลล่าร์ Solomon Islands
zh_cn: 所罗门群岛元
zh_tw: 索羅門群島元

# EN_ICC_SCR
source: Seychelles Rupee
cs: Seychelská rupie
de_de: Seychellen Rupie
es: Rupia de las Seychelles
es_es: Rupia de Seychelles
fi: Seychellien rupia
hu: Seychelles-szigeteki rúpia
it_it: Rupia delle Seychelles
ko: 세이셸 루피
nb_no: Seychelliske rupier
nl_nl: Seychellen Roepie
pt_br: Rupia de Seychelles
sl: Sejšelska rupija
sv_se: Rupie - Seychellerna
th: ค่าเงิน Rupee Seychelles
zh_cn: 塞舌尔卢比
zh_tw: 塞席爾盧比

# EN_ICC_SDG
source: Sudanese Pound
cs: Súdánská libra
de_de: Sudanesisches Pfund
es: Libra sudanesa
es_es: Libra Sudanés
fi: Sudanin punta
hu: Szudáni font
it_it: Sterilina sudanese
ko: 수단 파운드
nb_no: Sudanesiske pund
nl_nl: Soedanese Pond
pl: Sudański Funt
pt_br: Libras Sudanesas
sl: Sudanski funt
sv_se: Pund - Sudan
th: ค่าเงินปอนด์ Sudanese
zh_cn: 苏丹镑
zh_tw: 蘇丹鎊

# EN_ICC_SEK
source: Swedish Krona
cs: Švédská koruna
de_de: Schwedische Krone
es: Corona sueca
es_es: Corona sueca
fi: Ruotsin kruunu
fr_fr: Couronne Suédoise
hu: Svéd korona
it_it: Corona svedese
ko: 스웨덴 크로나
nb_no: Svenske kroner
nl_nl: Zweedse Kroon
pl: Szwedzka Korona
pt_br: Coroa Sueca
sl: Švedska krona
sv_se: Krona - Sverige
th: ค่าเงิน Krona Sweden
zh_cn: 瑞典克朗
zh_tw: 瑞典克朗

# EN_ICC_SGD
source: Singapore Dollar
cs: Singapurský dolar
de_de: Singapur Dollar
es: Dólar de Singapur
es_es: Dólar de Singapur
fi: Singaporen dollari
hu: Szingapúri dollár
it_it: Dollaro di Singapore
ko: 싱가포르 달러
nb_no: Singaporske dollar
pl: Dolar Singapurski
pt_br: Dólar de Cingapura
sl: Singapurski dolar
sv_se: Dollar - Singapore
th: ค่าเงินดอลล่าร์ Singapore
zh_cn: 新加坡元
zh_tw: 新加坡元

# EN_ICC_SHP
source: Saint Helena Pound
cs: Svatohelenská libra
de_de: Sankt Helena Pfund
es: Libra de Santa Elena
es_es: Libra de Santa Elena
fi: Saint Helenan punta
hu: Szent-Helena font
it_it: Sterlina di Sant'Elena
ko: 세인트 헬레나 파운드
nb_no: Saint Helena-pund
nl_nl: Saint Helena Pond
pt_br: Libra de Santa Helena
sl: Svetohelenski funt
sv_se: Pund - St Helena
th: ค่าเงินปอนด์ Saint Helena
zh_cn: 圣赫伦那镑
zh_tw: 聖赫倫那鎊

# EN_ICC_SLL
source: Leone
cs: Sierraleonský leon
es_es: Leone de Sierra Leona
hu: Sierra Leone
ko: 리온
nb_no: Sierraleonsk leone
zh_cn: 利昂
zh_tw: 利昂

# EN_ICC_SOS
source: Somali Shilling
cs: Somálský šilink
de_de: Somalischer Schilling
es: Chelín de Somalia
es_es: Chelín Somalí
fi: Somalian shillinki
hu: Szomáliai siling
it_it: Scellino somalo
ko: 소말리 실링
nb_no: Somaliske shilling
nl_nl: Somalische Shilling
pl: Szyling Somalijski
pt_br: Xelim da Somália
sl: Somalijski šiling
sv_se: Shilling - Somalia
th: ค่าเงิน Shilling Somali
zh_cn: 索马里先令
zh_tw: 索馬利亞先令

# EN_ICC_SRD
source: Surinam Dollar
cs: Surinamský dolar
es: Dólar de Surinám
es_es: Dólar de Surinam
fi: Surinamin dollari
hu: Surinam dollár
it_it: Dollaro del Suriname
ko: 수리남 달러
nb_no: Surinamiske dollar
nl_nl: Surinaamse Dollar
pl: Dolar Surinamski
pt_br: Dólar de Suriname
sl: Surinamski dolar
sv_se: Dollar - Surinam
th: ค่าเงินดอลล่าร์ Surinam
zh_cn: 苏里南元
zh_tw: 蘇利南元

# EN_ICC_STD
source: Dobra
cs: Svatotomášská dobra
es_es: Dobra de Santo Tomé/Príncipe
ko: 도브라
nb_no: Saotomesiske dobra
zh_cn: 多布拉
zh_tw: 多布拉

# EN_ICC_SVC
source: El Salvador Colon
cs: Salvádorský colón
es: Colón de El Salvador
es_es: Colón de El Salvador
fi: El Salvadorin colon
hu: El Salvador-i colon
it_it: Colon El Salvador
ko: 엘살바도르 콜론
nb_no: Salvadoransk colón
sl: Salvadorski kolon
sv_se: Colon - El Salvador
th: ค่าเงิน Colon El Salvador
zh_cn: 萨尔瓦多科朗
zh_tw: 薩爾瓦多科朗

# EN_ICC_SYP
source: Syrian Pound
cs: Syrská libra
de_de: Syrisches Pfund
es: Libra siria
es_es: Libra Siria
fi: Syyrian punta
hu: Szír font
it_it: Sterlina siriana
ko: 시리아 파운드
nb_no: Syriske pund
nl_nl: Syrische Pond
pl: funt Syryjski
pt_br: Libra da Síria
sl: Sirski funt
sv_se: Pund - Syrien
th: ค่าเงินปอนด์ Syria
zh_cn: 叙利亚镑
zh_tw: 敘利亞鎊

# EN_ICC_SZL
source: Lilangeni
cs: Svazijský lilangeni
es_es: Lilangeni de Suazilandia
ko: 릴란제니
nb_no: Swazilandske lilangeni
zh_cn: 里兰吉尼
zh_tw: 里蘭吉尼

# EN_ICC_THB
source: Baht
cs: Thajský baht
es_es: Baht de Tailandia
hu: Thai baht
ko: 바트
nb_no: Thailandske baht
sl: Tajski baht
th: บาท
zh_cn: 泰铢
zh_tw: 泰銖

# EN_ICC_TJS
source: Somoni
cs: Tádžický somoni
es_es: Somoni de Tayikistán
hu: Tadzsikisztán-i somoni
ko: 소모니
nb_no: Tadsjikiske somoni
zh_cn: 索莫尼
zh_tw: 索莫尼

# EN_ICC_TMT
source: Manat
cs: Turkmenský manat
es_es: Manat de Turkmenistán
ko: 마나트
pt_br: Manata
sl: Turkmenistanski manat

# EN_ICC_TND
source: Tunisian Dinar
cs: Tuniský dinár
de_de: Tunesischer Dinar
es: Dinar tunecino
es_es: Dinar de Túnez
fi: Tunisian dinaari
hu: Tunéziai dénár
it_it: Dinaro tunisino
ko: 튀니지 디나르
nb_no: Tunisiske dinarer
nl_nl: Tunesische Dinar
pl: Tunezyjski Denar
pt_br: Dinar Tunisino
sl: Tunizijski dinar
sv_se: Dinar - Tunisien
th: ค่าเงิน Dinar Tunisia
zh_cn: 突尼斯第纳尔
zh_tw: 突尼斯第納爾

# EN_ICC_TOP
source: Pa'anga
cs: Tonžská paanga
es_es: Pa'anga de Tonga
ko: 파앙가
nb_no: Tonganske paanga
sl: Tonški Pa'anga

# EN_ICC_TRY
source: Turkish Lira
cs: Turecká lira
de_de: Türkische Lira
es: Lira turca
es_es: Lira Turca
fi: Turkin liira
hu: Török líra
it_it: Lira turca
ko: 터키 리라
nb_no: Tyrkiske lire
nl_nl: Turkse Lira
pl: Turecka Lira
pt_br: Lira Turca
sl: Turška lira
sv_se: Lira - Turkiet
th: ค่าเงิน Lira Turkey
zh_cn: 土耳其里拉
zh_tw: 土耳其里拉

# EN_ICC_TTD
source: Trinidad and Tobago Dollar
cs: Trinidadsko-tobagský dolar
de_de: Trinidad-Tobago Dollar
es: Dólar de Trinidad y Tobago
es_es: Dólar de Trinidad y Tobago
fi: Trinidad ja Tobagon dollari
hu: Trinidad&Tobago-i dollár
it_it: Dollaro di Trinidad e Tobago
ko: 트리니다드 토바고 달러
nb_no: Trinidadisk dollar
pl: Trinidad i Tobago Dolar
pt_br: Dólar de Trinidad e Tobago
sl: Trinidadski dolar
sv_se: Dollar - Trinidad och Tobago
th: ค่าเงินดอลล่าร์ Trinidad and Tobago
zh_cn: 特立尼达和托巴哥元
zh_tw: 千里達托貝哥元

# EN_ICC_TWD
source: New Taiwan Dollar
cs: Taiwanský dolar
de_de: Taiwanesischer Dollar
es: Dólar de Taiwán
es_es: Nuevo Dólar de Taiwán
fi: Uusi Taiwanin dollari
hu: Új tajvan dollár
it_it: Nuovo dollaro di Taiwan
ko: 신 대만 달러
nb_no: Nye taiwanske dollar
pl: Nowy Tajwański Dolar
pt_br: Novo Dólar de Taiwan
sl: Novi tajvanski dolar
sv_se: Nya dollar - Taiwan
th: ค่าเงิน New Taiwan Dollar
zh_cn: 新台币
zh_tw: 新臺幣

# EN_ICC_TZS
source: Tanzanian Shilling
cs: Tanzanský šilink
de_de: Tansanischer Schilling
es: Chelín de Tanzania
es_es: Chelín de Tanzania
fi: Tansanian shillinki
hu: Tanzániai siling
it_it: Scellino della Tanzania
ko: 탄자니아 실링
nb_no: Tanzanianske shilling
nl_nl: Tanzania Shilling
pl: Tanzański Szyling
pt_br: Xelim da Tanzânia
sl: Tanzanijski šiling
sv_se: Shilling - Tanzania
th: ค่าเงิน Shilling Tanzania
zh_cn: 坦桑尼亚先令
zh_tw: 坦尚尼亞先令

# EN_ICC_UAH
source: Hryvnia
cs: Ukrajinská hřivna
es_es: Jrivnia de Ucrania
hu: Ukrán hrivnya
ko: 흐리브냐
nb_no: Ukrainske hryvnja
pl: Hrywnia
sl: Ukrajinska hrivnija
zh_cn: 格里夫纳
zh_tw: 格里夫納

# EN_ICC_UGX
source: Uganda Shilling
cs: Ugandský šilink
es: Chelín de Uganda
es_es: Chelín de Uganda
fi: Ugandan shillinki
hu: Ugandai shilling
it_it: Scellino dell'Uganda
ko: 우간다 실링
nb_no: Ugandiske shilling
nl_nl: Ugandese Shilling
pl: Szyling Ugandyjski
pt_br: Shilling de Uganda
sl: Ugandski šiling
sv_se: Shilling - Uganda
th: ค่าเงิน Shilling Uganda
zh_cn: 乌干达先令
zh_tw: 烏干達先令

# EN_ICC_USD
source: US Dollar
cs: US Dolar
es: Dólar EE.UU.
es_es: Dolar Estadounidense
fi: Yhdysvaltain dollari
fr_fr: Dollar US
hu: USA dollár
it_it: Dollaro americano
ko: 미국 달러
nb_no: Amerikanske dollar
pt_br: Dolar Americano
sl: Ameriški dolar
sv_se: Dollar - USA
th: ค่าเงินดอลล่าร์ US
zh_cn: 美元
zh_tw: 美元

# EN_ICC_USN
source: US Dollar (Next day)
cs: US dolar (další den)
de_de: US Dollar (nächster Tag)
es: Dólar EE.UU. (Siguiente día)
es_es: Dolar Estadounidense (día siguiente)
fi: Yhdysvaltain dollari (seuraava päivä)
fr_fr: Dollar US (jour suivant)
hu: USA dollár (másnap)
it_it: dollaro americano (giorno dopo)
ko: 미국 달러 (익일)
nb_no: Amerikanske dollar (neste dag)
nl_nl: US Dollar (volgende dag)
pl: US Dolar (Następny dzień)
pt_br: Dolar Americano (Dia Seguinte)
sl: Ameriški dolar (naslednji dan)
sv_se: Dollar - USA (nästa dag)
th: US Dollar (พรุ่งนี้)
zh_cn: 美元（第二天）
zh_tw: 美元(隔天)

# EN_ICC_USS
source: US Dollar (Same day)
cs: US dolar (dnes)
de_de: US Dollar (gleicher Tag)
es: Dólar EE.UU. (Mismo día)
es_es: Dolar Estadounidense (mismo día)
fi: Yhdysvaltain dollari (sama päivä)
fr_fr: Dollar US (même jour)
hu: USA dollár (aznap)
it_it: Dollaro americano (stesso giorno)
ko: 믹구 달러 (당일)
nb_no: Amerikanske dollar (samme dag)
nl_nl: US Dollar (zelfde dag)
pl: US Dolar (Ten sam dzień)
pt_br: Dolar Americano (Mesmo Dia)
sl: Ameriški dolar (isti dan)
sv_se: Dollar - USA (samma dag)
th: US Dollar (วันเดียวกัน)
zh_cn: 美元（同一天）
zh_tw: 美元(當日)

# EN_ICC_UYI
source: Uruguay Peso en Unidades Indexadas
cs: Uruguayské peso en Unidades Indexadas
es: Peso de Uruguay en unidades indexadas
es_es: Peso Uruguayo en Unidades Indexadas
fi: Uruguayn Peso en Unidades Indexadas
hu: Uruguay-i pezo és UI (indexelt egységek)
it_it: Peso Uruguayano in unità Indexadas
ko: 우루과이 페소 UI
nb_no: Uruguayiske Peso en Unidades Indexadas
pt_br: Peso Uruguaio em Unidades Indexadas
sl: Urugvajski peso en Unidades Indexadas
sv_se: Peso en Unidades Indexadas - Uruguay
th: ค่าเงินเปโซ Uruguay en Unidades Indexadas
zh_cn: 乌拉圭比索en Unidades Indexadas
zh_tw: 烏拉圭比索en Unidades Indexadas

# EN_ICC_UYU
source: Peso Uruguayo
cs: Uruguayské peso
de_de: Uruguayischer Peso
fi: Uruguayn peso
hu: Uruguay-i pezo
ko: 우루과이 페소
nb_no: Uruguayiske pesos
nl_nl: Uruguayaanse Peso
pt_br: Peso Uruguaio
sl: Urugvajski peso
sv_se: Peso - Uruguay
th: ค่าเงินเปโซ Uruguayo
zh_cn: 烏拉圭比索
zh_tw: 烏拉圭比索

# EN_ICC_UZS
source: Uzbekistan Sum
cs: Uzbecký som
es: Sum de Uzbekistán
es_es: Som de Uzbekistán
fi: Uzbekistanin sum
hu: Üzbég szom
ko: 우즈베키스탄 숨
nb_no: Usbekiske sum
pt_br: Sum do Usbequistão
sl: Uzbekistanski sum
sv_se: Sum - Uzbekistan
th: ค่าเงิน Sum Uzbekistan
zh_cn: 乌兹别克索姆
zh_tw: 烏茲別克索姆

# EN_ICC_VEF
source: Bolivar Fuerte
cs: Venezuelský bolívar
de_de: Venezuelischer Bolivar
es: Bolívar Fuerte
es_es: Bolivar Fuerte de Venezuela
hu: Venezuelai bolivar fuerte
it_it: Fuente Bolivar
ko: 볼리바르 푸에르테
nb_no: Venezuelanske bolívar
pt_br: Bolívar Fuerte
sl: Venezuelski bolivar
th: ค่าเงิน Fuerte Bolivar
zh_cn: 玻利瓦尔福尔特
zh_tw: 玻利瓦爾福爾特

# EN_ICC_VND
source: Dong
cs: Vietnamský dong
es_es: Dong de Vietnam
hu: Vietnámi dong
ko: 동
nb_no: Vietnamesiske dong
sl: Vietnamski dong
zh_cn: 盾
zh_tw: 盾

# EN_ICC_VUV
source: Vatu
cs: Vanuatský vatu
es_es: Vatu de Vanuato
hu: Vanuatu vatu
ko: 바투
nb_no: Vanuatiske vatu
zh_cn: 瓦图
zh_tw: 瓦杜

# EN_ICC_WST
source: Tala
cs: Samojská tala
es_es: Tala de Samoa
ko: 탈라
nb_no: Samoanske tala
zh_cn: 塔拉
zh_tw: 塔拉

# EN_ICC_XAF
source: CFA Franc BEAC
cs: CFA frank
es: Franco CFA BEAC
es_es: CFA Franco BEAC
fi: CFA-frangi BEAC
fr_fr: Franc CFA BEAC
ko: 중부아프리카 중앙은행 세파프랑
nb_no: Sentral-Afrikanske franc
pl: CFA Frank BEAC
pt_br: Franco CFA BEAC
sl: CFA frank BEAC
zh_cn: 中非金融合作法郎

# EN_ICC_XCD
source: East Caribbean Dollar
cs: Východokaribský dolar
de_de: Ostkaribischer Dollar
es: Dólar del Caribe Este
es_es: Dólar del Caribe Oriental
fi: Itä-Karibian dollari
hu: Kelet-Karibi dollár
it_it: Dollaro dei Caraibi orientali
ko: 동 카리브 달러
nb_no: Øst-Karibiske dollar
nl_nl: Oost-Caribische Dollar
pl: Wschodnio Karaibski Dolar
pt_br: Dólar das Caraíbas Orientais
sl: Vzhodnokaribski dolar
sv_se: Östkaribiska dollar
th: ค่าเงินดอลล่าร์ East Caribbean
zh_cn: 东加勒比元
zh_tw: 東加勒比元

# EN_ICC_XOF
source: CFA Franc BCEAO
cs: CFA frank
es: Franco CFA BCEAO
es_es: CFA Franco BCEAO
fi: CFA-frangi BCEAO
fr_fr: France CFA BCEAO
ko: 서부아프리카 중앙은행 세파프랑
nb_no: Vest-Afrikanske franc
pl: CFA Frank BCEAO
pt_br: Franco CFA BCEAO
sl: CFA frank BCEAO

# EN_ICC_XPF
source: CFP Franc
cs: CFP frank
es: Franco CFP
es_es: Franco Central Pacífico
fi: CFP-frangi
fr_fr: Franc CFP
hu: Csendes-francia frank
it_it: Franco CPF
ko: 퍼시픽 프랑
pl: CFP Frank
pt_br: Franco CFP
sl: CFP frank
zh_cn: 太平洋法郎
zh_tw: 太平洋法郎

# EN_ICC_YER
source: Yemeni Rial
cs: Jemenský rial
de_de: Jemen Rial
es: Rial de Yemen
es_es: Rial de Yemen
fi: Jemenin rial
hu: Jemeni riál
it_it: Rial Yemenita
ko: 예멘 리얄
nb_no: Yemeniske rial
nl_nl: Jemenitische Rial
pl: Rial Jemeński
pt_br: Rial Iemenita
sl: Jemenski rial
sv_se: Rial - Jemen
zh_cn: 也门里亚尔
zh_tw: 葉門里亞爾

# EN_ICC_ZAR
source: Rand
cs: Jihoafrický rand
es_es: Rand de Sudáfrica
fi: Randi
hu: Dél-afrikai rand
ko: 랜드
zh_cn: 兰特
zh_tw: 蘭特

# EN_ICC_ZMK
source: Zambian Kwacha
cs: Zambijská kwacha
de_de: Sambianische Kwacha
es: Kwacha de Zambia
es_es: Kwacha de Zambia
fi: Sambian kwacha
hu: Zambiai kwacha
it_it: Kwacha dello Zambia
ko: 잠비아 콰차
nb_no: Zambiske kwacha
nl_nl: Zambiaanse Kwacha
pl: Kwacha Zambijska
pt_br: Kwacha da Zâmbia
pt_pt: Kwacha da Zâmbia
sl: Zambijska kvača
sv_se: Kwacha - Zambia
zh_cn: 赞比亚克瓦查
zh_tw: 尚比亞克瓦查

# EN_ICC_ZWL
source: Zimbabwe Dollar
cs: Zimbabwský dolar
es: Dólar de Zimbabue
es_es: Dólar de Zimbabwe
fi: Zimbabwen dollari
hu: Zimbabwe-i dollár
it_it: Dollaro dello Zimbabwe
ko: 짐바브웨 달러
nb_no: Zimbabwiske dollar
pl: Dolar Zimbabwe
pt_br: Dollar de Zimbabwe
pt_pt: Dólar do Zimbabwe
sl: Zimbabvejski dolar
sv_se: Dollar - Zimbabwe
th: ค่าเงินดอลล่าร์ Zimbabwe
zh_cn: 津巴布韦元
zh_tw: 辛巴威元

# EN_IncludedInCurrent
source: Included in Current Spend
cs: Zahrnuto v současných nákladech
de_de: in den aktuellen Ausgaben enthalten
es: Incluido en el Gasto Actual
fi: Sisällytetty nykyisiin kuluihin
fr_fr: Inclus dans les dépenses en cours
hu: A Jelenlegi költségek tartalmazzák
it_it: Incluso nella spesa corrente
ko: 현재 지출된 비용에 포함됨
nb_no: Inkludert i nåværende forbruk
nl_nl: Inbegrepen in de huidige uitgaven
pl: Zawarte w Obecnych Kosztach
pt_br: Incluído no Gasto Atual
pt_pt: Incluido no gasto atual
sl: Vključeno v trenutno porabo
sv_se: Inkluderad i aktuella kostnader

# EN_IncludedTitles
source: Included Titles
cs: Zahrnuté tituly
de_de: enthaltene Titel
es: Títulos incluídos
es_es: Títulos Incluidos
fi: Sisällytetyt nimekkeet
fr_fr: Titres Inclus
hu: Tartalmazott címek
it_it: Comprende i titoli
ko: 포함된 타이틀
nb_no: Inkluderte titler
nl_nl: Inbegrepen titels
pl: Tytuły w pakiecie
pt_br: Títulos Incluidos
sl: Vključeni naslovi
sv_se: Inkluderade titlar
th: วารสารที่ครอบคลุม
zh_cn: 包括书刊
zh_tw: 所囊括的刊物

# EN_inquiringonTitl
source: inquiring on Titles no longer available in package
cs: dotaz na tituly, které již v rámci balíčku nejsou dostupné
de_de: Anfrage nach nicht mehr im Paket enthaltenen Titeln
es: pregunta sobre Títulos nunca más disponibles en el paquete
es_es: preguntando por Títulos ya no disponibles en el paquete
fi: tiedustelee nimekkeitä, jotka eivät ole enää saatavilla paketissa
fr_fr: Recherche sur des Titres qui ne sont plus disponibles dans le package
hu: Érdeklődés olyan címek után, melyek már nem elérhetők a csomagban.
it_it: ricerca titoli non più disponibili nel pacchetto
ko: 패키지에 더 이상 포함되지 않는 타이틀에 대해 문의하기
nb_no: spør om titler som ikke lenger finnes i pakken
nl_nl: informeren naar titels die niet langer in het pakket beschikbaar zijn
pl: zapytanie na Tytuły nie jest dostępne już w pakiecie
pt_br: indagando sobre Títulos que deixaram de estar disponíveis no pacote
sl: povpraševanje po naslovih, ki niso več na voljo v paketu
sv_se: frågor om titlar ej längre tillgängliga i paket
th: วารสารฉบับออนไลน์ดังกล่าวไม่ได้อยู่ในแพ็กเกจแล้ว
zh_cn: 电子期刊包中已不再提供您所查询的期刊
zh_tw: 電子期刊套裝中已不再提供您所查詢的期刊

# EN_InstitutionName
source: Institution Name:
cs: Název instituce:
de_de: Name der Einrichtung:
es: Nombre de la institución:
fi: Instituution nimi:
fr_fr: Nom de l'institution
hu: Intézmény neve
it_it: Nome Istituzione:
ko: 기관 이름:
nb_no: Institusjonsnavn:
nl_nl: Organisatienaam:
pl: Nazwa Instytucji:
pt_br: Nome da Instituição:
sl: Ime ustanove:
sv_se: Institutionens namn:
th: ชื่อสถาบัน:
zh_cn: 机构名称：
zh_tw: 機構名稱：

# EN_InvoiceTotal:
source: Invoice Total:
cs: K fakturaci celkem:
de_de: Rechnung gesamt:
es: Total de la factura:
fi: Laskun kokonaissumma:
fr_fr: Total de la facture :
hu: Számla összesen:
it_it: Totale Fattura:
ko: 청구서 합계:
nb_no: Fakturatotal:
nl_nl: Factuurtotaal:
pl: Całkowita liczba Invoice'ów:
pt_br: Total da Fatura:
sl: Račun skupaj:
sv_se: Faktura totalt:
th: รวมอินวอยซ์ทั้งหมด
zh_cn: 所有发票：
zh_tw: 發票總額：

# EN_LastYear'sRate
source: Last Year's Rate
cs: Kurz v loňském roce
de_de: Vorjahrespreis
es: Tipo del último año
es_es: Precio del Año Anterior
fi: Viime vuoden hinta
fr_fr: Tarif Année Précédente
hu: Előző évi ráta
it_it: Prezzo anno passato
ko: 지난 해 금액
nb_no: Prisen i fjor
nl_nl: Tarief vorig jaar
pl: Koszt z Ostatniego Roku
pt_br: Taxa do Ano Passado
sl: Lanskoletna cena
sv_se: Pris föregående år
th: ราคาปีที่แล้ว
zh_cn: 去年的价格
zh_tw: 去年的價格

# EN_LastYearSpend
source: Last Year's Spend
cs: Náklady v loňském roce
de_de: Ausgabe des Vorjahres
es: Gasto del año anterior
es_es: Compras del Año Anterior
fi: Viime vuoden kulut
fr_fr: Dépenses de l'Année Précédente
hu: Előző évi elköltött összeg
it_it: Ultimo anno
ko: 작년지불액
nb_no: Forbruket i fjor
nl_nl: Uitgaven vorig jaar
pl: Kwota z ubiegłego roku
pt_br: Gasto do Último Ano
sl: Lanskoletna poraba
sv_se: Kostnader föregående år
th: ค่าใช้จ่ายปีที่แล้ว
zh_cn: 去年的花费
zh_tw: 去年花費

# EN_LicenseParamete
source: License Parameters
cs: Parametry licence
de_de: Lizenzparameter
es: Parámetros de la licencia
es_es: Parámetros de la Licencia
fi: Lisenssin parametrit
fr_fr: Paramètres de la Licence
hu: Licensz paraméterek
it_it: Parametri della licenza
ko: 라이선스 조건
nb_no: Lisensparametere
nl_nl: Licentiewaarden
pl: Parametry Licencji
pt_br: Parâmetros da Licença
pt_pt: Parâmetros da licença
sl: Parametri licence
sv_se: Licensparametrar
th: พารามิเตอร์การอนุมัติ
zh_cn: 许可证参数
zh_tw: 授權參數

# EN_LicenseYear:
source: License Year:
cs: Licence rok:
de_de: Lizenzjahr
es: Año de licencia:
fi: Lisenssin vuosi:
fr_fr: Année de licence :
hu: Licensz év
it_it: Anno della Licenza:
ko: 라이선스 연도:
nb_no: Lisensår:
nl_nl: Licentiejaar:
pl: Rok Licencji:
pt_br: Año Licencia
sl: Leto licence:
sv_se: Licensår:
th: ปีการอนุมัติ
zh_cn: 授权年份
zh_tw: 授權年份

# EN_MandatoryAdds
source: Acquired Titles
cs: Povinné dodatky
de_de: Verbindliche Erweiterungen
es: Añadidos obligatorios
es_es: Adiciones Forzosas
fi: Hankitut nimekkeet
fr_fr: Ajouts de titres obligatoires
hu: Beszerzett címek
it_it: Aggiunte vincolanti
ko: 획득된 타이틀
nb_no: Anskaffede titler
nl_nl: Aangeschafte titels
pl: Posiadane Tytuły
pt_br: Adições Obrigatórias
pt_pt: Títulos adquiridos
sl: Pridobljeni naslovi
sv_se: Anskaffade titlar
th: วารสารที่ได้รับ
zh_cn: 已获得期刊
zh_tw: 已添購期刊

# EN_MyContacts
source: My Contacts
cs: Moje kontakty
de_de: Meine Kontakte
es: Mis contactos
es_es: Mis Contactos
fi: Omat yhteystietoni
fr_fr: Mes Contacts
hu: kapcsolataim
it_it: I miei contatti
ko: 내 연락처
nb_no: Mine kontakter
nl_nl: Mijn contacten
pl: Moje Kontakty
pt_br: Meus Contatos
pt_pt: Meus contatos
sl: Moje pogodbe
sv_se: Mina kontakter
th: รายชื่อผู้ติดต่อของฉัน
zh_cn: 我的联系人
zh_tw: 我的聯絡人
