Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_CC_TZ
source: Tanzania Shilling
cs: tanzanský šilink
de_de: Tansania-Schilling
es: Chelines de Tanzania
es_es: Chelín de Tanzania
fi: Tansanian shillinki
fr_fr: Shilling tanzanien
hu: Tanzániai shilling
it_it: Scellino della Tanzania
ja: タンザニア シリング
ko: 타자니아 실링
nb_no: Tanzanianske shilling
pl: Tanzania — szyling
pt_br: Xelim tanzaniano
pt_pt: Shilling da Tanzânia
ru: Танзанийский шиллинг
sl: Tanzanski šiling
sv_se: Tanzaniska shillings
th: ชิลลิ่งแทนซาเนีย
zh_cn: 坦桑尼亚先令
zh_tw: 坦尚尼亞先令

# EN_CC_UR
source: Uruguay Peso
cs: uruguayské peso
de_de: Uruguayischer Peso
es: Pesos uruguayos
es_es: Peso uruguayo
fi: Uruguayn peso
fr_fr: Nouveau peso uruguayen
hu: Uruguayi pezó
it_it: Peso uruguaiano
ja: ウルグアイ ペソ
ko: 우루과이 페소
nb_no: Uruguayske peso
pl: Urugwaj — peso
pt_br: Peso uruguaio
pt_pt: Peso do Uruguai
ru: Уругвайское песо
sl: Urugvajski peso
sv_se: Uruguayanska pesos
th: เปโซอุรุกวัย
zh_cn: 乌拉圭比索
zh_tw: 烏拉圭比索

# EN_CC_USMaster
source: US Dollars
cs: americký dolar
de_de: US-Dollar
es: Dólares estadounidenses
es_es: Dólar estadounidense
fi: Yhdysvaltain dollari
fr_fr: Dollar des Etats-Unis
hu: US dollár
it_it: Dollaro statunitense
ja: アメリカ ドル
ko: 미국 달러
nb_no: Amerikanske dollar
nl_nl: Amerikaanse dollar
pl: Stany Zjednoczone — dolar amerykański
pt_br: Dólar americano
pt_pt: Dólar Americano
ru: Доллар США
sl: Ameriški dolar
sv_se: Amerikanska dollar
th: ดอลลาร์สหรัฐอเมริกา
zh_cn: 美元
zh_tw: 美元

# EN_CC_VA
source: Vanuatu Vatu
cs: vanuatské vatu
es: Vatus de Vanuatu
es_es: Vatu de Vanuatu
fi: Vanuatun vatu
fr_fr: Vatu de la République de Vanuatu
hu: Vanuatui vatu
it_it: Vatu di Vanuatu
ja: バヌアツ バツ
ko: 바누아투 바투
nl_nl: Nieuwe Hebriden - Vatu
pt_br: Vatu (Vanuatu)
pt_pt: Vatu de Vanuatu
ru: Вануатский вату
sl: Vatu Republike Vanuatu
sv_se: Vanuatiska vatu
th: วาตู วานูอาตู
zh_cn: 瓦努阿图瓦图
zh_tw: 萬那杜瓦杜

# EN_CC_VE
source: Venezuela Bolivar
cs: venezuelský bolívar
de_de: Venezolanischer Bolivar
es: Bolívares venezolanos
es_es: Bolívar de Venezuela
fi: Venezuelan bolivar
fr_fr: Bolivar vénézuélien
hu: Venezuelai bolivar
it_it: Bolivar venezuelano
ja: ベネズエラ ボリバール
ko: 베네수엘라 볼리바르
nb_no: Venezuelansk bolivar
pl: Wenezuela — boliwar
pt_br: Bolivar (Venezuela)
pt_pt: Bolivar da Venezuela
ru: Венесуэльский боливар
sl: Venezuelski bolivar
sv_se: Venezuelanska bolivarer
th: โบลิวาร์เวเนซุเอลา
zh_cn: 委内瑞拉博利瓦
zh_tw: 委內瑞拉博利瓦

# EN_CC_VI
source: Vietnam Dong
cs: vietnamský dong
de_de: Vietnamesischer Dong
es: Dongs vietnamitas
es_es: Dong de Vietnam
fi: Vietnamin dong
fr_fr: Dong vietnamien
hu: Vietnámi dong
it_it: Dong vietnamita
ja: ベトナム ドン
ko: 베트남 동
nb_no: Vietnamesiske dong
pl: Wietnam — dongi
pt_br: Dong vietnamita
pt_pt: Dong do Vietname
ru: Вьетнамский донг
sl: Vietnamski dong
sv_se: Vietnamesiska dong
th: ดองเวียดนาม
zh_cn: 越南盾
zh_tw: 越南盾

# EN_CC_YU
source: Yugoslavia New Dinar
cs: jugoslávský nový dinár
de_de: Jugoslawischer Neuer Dinar
es: Dinares yugoslavos
es_es: Nuevo Dinar yugoslavo
fi: Jugoslavian uusi dinaari
fr_fr: Nouveau dinar yougoslave
hu: Jugoszláv új dinár
it_it: Nuovo dinaro jugoslavo
ja: ユーゴスラビア 新ディナール
ko: 유고슬라비아 디나르
nb_no: Jugoslaviske nye dinarer
nl_nl: Joegoslavië - Nieuwe dinar
pl: Jugosławia — nowy dinar
pt_br: Novo Dinar iugoslavo
pt_pt: Dinar da Rep. Jugoslava
ru: Новый югославский динар
sl: Jugoslovanski dinar
sv_se: Jugoslaviska nya dinarer
th: ดินาร์ใหม่ยูโกสลาเวีย
zh_cn: 南斯拉夫新第纳尔
zh_tw: 南斯拉夫新第納爾

# EN_CC_ZA
source: Zambia Kwacha
cs: zambijská kwacha
de_de: Sambischer Kwacha
es: Kwachas de Zambia
es_es: Kwacha de Zambia
fi: Zambian kwacha
fr_fr: Kwacha zambien
hu: Zambiai kwacha
it_it: Kwacha dello Zambia
ja: ザンビア クワチャ
ko: 잠비아 콰차
nb_no: Zambiske Kwacha
pt_br: Cuacha zambiana
pt_pt: Kwacha da Zâmbia
ru: Замбийская квача
sl: Zambijska kvača
sv_se: Zambiska kwacha
th: ควาชาแซมเบีย
zh_cn: 赞比亚克瓦查
zh_tw: 尚比亞克瓦查

# EN_CC_ZJ
source: Zimbabwe Dollars
cs: zimbabwské dolary
de_de: Simbabwe-Dollar
es: Dólares de Zimbabwe
es_es: Dólares de Zimbabwe
fi: Zimbabwen dollari
fr_fr: Dollar du Zimbabwe
hu: Zimbabwei dollár
it_it: Dollaro dello Zimbabwe
ja: ジンバブエ ドル
ko: 짐바브웨 달러
nb_no: Zimbabwisk dollar
nl_nl: Zimbabwe - Dollar
pl: Zimbabwe — dolary
pt_br: Dólar zimbabuense
pt_pt: Dólar do Zimbabwe
ru: Доллары Зимбабве
sl: Zimbabvejski dolar
sv_se: Zimbabwisk dollar
th: ดอลลาร์ซิมบับเว
zh_cn: 津巴布韦元
zh_tw: 辛巴威元

# EN_City
source: City
cs: Město
de_de: Stadt
es: Ciudad
es_es: Ciudad
fi: Kaupunki
fr_fr: Ville
hu: Város
it_it: Città
ja: 市町村
ko: 시
nb_no: Poststed
nl_nl: Plaats
pl: Miejscowość
pt_br: Cidade
pt_pt: Cidade
ru: Город
sl: Mesto
sv_se: Stad
th: เมือง
zh_cn: 城市
zh_tw: 城市

# EN_COOC_AD
source: Andorra
fr_fr: Andorre
ja: アンドラ公国
ko: 안도라
pl: Andora
ru: Андорра
sl: Andora
th: อันดอร์รา
zh_cn: 安道尔
zh_tw: 安道爾

# EN_COOC_AF
source: Afghanistan
cs: Afghánistán
es: Afganistán
es_es: Afganistán
fi: Afganistan
hu: Afganisztán
ja: アフガニスタン・イスラム共和国
ko: 아프가니스탄
pl: Afganistan
pt_br: Afeganistão
pt_pt: Afeganistão
ru: Афганистан
sl: Afganistan
th: อัฟกานิสถาน
zh_cn: 阿富汗
zh_tw: 阿富汗

# EN_COOC_AG
source: Antigua/Barbuda
fr_fr: Antigua et Barbuda
ja: アンティグア・バーブーダ
ko: 앤티가/바부다
pl: Antigua i Barbuda
pt_br: Antígua e Barbuda
ru: Антигуа/Барбуда
sl: Antigva/Barbuda
th: แอนติกา/บาร์บูดา
zh_cn: 安提瓜岛/巴布达岛
zh_tw: 安地卡及巴布達

# EN_COOC_AI
source: Anguilla
ja: アンギラ
ko: 앵귈라
pt_pt: Anguilha
ru: Ангилья
sl: Angvila
th: แองกวิลลา
zh_cn: 安圭拉
zh_tw: 安圭拉

# EN_COOC_AJ
source: Azerbaijan
cs: Ázerbájdžán
de_de: Aserbaidschan
es: Azerbaiyán
es_es: Azerbaiyán
fi: Azerbaidžan
fr_fr: Azerbaïdjan
hu: Azerbajdzsán
it_it: Azerbaigian
ja: アゼルバイジャン
ko: 아제르바이잔
nb_no: Aserbajdsjan
nl_nl: Azerbeidzjan
pl: Azerbejdżan
pt_br: Azerbaijão
pt_pt: Azerbeijão
ru: Азербайджан
sl: Azerbejdžan
sv_se: Azerbajdzjan
th: อาเซอร์ไบจาน
zh_cn: 阿塞拜疆
zh_tw: 亞塞拜然

# EN_COOC_AL
source: Albania
cs: Albánie
de_de: Albanien
fr_fr: Albanie
hu: Albánia
ja: アルバニア
ko: 알바니아
nl_nl: Albanië
pt_br: Albânia
pt_pt: Albânia
ru: Албания
sl: Albanija
sv_se: Albanien
th: แอลเบเนีย
zh_cn: 阿尔巴尼亚
zh_tw: 阿爾巴尼亞

# EN_COOC_AM
source: American Samoa
cs: Americká Samoa
de_de: Amerikanisch Samoa
es: Samoa (EE.UU.)
es_es: Samoa Americana
fi: Amerikan Samoa
fr_fr: Samoa américaines
hu: Amerikai Szamoa
it_it: Samoa Americana
ja: アメリカ領サモア
ko: 미국령 사모아
nb_no: Amerikansk Samoa
nl_nl: Amerikaans Samoa
pl: Samoa Amerykańskie
pt_br: Samoa Americana
pt_pt: Samoa Americana
ru: Восточное Самоа
sl: Ameriška Samoa
sv_se: Amerikanska Samoa
th: อเมริกันซามัว
zh_cn: 美属萨摩亚群岛
zh_tw: 美屬薩摩亞

# EN_COOC_AN
source: Netherlands Antilles
cs: Nizozemské Antily
de_de: Niederländische Antillen
es: Antillas holandesas
es_es: Antillas Holandesas
fi: Alankomaiden Antillit
fr_fr: Antilles néerlandaises
hu: Holland Antillák
it_it: Antille Olandesi
ja: オランダ領アンティレス
ko: 네덜란드령 앤틸리스
nb_no: De Nederlanske Antiller
nl_nl: Nederlandse Antillen
pl: Antyle Holenderskie
pt_br: Antilhas Holandesas
pt_pt: Antilhas Holandesas
ru: Нидерландские Антильские острова
sl: Nizozemski Antili
sv_se: Nederländska Antillerna
th: เนเธอร์แลนด์แอนทิลลิส
zh_cn: 荷属安的列斯群岛
zh_tw: 荷屬安替列斯

# EN_COOC_AO
source: Angola
ja: アンゴラ
ko: 앙골라
ru: Ангола
th: แองโกลา
zh_cn: 安哥拉
zh_tw: 安哥拉

# EN_COOC_AQ
source: Armenia
cs: Arménie
de_de: Armenien
fr_fr: Arménie
hu: Örményország
ja: アルメニア
ko: 아르메니아
nl_nl: Armenië
pt_br: Armênia
pt_pt: Arménia
ru: Армения
sl: Armenija
sv_se: Armenien
th: อาร์มีเนีย
zh_cn: 亚美尼亚
zh_tw: 亞美尼亞

# EN_COOC_AR
source: Argentina
de_de: Argentinien
fi: Argentiina
fr_fr: Argentine
hu: Argentína
ja: アルゼンチン
ko: 아르헨티나
nl_nl: Argentinië
ru: Аргентина
th: อาร์เจนตินา
zh_cn: 阿根廷
zh_tw: 阿根廷

# EN_COOC_AS
source: Austria
cs: Rakousko
de_de: Österreich
fi: Itävalta
fr_fr: Autriche
hu: Ausztria
ja: オーストリア共和国
ko: 오스트리아
nb_no: Østerrike
nl_nl: Oostenrijk
pt_br: Áustria
pt_pt: Áustria
ru: Австрия
sl: Avstrija
sv_se: Österrike
th: ออสเตรีย
zh_cn: 奥地利
zh_tw: 奧地利

# EN_COOC_AU
source: Australia
cs: Austrálie
de_de: Australien
fr_fr: Australie
hu: Ausztrália
ja: オーストラリア連邦
ko: 호주
nl_nl: Australië
pt_br: Austrália
pt_pt: Austrália
ru: Австралия
sl: Avstralija
sv_se: Australien
th: ออสเตรเลีย
zh_cn: 澳大利亚
zh_tw: 澳大利亞

# EN_COOC_AW
source: Aruba
ja: アルバ
ko: 아루바
ru: Аруба
th: อารูบา
zh_cn: 阿鲁巴
zh_tw: 阿路巴

# EN_COOC_BB
source: Barbados
fr_fr: Barbade (La)
ja: バルバドス
ko: 바베이도스
ru: Барбадос
th: บาร์เบโดส
zh_cn: 巴巴多斯
zh_tw: 巴貝多

# EN_COOC_BD
source: Bangladesh
cs: Bangladéš
de_de: Bangladesch
hu: Banglades
ja: バングラデシュ
ko: 방글라데시
pl: Bangladesz
pt_pt: Bangladeste
ru: Бангладеш
sl: Bangladeš
th: บังกลาเทศ
zh_cn: 孟加拉国
zh_tw: 孟加拉

# EN_COOC_BE
source: Belgium
cs: Belgie
de_de: Belgien
es: Bélgica
es_es: Bélgica
fi: Belgia
fr_fr: Belgique
it_it: Belgio
ja: ベルギー王国
ko: 벨기에
nb_no: Belgia
nl_nl: België
pl: Belgia
pt_br: Bélgica
pt_pt: Bégica
ru: Бельгия
sl: Belgija
sv_se: Belgien
th: เบลเยียม
zh_cn: 比利时
zh_tw: 比利時

# EN_COOC_BF
source: Burkina Faso
ja: ブルキナファソ
ko: 부르키나파소
pt_br: Burkina Fasso
pt_pt: Buquina Faso
ru: Буркина-Фасо
th: บูร์กินาฟาโซ
zh_cn: 布基纳法索
zh_tw: 布吉納法索

# EN_COOC_BG
source: Bulgaria
cs: Bulharsko
de_de: Bulgarien
fr_fr: Bulgarie
hu: Bulgária
ja: ブルガリア
ko: 불가리아
nl_nl: Bulgarije
pl: Bułgaria
pt_br: Bulgária
pt_pt: Bulgária
ru: Болгария
sl: Bolgarija
sv_se: Bulgarien
th: บัลแกเรีย
zh_cn: 保加利亚
zh_tw: 保加利亞

# EN_COOC_BH
source: Bahrain
cs: Bahrajn
es: Bahrein
es_es: Bahráin
fr_fr: Bahreïn
ja: バーレーン王国
ko: 바레인
nl_nl: Bahrein
pl: Bahrajn
pt_br: Bahrein
ru: Бахрейн
sl: Bahrajn
th: บาห์เรน
zh_cn: 巴林
zh_tw: 巴林

# EN_COOC_BI
source: Burundi
ja: ブルンジ
ko: 부룬디
ru: Бурунди
th: บุรุนดี
zh_cn: 布隆迪
zh_tw: 蒲隆地

# EN_COOC_BJ
source: Benin
es: Benín
fr_fr: Bénin
ja: ベナン
ko: 베냉
pt_pt: Benim
ru: Бенин
th: เบนิน
zh_cn: 贝宁
zh_tw: 貝南

# EN_COOC_BK
source: Belarus
cs: Bělorusko
de_de: Weißrussland
es: Bielorrusia
es_es: Belarús
fi: Valko-Venäjä
fr_fr: Biélorussie
hu: Fehér-Oroszország
it_it: Bielorussia
ja: ベラルーシ
ko: 벨로루시
nb_no: Hviterussland
nl_nl: Wit-Rusland
pl: Białoruś
pt_br: Bielo-Rússia
pt_pt: Bielorússia
ru: Белоруссия
sl: Belorusija
sv_se: Vitryssland
th: เบลารุส
zh_cn: 白俄罗斯
zh_tw: 白俄羅斯

# EN_COOC_BM
source: Bermuda (Islands)
cs: Bermudy (ostrovy)
de_de: Bermuda-Inseln
es: Islas Bermudas
es_es: Bermudas (Islas)
fi: Bermuda
fr_fr: Bermudes
hu: Bermuda (szigetek)
it_it: Bermuda, Isole
ja: バミューダ諸島
ko: 버뮤다 군도
nb_no: Bermuda (øyene(
nl_nl: Bermuda (Eilanden)
pl: Bermudy
pt_br: Bermudas
pt_pt: Bermuda (Ilhas)
ru: Бермудские острова
sl: Bermudski otoki
sv_se: Bermuda
th: เบอร์มิวดา (หมู่เกาะ)
zh_cn: 百慕大（群岛）
zh_tw: 百幕達 (群島)

# EN_COOC_BN
source: Brunei
cs: Brunej
ja: ブルネイ・ダルサラーム国
ko: 브루나이
ru: Бруней
sl: Brunej
th: บรูไน
zh_cn: 文莱
zh_tw: 汶萊

# EN_COOC_BO
source: Bolivia
cs: Bolívie
de_de: Bolivien
fr_fr: Bolivie
hu: Bolívia
ja: ボリビア
ko: 볼리비아
pl: Boliwia
pt_br: Bolívia
pt_pt: Bolívia
ru: Боливия
sl: Bolivija
th: โบลิเวีย
zh_cn: 玻利维亚
zh_tw: 玻利維亞

# EN_COOC_BQ
source: Bosnia & Herzegovina
cs: Bosna a Hercegovina
de_de: Bosnien - Herzegowina
fi: Bosnia-Hertsegovina
fr_fr: Bosnie-Herzégovine
hu: Bosznia–Hercegovina
it_it: Bosnia Erzegovina
ja: ボスニア・ヘルツェゴビナ
ko: 보스니아 헤르체고비나
nb_no: Bosnia og Herzegovina
nl_nl: Bosnië & Herzegovina
pl: Bośnia i Hercegowina
pt_br: Bósnia-Herzegovina
pt_pt: Bósnia-Herzegovina
ru: Босния и Герцеговина
sl: Bosna in Hercegovina
sv_se: Bosnien och Herzegovina
th: บอสเนีย & เฮอร์เซโกวีนา
zh_cn: 波斯尼亚和黑塞哥维那
zh_tw: 波士尼亞赫塞哥維納

# EN_COOC_BR
source: Brazil
cs: Brazílie
de_de: Brasilien
es: Brasil
es_es: Brasil
fi: Brasilia
fr_fr: Brésil
hu: Brazília
it_it: Brasile
ja: ブラジル連邦共和国
ko: 브라질
nb_no: Brasil
nl_nl: Brazilië
pl: Brazylia
pt_br: Brasil
pt_pt: Brasil
ru: Бразилия
sl: Brazilija
sv_se: Brasilien
th: บราซิล
zh_cn: 巴西
zh_tw: 巴西

# EN_COOC_BS
source: Bahamas
cs: Bahamy
fi: Bahamasaaret
hu: Bahama-szigetek
ja: バハマ国
ko: 바하마
pl: Bahamy
pt_pt: Ilhas Bahamas
ru: Багамы
sl: Bahami
th: บาฮามาส
zh_cn: 巴哈马
zh_tw: 巴哈馬

# EN_COOC_BT
source: Bhutan
cs: Bhútán
es: Bután
es_es: Bhután
fr_fr: Bhoutan
hu: Bhután
ja: ブータン
ko: 부탄
pt_br: Butão
pt_pt: Butão
ru: Бутан
sl: Butan
th: ภูฏาน
zh_cn: 不丹
zh_tw: 不丹

# EN_COOC_BW
source: Botswana
es: Botsuana
ja: ボツワナ
ko: 보츠와나
pt_br: Botsuana
ru: Ботсвана
sl: Bocvana
th: บอตสวานา
zh_cn: 博茨瓦纳
zh_tw: 波札那

# EN_COOC_BZ
source: Belize
es: Belice
es_es: Belice
ja: ベリーズ
ko: 벨리즈
ru: Белиз
th: เบลีซ
zh_cn: 伯利兹
zh_tw: 貝里斯

# EN_COOC_CA
source: Canada
cs: Kanada
de_de: Kanada
es: Canadá
es_es: Canadá
fi: Kanada
hu: Kanada
ja: カナダ
ko: 캐나다
pl: Kanada
pt_br: Canadá
pt_pt: Canadá
ru: Канада
sl: Kanada
sv_se: Kanada
th: แคนาดา
zh_cn: 加拿大
zh_tw: 加拿大

# EN_COOC_CB
source: Cambodia
cs: Kambodža
de_de: Kambodscha
es: Camboya
es_es: Camboya
fi: Kambodža
fr_fr: Cambodge
hu: Kambodzsa
it_it: Cambogia
ja: カンボジア
ko: 캄보디아
nb_no: Kambodsja
nl_nl: Cambodja
pl: Kambodża
pt_br: Camboja
pt_pt: Cambodja
ru: Камбоджа
sl: Kambodža
sv_se: Kambodja
th: กัมพูชา
zh_cn: 柬埔寨
zh_tw: 柬埔寨

# EN_COOC_CC
source: Cocos Islands
cs: Kokosové ostrovy
de_de: Kokos-Inseln
es: Islas Cocos
es_es: Islas Cocos
fi: Kookossaaret
fr_fr: Iles Cocos
hu: Kókusz-szigetek
ja: ココス諸島
ko: 코코스 군도
nb_no: Kokosøyene
nl_nl: Cocos-eilanden
pl: Wyspy Kokosowe
pt_br: Ilhas Coco
pt_pt: Ilhas Cocos
ru: Кокосовые острова
sl: Kokosovi otoki
sv_se: Kokosöarna
th: หมู่เกาะโคคอส
zh_cn: 科科岛
zh_tw: 可可斯群島

# EN_COOC_CF
source: Central African Rep
cs: Středoafrická republika
de_de: Zentralafrikanische Republik
es: República Centroafricana
es_es: República Centroafricana
fi: Keski-Afrikan tasavalta
fr_fr: République Centrafricaine
hu: Közép-afrikai Köztársaság
it_it: Repubblica Centrafricana
ja: 中央アフリカ共和国
ko: 중앙 아프리카 공화국
nb_no: Den sentralafrikanske republikk
nl_nl: Centraal-Afrikaanse Republiek
pl: Rep. Środkowoafrykańska
pt_br: República Africana Central
pt_pt: República Central Africana
ru: Центральноафриканская Республика
sl: Centralnoafriška republika
sv_se: Centralafrikanska republiken
th: สาธารณรัฐแอฟริกากลาง
zh_cn: 中非共和国
zh_tw: 中非共和國

# EN_COOC_CG
source: Congo (Republic)
cs: Kongo (Republika)
de_de: Kongo, Republik
es: Congo (República)
es_es: Congo (República del)
fi: Kongon tasavalta
fr_fr: Congo (République du)
hu: Kongó (Köztársaság)
it_it: Congo, Repubblica del
ja: コンゴ共和国
ko: 콩고
nb_no: Kongo (Republikken)
nl_nl: Congo (Republiek)
pl: Kongo (Ludowa Republika)
pt_br: República do Congo
pt_pt: Congo (República do)
ru: Конго (Республика)
sl: Republika Kongo
sv_se: Republiken Kongo
th: คองโก (สาธารณรัฐ)
zh_cn: 刚果（共和国）
zh_tw: 剛果 (共和國)

# EN_COOC_CH
source: China
cs: Čína
fi: Kiina
fr_fr: Chine
hu: Kína
it_it: Cina
ja: 中国 (中華人民共和国)
ko: 중국
nb_no: Kina
pl: Chiny
ru: Китай
sl: Kitajska
sv_se: Kina
th: จีน
zh_cn: 中国
zh_tw: 中國

# EN_COOC_CI
source: Congo Dr (Democratic Republic)
cs: Konžská demokratická republika
de_de: Kongo, Demokratische Republik
es: República Democrática del Congo
es_es: Congo (República democrática del)
fi: Kongon demokraattinen tasavalta
fr_fr: Congo (République démocratique du)
hu: Kongói Demokratikus Köztársaság
it_it: Congo, Rep. Democratica del
ja: コンゴ民主共和国
ko: 콩고 민주 공화국
nb_no: Kongo (Den demokratiske republikken)
nl_nl: Congo (Democratische Republiek)
pl: Kongo (Demokratyczna Republika)
pt_br: República Democrática do Congo
pt_pt: Congo Dr (República Democrática do)
ru: Конго-Киншаса (Демократическая Республика)
sl: Demokratična republika Kongo
sv_se: Demokratiska republiken Kongo
th: คองโก (สาธารณรัฐประชาธิปไตย)
zh_cn: 刚果民主共和国
zh_tw: 剛果 (民主共和國)

# EN_COOC_CK
source: Cook Islands
cs: Cookovy ostrovy
de_de: Cook-Inseln
es: Islas Cook
es_es: Islas Cook
fi: Cooksaaret
fr_fr: Cook (Iles)
hu: Cook-szigetek
it_it: Cook, Isole
ja: クック諸島
ko: 쿡 제도
nb_no: Cookøyene
nl_nl: Cookeilanden
pl: Wyspy Cooka
pt_br: Ilhas Cook
pt_pt: Ilhas Cook
ru: Острова Кука
sl: Cookovi otoki
sv_se: Cooköarna
th: หมู่เกาะคุก
zh_cn: 库克岛
zh_tw: 柯克群島

# EN_COOC_CL
source: Chile
fr_fr: Chili
it_it: Cile
ja: チリ
ko: 칠레
nl_nl: Chili
ru: Чили
sl: Čile
th: ชิลี
zh_cn: 智利
zh_tw: 智利

# EN_COOC_CM
source: Cameroon
cs: Kamerun
de_de: Kamerun
es: Camerún
es_es: Camerún
fi: Kamerun
fr_fr: Cameroun
hu: Kamerun
it_it: Camerun
ja: カメルーン
ko: 카메룬
nb_no: Kamerun
nl_nl: Kameroen
pl: Kamerun
pt_br: Camarões
pt_pt: Camarões
ru: Камерун
sl: Kamerun
sv_se: Kamerun
th: แคเมอรูน
zh_cn: 喀麦隆
zh_tw: 喀麥隆

# EN_COOC_CO
source: Colombia
cs: Kolumbie
de_de: Kolumbien
fi: Kolumbia
fr_fr: Colombie
hu: Kolumbia
ja: コロンビア
ko: 콜롬비아
pl: Kolumbia
pt_pt: Colômbia
ru: Колумбия
sl: Kolumbija
th: โคลัมเบีย
zh_cn: 哥伦比亚
zh_tw: 哥倫比亞

# EN_COOC_CP
source: Cyprus
cs: Kypr
de_de: Zypern
es: Chipre
es_es: Chipre
fi: Kypros
fr_fr: Chypre
hu: Ciprus
it_it: Cipro
ja: キプロス
ko: 키프로스
nb_no: Kypros
pl: Cypr
pt_br: Chipre
pt_pt: Chipre
ru: Кипр
sl: Ciper
sv_se: Cypern
th: ไซปรัส
zh_cn: 塞浦路斯
zh_tw: 賽普勒斯

# EN_COOC_CR
source: Costa Rica
cs: Kostarika
ja: コスタリカ
ko: 코스타리카
pl: Kostaryka
ru: Коста-Рика
sl: Kostarika
th: คอสตาริกา
zh_cn: 哥斯达黎加
zh_tw: 哥斯大黎加

# EN_COOC_CT
source: Croatia
cs: Chorvatsko
de_de: Kroatien
es: Croacia
es_es: Croacia
fi: Kroatia
fr_fr: Croatie
hu: Horvátország
it_it: Croazia
ja: クロアチア
ko: 크로아티아
nb_no: Kroatia
nl_nl: Kroatië
pl: Chorwacja
pt_br: Croácia
pt_pt: Croácia
ru: Хорватия
sl: Hrvaška
sv_se: Kroatien
th: โครเอเชีย
zh_cn: 克罗地亚
zh_tw: 克羅埃西亞

# EN_COOC_CU
source: Cuba
cs: Kuba
de_de: Kuba
fi: Kuuba
hu: Kuba
ja: キューバ
ko: 쿠바
pl: Kuba
ru: Куба
sl: Kuba
sv_se: Kuba
th: คิวบา
zh_cn: 古巴
zh_tw: 古巴

# EN_COOC_CV
source: Cape Verde
cs: Kapverdy
de_de: Kapverdische Inseln
es: Cabo Verde
es_es: Cabo Verde
fi: Kap Verde
fr_fr: Cap Vert
hu: Zöld-foki-szigetek
it_it: Capo Verde
ja: カーボヴェルデ
ko: 카보베르데
nb_no: Kapp Verde
nl_nl: Kaapverdië
pl: Republika Zielonego Przylądka
pt_br: Cabo Verde
pt_pt: Cabo Verde
ru: Кабо-Верде
sl: Zelenortski otoki
sv_se: Kap Verde
th: เคปเวิร์ด
zh_cn: 佛得角
zh_tw: 維德角

# EN_COOC_CX
source: Christmas Island
cs: Vánoční ostrov
de_de: Weihnachtsinsel
es: Isla de Navidad
es_es: Isla de Navidad
fi: Joulusaari
fr_fr: Christmas (Iles)
hu: Karácsony-sziget
ja: クリスマス島
ko: 크리스마스 섬
nb_no: Kiritimati (Juleøya)
nl_nl: Christmaseiland
pl: Wyspa Bożego Narodzenia
pt_br: Ilha Christmas
pt_pt: Ilha de Natal
ru: Остров Рождества
sl: Božični otok
sv_se: Julön
th: คริสต์มาสไอส์แลนด์
zh_cn: 圣诞岛
zh_tw: 聖誕島

# EN_COOC_CY
source: Sri Lanka
cs: Srí Lanka
ja: スリランカ
ko: 스리랑카
ru: Шри-Ланка
sl: Šrilanka
th: ศรีลังกา
zh_cn: 斯里兰卡
zh_tw: 斯里蘭卡

# EN_COOC_CZ
source: Czech Republic
cs: Česká republika
de_de: Tschechien
es: República Checa
es_es: República Checa
fi: Tšekki
fr_fr: République tchèque
hu: Cseh Köztársaság
it_it: Repubblica Ceca
ja: チェコ共和国
ko: 체코
nb_no: Den tsjekkiske republikk
nl_nl: Tsjechische Republiek
pl: Czechy
pt_br: República Tcheca
pt_pt: República Checa
ru: Чешская Республика
sl: Češka republika
sv_se: Tjeckiska republiken
th: สาธารณรัฐเช็ก
zh_cn: 捷克共和国
zh_tw: 捷克共和國

# EN_COOC_DE
source: Denmark
cs: Dánsko
de_de: Dänemark
es: Dinamarca
es_es: Dinamarca
fi: Tanska
fr_fr: Danemark
hu: Dánia
it_it: Danimarca
ja: デンマーク
ko: 덴마크
nb_no: Danmark
nl_nl: Denemarken
pl: Dania
pt_br: Dinamarca
pt_pt: Dinamarca
ru: Дания
sl: Danska
sv_se: Danmark
th: เดนมาร์ก
zh_cn: 丹麦
zh_tw: 丹麥

# EN_COOC_DJ
source: Djibouti
cs: Džibutsko
de_de: Dschibuti
hu: Dzsibuti
it_it: Gibuti
ja: ジブチ
ko: 지부티
pl: Dżibuti
pt_pt: Djibuti
ru: Джибути
sl: Džibuti
th: จิบูตี
zh_cn: 吉布提
zh_tw: 吉布地

# EN_COOC_DM
source: Dominica
cs: Dominika
fr_fr: Dominique
hu: Dominika
ja: ドミニカ国
ko: 도미니카
pl: Dominika
ru: Доминика
sl: Dominika
th: โดมินิกา
zh_cn: 多米尼加
zh_tw: 多米尼克

# EN_COOC_DR
source: Dominican Republic
cs: Dominikánská republika
de_de: Dominikanische Republik
es: República Dominicana
es_es: República Dominicana
fi: Dominikaaninen tasavalta
fr_fr: République dominicaine
hu: Dominikai Köztársaság
it_it: Repubblica Dominicana
ja: ドミニカ共和国
ko: 도미니카 공화국
nb_no: Den dominikanske republikk
nl_nl: Dominicaanse Republiek
pl: Republika Dominikany
pt_br: República Dominicana
pt_pt: República Dominicana
ru: Доминиканская Республика
sl: Dominikanska republika
sv_se: Dominikanska republiken
th: สาธารณรัฐโดมินิกัน
zh_cn: 多米尼加共和国
zh_tw: 多明尼加共和國

# EN_COOC_DZ
source: Algeria
cs: Alžírsko
de_de: Algerien
es: Argelia
es_es: Argelia
fr_fr: Algérie
hu: Algéria
ja: アルジェリア
ko: 알제리
nb_no: Algerie
nl_nl: Algerije
pl: Algieria
pt_br: Argélia
pt_pt: Argélia
ru: Алжир
sl: Alžirija
sv_se: Algeriet
th: แอลจีเรีย
zh_cn: 阿尔及利亚
zh_tw: 阿爾及利亞

# EN_COOC_EB
source: East Timor
cs: Východní Timor
de_de: Ost-Timor
es: Timor Oriental
es_es: Timor Oriental
fi: Itä-Timor
fr_fr: Timor oriental
hu: Kelet-Timor
it_it: Timor Est
ja: 東ティモール民主共和国
ko: 동티모르
nb_no: Øst-Timor
nl_nl: Oost-Timor
pl: Timor Wschodni
pt_br: Timor Leste
pt_pt: Timor Leste
ru: Восточный Тимор
sl: Vzhodni Timor
sv_se: Östtimor
th: ติมอร์ตะวันออก
zh_cn: 东帝汶
zh_tw: 東帝汶

# EN_COOC_EC
source: Ecuador
cs: Ekvádor
fr_fr: Equateur
ja: エクアドル
ko: 에콰도르
pl: Ekwador
pt_br: Equador
pt_pt: Equador
ru: Эквадор
sl: Ekvador
th: เอกวาดอร์
zh_cn: 厄瓜多尔
zh_tw: 厄瓜多

# EN_COOC_EG
source: Egypt
de_de: Ägypten
es: Egipto
es_es: Egipto
fi: Egypti
fr_fr: Egypte
hu: Egyiptom
it_it: Egitto
ja: エジプト
ko: 이집트
nl_nl: Egypte
pl: Egipt
pt_br: Egito
pt_pt: Egipto
ru: Египет
sl: Egipt
sv_se: Egypten
th: อียิปต์
zh_cn: 埃及
zh_tw: 埃及

# EN_COOC_EH
source: Western Sahara
cs: Západní Sahara
de_de: West-Sahara
es: Sáhara occidental
es_es: Sahara Occidental
fi: Länsi-Sahara
fr_fr: Sahara occidental
hu: Nyugat-Szahara
it_it: Sahara Occidentale
ja: 西サハラ
ko: 서사하라
nb_no: Vest-Sahara
nl_nl: Westelijke Sahara
pl: Sahara Zachodnia
pt_br: Saara Ocidental
pt_pt: Sahara Ocidental
ru: Западная Сахара
sl: Zahodna Sahara
sv_se: Västra Sahara
th: ซาฮาราตะวันตก
zh_cn: 西撒哈拉
zh_tw: 西薩哈拉

# EN_COOC_EN
source: England
cs: Anglie
es: Inglaterra
es_es: Gran Bretaña
fi: Englanti
fr_fr: Angleterre
hu: Anglia
it_it: Inghilterra
ja: イギリス
ko: 영국
nl_nl: Engeland
pl: Anglia
pt_br: Inglaterra
pt_pt: Inglaterra
ru: Англия
sl: Anglija
th: อังกฤษ
zh_cn: 英格兰
zh_tw: 英格蘭

# EN_COOC_EP
source: Eritrea
fr_fr: Erythrée
ja: エリトリア
ko: 에리트레아
pl: Erytrea
pt_br: Eritréia
pt_pt: Eritreia
ru: Эритрея
sl: Eritreja
th: เอริเทรีย
zh_cn: 厄立特里亚
zh_tw: 厄利垂亞

# EN_COOC_EQ
source: Equatorial Guinea
cs: Rovníková Guinea
de_de: Äquatorial-Guinea
es: Guinea Ecuatorial
es_es: Guinea Ecuatorial
fi: Päiväntasaajan Guinea
fr_fr: Guinée équatoriale
hu: Egyenlítői Guinea
it_it: Guinea Equatoriale
ja: 赤道ギニア共和国
ko: 적도 기니
nb_no: Ekvatorial-Guinea
nl_nl: Equatoriaal-Guinea
pl: Gwinea Równikowa
pt_br: Guiné Equatorial
pt_pt: Guiné Equatorial
ru: Экваториальная Гвинея
sl: Ekvatorialna Gvineja
sv_se: Ekvatorialguinea
th: อิเควทอเรียลกินี
zh_cn: 赤道几内亚
zh_tw: 赤道幾內亞

# EN_COOC_ER
source: Estonia
cs: Estonsko
de_de: Estland
fi: Viro
fr_fr: Estonie
hu: Észtország
ja: エストニア
ko: 에스토니아
nb_no: Estland
nl_nl: Estland
pt_br: Estônia
pt_pt: Estónia
ru: Эстония
sl: Estonija
sv_se: Estland
th: เอสโตเนีย
zh_cn: 爱沙尼亚
zh_tw: 愛沙尼亞

# EN_COOC_ES
source: El Salvador
cs: Salvador
ja: エルサルバドル
ko: 엘살바도르
pl: Salwador
ru: Сальвадор
sl: Salvador
th: เอลซัลวาดอร์
zh_cn: 萨尔瓦多
zh_tw: 薩爾瓦多

# EN_COOC_ET
source: Ethiopia
cs: Etiopie
de_de: Äthiopien
es: Etiopía
es_es: Etiopía
fi: Etiopia
fr_fr: Ethiopie
hu: Etiópia
it_it: Etiopia
ja: エチオピア連邦民主共和国
ko: 에티오피아
nb_no: Etiopia
nl_nl: Ethiopië
pl: Etiopia
pt_br: Etiópia
pt_pt: Etiópia
ru: Эфиопия
sl: Etiopija
sv_se: Etiopien
th: เอธิโอเปีย
zh_cn: 埃塞俄比亚
zh_tw: 衣索比亞

# EN_COOC_FI
source: Finland
cs: Finsko
de_de: Finnland
es: Finlandia
es_es: Finlandia
fi: Suomi
fr_fr: Finlande
hu: Finnország
it_it: Finlandia
ja: フィンランド
ko: 핀란드
pl: Finlandia
pt_br: Finlândia
pt_pt: Finlândia
ru: Финляндия
sl: Finska
th: ฟินแลนด์
zh_cn: 芬兰
zh_tw: 芬蘭

# EN_COOC_FJ
source: Fiji
cs: Fidži
de_de: Fidschi
fi: Fidži
fr_fr: Fidji
hu: Fidzsi-szigetek
it_it: Figi
ja: フィジー
ko: 피지
pl: Fidżi
ru: Фиджи
sl: Fidži
th: ฟิจิ
zh_cn: 斐济
zh_tw: 斐濟
