Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_FilterValue_MasterPackage
source: Master Package
cs: Hlavní balíček
es: Paquete principal
fi: Pääpaketti
fr_fr: Bouquet principal
hu: főcsomag
it_it: Pacchetti master
ko: 최상위 패키지
nb_no: Hovedpakke
nl_nl: Hoofdpakket
pt_br: Pacote Master
sl: Glavni paket
sv_se: Huvudpaket
th: แพ็กเกจหลัก
zh_cn: 主要的数据包
zh_tw: 主要電子期刊套件

# EN_FilterValue_MasterTitle
source: Master Title
cs: Hlavní titul
de_de: Master Titel
es: Título principal
fi: Päänimeke
fr_fr: Titre principal
hu: Főcím
it_it: Titolo Master
ko: 취상위 타이틀
nb_no: Hovedtittel
nl_nl: Hoofdtitel
pt_br: Título Master
sl: Glavni naslov
sv_se: Huvudtitel
th: วารสารหลัก
zh_cn: 主要的书刊
zh_tw: 主刊

# EN_FilterValue_Months
source: Month(s)
cs: Měsíc(e)
de_de: Monat(e)
es: Mes/Meses
es_es: Mes(es)
fi: Kuukautta
fr_fr: Mois
hu: hónap
it_it: Mese(i)
ko: 월
nb_no: Måneder
nl_nl: Maand(en)
pl: Miesiąc(e)
pt_br: Mês(es)
pt_pt: Mes(es)
sl: Mesec(i)
sv_se: Månad(er)
th: จำนวนเดือน
zh_cn: 月
zh_tw: 月

# EN_FilterValue_New
source: New
cs: Nové
de_de: neu
es: Nuevo
es_es: Nuevo
fi: Uusi
fr_fr: Nouveau
hu: új
it_it: Nuovo
ko: 신규
nb_no: Ny
nl_nl: Nieuw
pl: Nowy
pt_br: Novo
sl: Nov
sv_se: Nytt
th: ใหม่
zh_cn: 新的
zh_tw: 新的

# EN_FilterValue_Newsletters
source: Newsletters
cs: Newslettery
de_de: Newsletter
es: Boletines
es_es: Boletines
fi: Uutiskirjeet
hu: hírlevelek
ko: 뉴스레터
nb_no: Nyhetsbrev
nl_nl: Nieuwsbrieven
pl: Newslettery
sl: Novice
sv_se: Nyhetsbrev
th: จดหมายข่าว
zh_cn: 时事通讯
zh_tw: 新消息

# EN_FilterValue_Newspaper
source: Newspaper
cs: Noviny
de_de: Zeitung
es: Periódico
fi: Sanomalehti
fr_fr: Journal
hu: folyóirat
it_it: Quotidiano
ko: 신문
nb_no: Avis
nl_nl: Krant
pl: Gazeta
pt_br: Jornal
sl: Časopis
sv_se: Dagstidning
th: หนังสือพิมพ์
zh_cn: 报纸
zh_tw: 報紙

# EN_FilterValue_Newspapers
source: Newspapers
cs: Noviny
de_de: Zeitungen
es: Periódicos
es_es: Diarios
fi: Sanomalehdet
fr_fr: Journaux papier
hu: folyóiratok
it_it: Giornali
ko: 신문
nb_no: Aviser
nl_nl: Kranten
pl: Gazeta
pt_pt: Jornais
sl: Časopisi
sv_se: Dagstidningar
th: หนังสือพิมพ์
zh_cn: 报纸
zh_tw: 報紙

# EN_FilterValue_NewZealandDollar
source: New Zealand Dollar
cs: Novozélandský dolar
de_de: Neuseeländischer Dollar
es: Dólar neozelandés
es_es: Dólar Neozelandés
fi: Uuden-Seelannin dollari
fr_fr: Dollar Néo-Zélandais
hu: új-zélandi dollár
it_it: Dollaro neo-zelandese
ko: 뉴질랜드 달러
nl_nl: Nieuw Zeelandse Dollar
pl: Nowo Zelandzki Dolar
pt_br: Dólar da Nova Zelândia
sl: Novozelandski dolar
sv_se: Dollar - Nya Zealand
th: ค่าเงินดอลลาร์ นิวซีแลนด์
zh_cn: 新西兰元
zh_tw: 紐西蘭元

# EN_FilterValue_NoExpire
source: No Expire
cs: Bez ztráty platnosti
de_de: nicht auslaufen
es: No expira
es_es: No Expira
fi: Ei vanhene
fr_fr: Pas d'expiration
hu: nincs lejárat
it_it: Nessuna scadenza
ko: 만기 없음
nb_no: Ingen sluttdato
nl_nl: Geen afloopdatum
pl: Nie Wygaśnie
pt_br: Não Expira
pt_pt: Sem expirar
sl: Brez izteka
sv_se: Saknar förfallodag
th: ไม่มีการหมดอายุ
zh_cn: 未满期
zh_tw: 未過期

# EN_FilterValue_NoFilter
source: No Filter
cs: Bez filtru
de_de: Kein Filter
es: Sin filtrar
fi: Ei suodatinta
fr_fr: Pas de filtre
hu: nincs szűrő
it_it: Senza filtro
ko: 필터 없음
nb_no: Ufiltrert
nl_nl: Geen filter
pl: Bez Filtru
pt_br: Sem Filtro
pt_pt: Sem filtro
sl: Brez filtra
sv_se: Inget filter
th: ไม่กรองข้อมูล
zh_cn: 未筛选
zh_tw: 未篩選

# EN_FilterValue_Normal
source: Normal
cs: Běžná
fi: Normaali
hu: Közönséges
it_it: Normale
ko: 정상
nb_no: Normalt
nl_nl: Normaal
pl: Normalny
sl: Normalen
th: ทั่วไป
zh_cn: 正常
zh_tw: 正常

# EN_FilterValue_NorwegianKroner
source: Norwegian Kroner
cs: Norská koruna
de_de: Norwegische Kronen
es: Corona noruega
es_es: Coronas Noruegas
fi: Norjan kruunu
fr_fr: Couronne Norvégienne
hu: norvég korona
it_it: Corona Norvegese
ko: 노르웨이 크로네
nb_no: Norske kroner
nl_nl: Noorse Kroon
pl: Korona Norweska
pt_br: Coroa Norueguesas
pt_pt: Coroa norueguesa
sl: Norveška krona
sv_se: Krone - Norge
th: ค่าเงินโครเนอร์ นอร์เวย์
zh_cn: 挪威克朗
zh_tw: 挪威克朗

# EN_FilterValue_NotSpecifiedinAgreement
source: Not Specified in Agreement
cs: Ve smlouvě nespecifikováno
de_de: In der Vereinbarung nicht spezifiziert
es: No especificado en el acuerdo
es_es: No Especificado en el Acuerdo o Licencia
fi: Ei määritetty sopimuksessa
fr_fr: Non spécifié dans l'Accord
hu: a szerződés nem szabályozza
it_it: Non specificato nel contratto
ko: 계약서에 명시되지 않음
nb_no: Ikke spesifisert i avtale
nl_nl: Niet gespecificeerd in de overeenkomst
pl: Nie Określone w Umowie
pt_br: Não Especificados no Acordo
sl: Ni določeno v sporazumu
sv_se: Ej specificerat i avtal
th: ไม่ได้ระบุในข้อตกลง
zh_cn: 协议中未规定的
zh_tw: 未於協議中詳述

# EN_FilterValue_online
source: Online
es: En línea
es_es: En Línea
ko: 전자
nb_no: Elektronisk
pt_pt: Eletrónico
sv_se: Elektronisk
th: ออนไลน์
zh_cn: 在线
zh_tw: 線上

# EN_FilterValue_OnlineCDRom
source: Online+CD-Rom
es: En línea+cederrón
es_es: En-Línea + CR-Rom
ko: 전자+CD-Rom
nb_no: Elektronisk + CD-ROM
sv_se: Elektronisk + CD-ROM
th: ออนไลน์ + CD-Rom
zh_cn: 在线+CD-Rom
zh_tw: 線上+CD-Rom

# EN_FilterValue_OnlineOnly
source: Online Only
cs: Pouze online
es: Sólo en línea
fi: Vain online
fr_fr: En ligne uniquement
it_it: Solo online
ko: 전자 전용
nb_no: Bare elektronisk
pl: Tylko Online
pt_br: Apenas Online
sl: Samo "online"
sv_se: Endast elektronisk
th: เฉพาะออนไลน์
zh_cn: 仅在线
zh_tw: 僅線上

# EN_FilterValue_openaccess
source: Open Access
cs: Otevřený přístup
es: Acceso abierto
es_es: Acceso Abierto / Gratuito
fr_fr: Accès libre
hu: Nyílt hozzáférés
ko: 오픈 액세스
pt_br: Acesso Aberto
pt_pt: Acesso aberto
sl: Odprt pristop
th: เข้าใช้แบบฟรี
zh_cn: 打开访问
zh_tw: 開放存取

# EN_FilterValue_Other
source: Other
cs: Jiné
de_de: andere
es: Otro
es_es: Otro
fi: Muu
fr_fr: Autre
hu: egyéb
it_it: Altro
ko: 기타
nb_no: Andre
nl_nl: Overig
pl: Inny
pt_br: Outro
sl: Drugo
sv_se: Annat
th: อื่นๆ
zh_cn: 其它
zh_tw: 其它

# EN_FilterValue_PassiveAssentLicenseAgreement
source: Passive Assent License Agreement
cs: Pasivní souhlas licenční smlouvy
de_de: Passive Zustimmung Lizenzvereinbarung
es: Conformidad pasiva del acuerdo de licencia
es_es: Contrato o Licencia de Asentimiento Pasivo
fi: Lisenssisopimuksen passiivinen hyväksyminen
fr_fr: Contrat de licence de Consentement Tacite
hu: Passzív hozzájárulásos szoftver felhasználói szerződés
it_it: Contratto di licenza con assenso passivo
ko: 수동 동의 라이선스 계약
nb_no: Passiv godkjennelse av lisensavtale
nl_nl: Passieve instemming licentieovereenkomst
pl: Passive Zustimmung Lizenzvereinbarung
pt_br: Licença de Concordância Passiva
sl: Pasivno soglasje za licenčno pogodbo
sv_se: Licensavtal av typen ”passivt godkännade”
th: ข้อตกลงการอนุมัติอย่างยินยอมโดยพาสซีฟ
zh_cn: 被动的同意许可协议
zh_tw: 合約書 - 被動贊成

# EN_FilterValue_Pending
source: Pending
cs: Čekající na vyřízení
de_de: ausstehend
es: Pendiente
es_es: Pendiente
fi: Keskeneräinen
fr_fr: En Attente
hu: folyamatban
ko: 보류
nb_no: Venter
nl_nl: In behandeling
pl: Oczekujący
pt_br: Pendente
sl: Nedokončan
sv_se: Väntande
th: รอการดำเนินการ
zh_cn: 待处理
zh_tw: 待處理

# EN_FilterValue_PermittedExplicit
source: Permitted Explicit
cs: Výslovně povoleno
de_de: Explizit gestattet
es: Permitido explícitamente
es_es: Permiso Explícito
fi: Sallittu täsmällisesti
fr_fr: Autorisation explicite
hu: Kifejezetten engedélyezett
ko: 명시적 허용
nb_no: Uttrykkelig tillatt
nl_nl: Expliciet toegestaan
pl: Dozwolone Sprecyzowanie
pt_br: Explicitamente Autorizado
sl: Izrecno dovoljeno
sv_se: Uttryckligen tillåtet
th: ได้รับการอนุญาติอย่างเปิดเผย
zh_cn: 可显现
zh_tw: 可顯現

# EN_FilterValue_PermittedImplied
source: Permitted Implied
cs: Implicitně povoleno
de_de: implizit gestattet
es: Permitido implícitamente
es_es: Permiso Implícito
fi: Sallittu epäsuorasti
fr_fr: Autorisation implicite
ko: 묵시적 허용
nb_no: Indirekte tillatt
nl_nl: Impliciet toegestaan
pl: Dopuszczalna Implikacja
pt_br: Autorização Implícita
sl: Implicitno dovoljeno
sv_se: Underförstått tillåtet
th: ได้รับการอนุญาติอย่างเป็นนัย
zh_cn: 可隐含
zh_tw: 可隱含

# EN_FilterValue_PolishZloty
source: Polish Zloty
cs: Polský zlotý
de_de: Polnische Zloty
es: Zloty polaco
fi: Puolan zloty
fr_fr: Zloty Polonais
hu: lengyel zloty
it_it: Zloty polacco
ko: 폴란드 즐로티
nb_no: Polske zloty
nl_nl: Poolse Zloty
pl: Polski Zloty
pt_br: Zloti Polonês
sl: Poljski zlot
sv_se: Zloty - Polen
th: ค่าเงินซโลตี้ โปแลนด์
zh_cn: 波兰兹罗提
zh_tw: 波蘭茲羅提

# EN_FilterValue_print
source: Print
cs: Tisk
es: Papel
es_es: Imprimir
fi: Painettu
fr_fr: Papier
it_it: Stampa
ko: 인쇄
nb_no: Publiser
pt_br: Impresso
pt_pt: Impresso
sv_se: Tryckt
th: ฉบับตีพิมพ์
zh_cn: 纸本
zh_tw: 紙本

# EN_FilterValue_PrintOnline
source: Print+Online
cs: Tisk+Online
es: Papel+En línea
es_es: Impreso + En-línea
fi: Painettu + online
ko: 인쇄+전자
nb_no: Trykt + elektronisk
sv_se: Tryckt + Elektroniskt
th: ฉบับตีพิมพ์+ออนไลน์
zh_cn: 纸本+在线
zh_tw: 纸本+線上

# EN_FilterValue_Proceedings
source: Proceedings
cs: Řízení
es: Procedimientos
es_es: Memorias
fi: Menettelyt
fr_fr: Actes de colloques
hu: Eljárásmódok
it_it: Azioni
ko: 프로시딩
nb_no: Prosedyrer
nl_nl: Verslagen
pl: W procesie
pt_pt: Actas
sl: Postopki
sv_se: Handläggning
th: กำลังดำเนินการ
zh_cn: 处理中
zh_tw: 處理中

# EN_FilterValue_ProhibitedExplicit
source: Prohibited Explicit
cs: Výslovně zakázáno
de_de: Explizit nicht gestattet
es: Prohibido explícitamente
es_es: Explícito Prohibido
fi: Kielletty täsmällisesti
fr_fr: Interdiction explicite
ko: 명시적 금지
nb_no: Uttrykkelig forbudt
nl_nl: Expliciet verboden
pl: Całkowicie Zakazane
pt_br: Explicitamente Proibido
sl: Izrecno prepovedano
sv_se: Uttryckligen förbjudet
th: โดนห้ามใช้อย่างเปิดเผย
zh_cn: 明确禁止
zh_tw: 明確禁止

# EN_FilterValue_prohibitedimplied
source: Prohibited Implied
cs: zakázáno implicitně
de_de: implizit verboten
es: Implícitamente prohibido
es_es: Implícitamente Prohibido
fi: Kielletty epäsuorasti
fr_fr: Interdiction implicite
it_it: Divieto implicito
ko: 묵시적 금지
nb_no: Indirekte forbudt
nl_nl: Impliciet verboden
pl: Zabronione Wprowadzenie
pt_br: Proibição Implícita
pt_pt: Proibido implícito
sl: Implicitno prepovedano
sv_se: Underförstått förbjudet
th: โดนห้ามใช้อย่างเป็นนัย
zh_cn: 禁止隐藏
zh_tw: 禁止隱藏

# EN_FilterValue_PublisherHasNoAgreement
source: Publisher Has No Agreement
cs: Vydavatel nemá smlouvu
de_de: Verlag hat keine Vereinbarung.
es: El editor no tiene acuerdo
es_es: Editor No Tiene Acuerdo o Contrato
fi: Kustantajalla ei ole sopimusta
fr_fr: L'éditeur n'a pas d'accord
hu: Nincs kiadói megállapodás
it_it: L'editore non ha contratto
ko: 출판사가 계약서를 가지고 있지 않습니다.
nb_no: Utgiver mangler avtale
nl_nl: Uitgever heeft geen overeenkomst
pl: Wydawca Nie Ma Umowy
pt_br: Editora Não Tem Acordo
sl: Založnik nima sporazuma
sv_se: Förlaget saknar avtal
th: สำนักพิมพ์ไม่มีข้อตกลง
zh_cn: 未经出版社同意
zh_tw: 無合約的出版社

# EN_FilterValue_purchased
source: Purchased
cs: Zakoupeno
de_de: erworben
es: Comprado
es_es: Comprado
fi: Ostettu
fr_fr: Acheté
hu: megvásárolt
it_it: Acquistato
ko: 구입
nb_no: Kjøpt
nl_nl: Aangekocht
pl: Zakupiony/e
pt_br: Comprado
pt_pt: Adquirido
sl: Kupljeno
sv_se: Köpt
th: บอกรับแล้ว
zh_cn: 已购买
zh_tw: 已購買

# EN_FilterValue_Renewal
source: Renewal
cs: Obnovení předplatného
de_de: Erneuerung
es: Renovación
es_es: Renovación
fi: Uusinta
fr_fr: Renouvellement
hu: megújítás
it_it: Rinnovo
ko: 갱신
nb_no: Fornyelse
nl_nl: Vernieuwing
pl: Odnowienie
pt_br: Renovação
sl: Obnova
sv_se: Förnyelse
th: ต่ออายุ
zh_cn: 续订
zh_tw: 續訂

# EN_FilterValue_renewed
source: Renewed
cs: Obnoveno
de_de: erneuert
es: Renovado
es_es: Renovado
fi: Uusittu
fr_fr: Renouvelé
hu: megújítva
it_it: Rinnovato
ko: 갱신
nb_no: Fornyet
nl_nl: Vernieuwd
pl: Odnowione
pt_br: Renovado
pt_pt: Renovado
sl: Obnovljeno
sv_se: Förnyad
th: ต่ออายุแล้ว
zh_cn: 已续订
zh_tw: 已續訂

# EN_FilterValue_Reports
source: Reports
cs: Zprávy
de_de: Berichte
es: Informes
es_es: Reportes
fi: Raportit
fr_fr: Rapports
hu: jelentések
ko: 보고서
nb_no: Rapporter
nl_nl: Rapporten
pl: Raporty
pt_br: Relatórios
pt_pt: Relatórios
sl: Poročila
sv_se: Rapporter
th: รายงาน
zh_cn: 报告
zh_tw: 報告

# EN_FilterValue_SignedLicenseAgreement
source: Signed License Agreement
cs: Podepsaná licenční smlouva
de_de: Unterzeichneter Lizenzvertrag
es: Licencia firmada
es_es: Licencia Firmada
fi: Allekirjoitettu lisenssisopimus
fr_fr: Accord de Licence signé
hu: aláírt licensz szerződés
it_it: Contratto di licenza firmato
ko: 라이선스 계약 체결
nb_no: Signert lisensavtale
nl_nl: Getekende licentieovereenkomst
pl: Podpisana Umowa Licencyjna
pt_br: Contrato de Licença Assinado
sl: Podpisana licenčna pogodba
sv_se: Signerat licensavtal
th: เซ็นต์ข้อตกลงการอนุมัติแล้ว
zh_cn: 签署许可证协议
zh_tw: 已簽署的合約書

# EN_FilterValue_SimpleOrderForDatabasePackage
source: Simple Order For Database/Package
cs: Jednoduchá obejdnávka pro databázi/balíček
de_de: Simple Order für Datenbank/Paket
es: Pedido sencillo para base/paquete
es_es: Orden sencilla para Bases de Datos / Paquetes
fi: Yksinkertainen tilaus tietokannalle/paketille
fr_fr: Commande simple pour Base de donnée/Package
hu: egyszerű megrendelés adatbázisra/csomagra
it_it: Ordine semplice per BancaDati/Pacchetto
ko: 데이터베이스/패키지에 대한 단순 주문
nb_no: Enkel bestilling for database/pakker
nl_nl: Losse bestelling voor databank/pakket
pl: Simple Order dla Baz Danych/Pakietów
pt_br: Ordem Simples para Bases de Dados/Pacote
pt_pt: Pedido regular para um pacote/base de dados
sl: Enostavno naročilo za bazo podatkov/paket
sv_se: Enkel beställning av databas/paket
th: ออเดอร์ย่อสำหรับฐานข้อมูล/แพ็กเกจ
zh_cn: 一般数据库/电子期刊包订单
zh_tw: 一般資料庫/電子期刊套裝訂單

# EN_FilterValue_SimpleOrderForIndividualTitle
source: Simple Order For Individual Title
cs: Jednoduchá objednávka jednotlivého titulu
es: Pedido sencillo de un título individual
es_es: Orden Simple para Títulos Individuales
fi: Yksinkertainen tilaus yksittäiselle nimekkeelle
fr_fr: Commande simple pour titre individuel
hu: egyszerű megrendelés egyetlen címre
it_it: Ordine per singolo titolo
ko: 개별 타이틀에 대한 단순 주문
nb_no: Enkel bestilling for individuelle titler
nl_nl: Losse bestelling voor losse titel
pl: Simple Order dla Pojedynczych Tytułów
pt_br: Ordem Simples para Título Individual
pt_pt: Pedido regular para um título individual
sl: Enostavno naročilo za posamezen naslov
sv_se: Enkel beställning av enskild titel
th: ออเดอร์ย่อของวารสารรายเฉพาะ
zh_cn: 一般单本期刊订单
zh_tw: 一般單本期刊訂單

# EN_FilterValue_SimplePackage
source: Simple Package
cs: Jednorázový balíček
es: Paquete simple
fi: Yksinkertainen paketti
fr_fr: Bouquet individuel
hu: egyszerű csomag
it_it: Pacchetto solo
ko: 단순 패키지
nb_no: Enkel pakke
nl_nl: Simpel pakket
pt_br: Pacote Simples
sl: Enojen paket
sv_se: Enkelt paket
th: แพ็กเกจย่อ
zh_cn: 简易数据包
zh_tw: 簡易電子期刊套件

# EN_FilterValue_SimpleTitle
source: Simple Title
cs: jednorázový titul
es: Título simple
fi: Yksinkertainen nimeke
fr_fr: Titre individuel
hu: egyszerű cím
it_it: Titolo semplice
ko: 단순 타이틀
nb_no: Enkel tittel
nl_nl: Simpele titel
pl: Pojedynczy Tytuł
pt_br: Título Simples
sl: Enojen naslov
sv_se: Enkel titel
th: วารสารย่อ
zh_cn: 简易刊名
zh_tw: 簡易刊名

# EN_FilterValue_SiteTermsAndConditions
source: Site Terms And Conditions
cs: Podmínky užívání stránky
de_de: Nutzungsbedingungen
es: Términos y condiciones del sitio
es_es: Términos y Condiciones del Sitio
fi: Sivuston ehdot
fr_fr: Site termes et conditions
hu: Felhasználói feltételek
it_it: Termini e condizioni del sito
ko: 사이트 이용 약관
nb_no: Nettstedets vilkår og betingelser
nl_nl: Voorwaarden en condities site
pl: Reguły i Warunki Strony
pt_br: Termos e Condições do Site
sl: Pogoji uporabe spletne strani
sv_se: Webbplatsvillkor
th: ข้อตกลงและเงื่อนไขเว็ปไซท์
zh_cn: 网站条款和协议
zh_tw: 網站條款

# EN_FilterValue_SiteTermsOfUse
source: Site Terms Of Use
cs: Podmínky užívání stránky
de_de: Site-Nutzungsbedingungen
es: Términos de uso del sitio
es_es: Términos de Uso del Sitio
fi: Sivuston käyttöehdot
fr_fr: Site termes d'utilisation
hu: Felhasználási Feltételek oldal
it_it: Condizioni di utilizzo del sito
ko: 사이트 이용 약관
nb_no: Nettstedets bruksvilkår
nl_nl: Gebruiksvoorwaarden site
pl: Warunki Użytkowania Strony
pt_br: Termos de Uso do Site
sl: Pogoji uporabe spletne strani
sv_se: Webbplatsens användarvillkor
th: ข้อตกลงการใช้ของเว็ปไซท์
zh_cn: 网站使用条款
zh_tw: 網站使用條款

# EN_FilterValue_SouthAfricanRand
source: South African Rand
cs: Jihoafrický rand
de_de: Südafrikanischer Rand
es: Rand sudafricano
es_es: Rand surafricano
fi: Etelä-Afrikan randi
fr_fr: Rand Sud-Africain
hu: dél-afrikai rand
it_it: Rand sud africano
ko: 남아프리카 랜드
nb_no: Sør-afrikanske rand
nl_nl: Zuid Afrikaanse Rand
pl: Południowo Afrykański Rand
pt_br: Rand Sul Africano
sl: Južnoafriški rand
sv_se: Rand - Sydafrika
th: ค่าเงินแรนด์ แอฟริกาใต้
zh_cn: 南非兰特
zh_tw: 南非蘭特

# EN_FilterValue_SupplyTerms
source: Supply Terms
cs: Dodavatelské podmínky
de_de: Lieferbedingungen
es: Condiciones de suministro
es_es: Térmminos de Abastecimiento
fi: Toimitusehdot
fr_fr: Conditions de fourniture
hu: szállítási feltételek
it_it: Condizioni di forntura
ko: 공급 조건
nb_no: Leveringsvilkår
nl_nl: Leveringsvoorwaarden
pl: Warunki Dostawy
pt_br: Termos de Fornecimento
pt_pt: Termos do fornecimento
sl: Dobavni pogoji
sv_se: Leveransvillkor
th: ข้อตกลงและเงื่อนไขการจัดสรรค์
zh_cn: 补充条款
zh_tw: 供應條款

# EN_FilterValue_SwedishKrona
source: Swedish Krona
cs: Švédská koruna
de_de: Schwedische Kronen
es: Corona sueca
es_es: Corona Sueca
fi: Ruotsin kruunu
fr_fr: Couronne Suédoise
hu: svéd korona
it_it: Corona Svedese
ko: 스웨덴 크로나
nb_no: Svenske kroner
nl_nl: Zweedse Kroon
pl: Szwedzka Korona
pt_br: Coroa Sueca
pt_pt: Coroa sueca
sl: Švedska krona
sv_se: Krona - Sverige
th: ค่าเงินโครน่า สวีเดน
zh_cn: 瑞典克朗
zh_tw: 瑞典克朗

# EN_FilterValue_SwissFranc
source: Swiss Franc
cs: Švýcarský frank
de_de: Schweizer Franken
es: Franco suizo
es_es: Franco suizo
fi: Sveitsin frangi
fr_fr: Franc Suisse
hu: svájci frank
it_it: Franco Svizzero
ko: 스위스 프랑
nb_no: Sveitsiske franc
nl_nl: Zwitserse Franc
pl: Frank Szwajcarski
pt_br: Franco Suíço
sl: Švicarski frank
sv_se: Franc - Schweiz
th: ค่าเงินฟรังค์ สวิสเซอร์แลนด์
zh_cn: 瑞士法郎
zh_tw: 瑞士法郎

# EN_FilterValue_TaiwanDollar
source: Taiwan Dollar
cs: Taiwanský dolar
es: Dólar taiwanés
es_es: Dólar Taiwanés
fi: Taiwanin dollari
fr_fr: Dollar de Taiwan
hu: tajvan dollár
it_it: Dollaro di Taiwan
ko: 대만 달러
nb_no: Taiwanske dollar
nl_nl: Taiwanese Dollar
pl: Taiwan Dolar
pt_br: Dólar de Taiwan
sl: Tajvanski dolar
sv_se: Dollar - Taiwan
th: ค่าเงินดอลลาร์ ไต้หวัน
zh_cn: 台币
zh_tw: 臺幣

# EN_FilterValue_TermsofUse
source: Terms of Use
cs: Podmínky použití
de_de: Nutzungsbedingungen
es: Términos de uso
es_es: Términos de Uso
fi: Käyttöehdot
fr_fr: Conditions d'utilisation
hu: Felhasználói feltételek
it_it: Condizioni di utilizzo
ko: 이용 약관
nb_no: Bruksvilkår
nl_nl: Gebruiksvoorwaarden
pl: Warunki Użytku
pt_br: Termos de Uso
pt_pt: Termos de uso
sl: Pogoji uporabe
sv_se: Användningsvillkor
th: ข้อตกลงและเงื่อนไขการใช้
zh_cn: 使用条款
zh_tw: 使用條款

# EN_FilterValue_Title
source: Title
cs: Titul
de_de: Titel
es: Título
fi: Nimeke
fr_fr: Titre
hu: cím
it_it: Titolo
ko: 타이틀
nb_no: Tittel
nl_nl: Titel
pl: Tytuł
pt_br: Título
pt_pt: Título
sl: Naslov
sv_se: Titel
th: วารสาร
zh_cn: 刊名
zh_tw: 刊名

# EN_FilterValue_Transfer
source: Transfer
cs: Převod
de_de: übertragen
es: Transferir
es_es: Transferir
fi: Siirrä
fr_fr: transfert
hu: Átutalás
it_it: Trasferimento
ko: 이전
nb_no: Overfør
nl_nl: Overdragen
pt_br: Transferência
pt_pt: Transferir
sl: Prenos
sv_se: Överför
th: โอนย้าย
zh_cn: 传送
zh_tw: 傳送

# EN_FilterValue_Trial
source: Trial
cs: Zkušební přístup
de_de: Test
es: Prueba
es_es: Acceso de Prueba
fi: Kokeiluversio
fr_fr: Essai
hu: próbahozzáférés
ko: 시범 서비스
nb_no: Prøve
nl_nl: Proeftoegang
sl: Testni dostop
sv_se: Prova på
th: ทดลองใช้
zh_cn: 试用
zh_tw: 試用

# EN_FilterValue_TrialInformation
source: Trial Information
cs: Informace o zkušebním přístupu
de_de: Testinformationen
es: Información de la prueba
es_es: Información para Acceso de Prueba
fi: Kokeiluversion tiedot
fr_fr: Information test
hu: próba hozzáférés információ
it_it: Informazioni Trial
ko: 시범 서비스 정보
nb_no: Prøveinformasjon
nl_nl: Informatie proeftoegang
pl: Informacje Trial
pt_br: Informações do Trial
pt_pt: Período de experimentação
sl: Informacije o testnem dostopu
sv_se: Testperiod
th: ข้อมูลการทดลองใช้
zh_cn: 试用信息
zh_tw: 試用資訊

# EN_FilterValue_Unspecified
source: Unspecified
cs: Nespecifikováno
de_de: nicht spezifiziert
es: No especificado
es_es: No Especificado
fi: Määrittämätön
fr_fr: Non spécifié
hu: nem meghatározott
it_it: Non specificato
ko: 명시되지 않음
nb_no: Ikke spesifisert
nl_nl: Niet gespecificeerd
pl: Niesprecyzowany
pt_br: Não Especificado
sl: Nedoločeno
sv_se: Ej specificerat
th: ไม่ได้ระบุ
zh_cn: 未详细说明的
zh_tw: 未指定

# EN_FilterValue_USDollar
source: US Dollar
cs: Americký dolar
es: Dólar estadounidense
es_es: Dólar Estadounidense
fi: Yhdysvaltain dollari
fr_fr: Dollar Américain
hu: US dollár
it_it: Dollaro americano
ko: 미국 달러
nb_no: Amerikanske dollar
nl_nl: Amerikaanse Dollar
pt_br: Dolar Americano
sl: Ameriški dolar
sv_se: Dollar - USA
th: ค่าเงินดอลลาร์ US
zh_cn: 美元
zh_tw: 美元

# EN_FilterValue_Volumes
source: Volume(s)
cs: Svazek (svazky)
de_de: Band
es: Volumen/es
es_es: Volumen(es)
fi: Niteet
hu: kötet(ek)
it_it: Volume(i)
ko: 볼륨
nb_no: Volum
nl_nl: Jaargang(en)
pl: Wolumin/Woluminy
sl: Zvezek/zvezki
sv_se: Volym(er)
zh_cn: 卷数
zh_tw: 卷期

# EN_FilterValue_WebSites
source: Web Sites
cs: Webové stránky
de_de: Webseiten
es: Sitios de red
es_es: Sitios Web
fi: Verkkosivustot
fr_fr: Sites Web
hu: weboldalak
it_it: Siti Web
ko: 웹 사이트
nb_no: Nettsteder
pl: Strony Internetowe
sl: Internetne strani
sv_se: Webbplatser
th: เว็ปไซท์
zh_cn: 网址
zh_tw: 網站

# EN_FilterValue_Weeks
source: Week(s)
cs: Týden (týdny)
de_de: Woche(n)
es: Semana(s)
es_es: Semana(s)
fi: Viikkoa
fr_fr: Semaine(s)
hu: hét(ek)
it_it: Settimana/e
ko: 주
nb_no: Uker
nl_nl: Week/Weken
pl: Tydzień/Tygodnie
pt_br: Semana(s)
pt_pt: Semana(s)
sl: Teden(ni)
sv_se: Vecka (veckor)
zh_cn: 周数
zh_tw: 週數

# EN_FilterValue_Year(s)
source: Year(s)
cs: Rok(y)
de_de: Jahr(e)
es: Año(s)
es_es: Año(s)
fi: Vuotta
fr_fr: Année(s)
hu: év(ek)
it_it: Anno/i
ko: 연
nb_no: År
nl_nl: Jaar/Jaren
pl: Rok/Lata
pt_br: Ano(s)
pt_pt: Ano(s)
sl: Leto(a)
sv_se: År
zh_cn: 年
zh_tw: 年

# EN_FilterValue_Years
source: Year(s)
cs: Rok(y)
de_de: Jahr(e)
es: Año(s)
fi: Vuotta
fr_fr: Année(s)
hu: év(ek)
it_it: Anno/i
ko: 연
nb_no: År
nl_nl: Jaar/Jaren
pl: Rok/Lata
pt_br: Ano(s)
pt_pt: Ano(s)
sl: Leto(a)
sv_se: År
zh_cn: 年
zh_tw: 年

# EN_First
source: First
cs: První
de_de: zuerst
es: Primero
fi: Ensimmäinen
fr_fr: Premier
hu: első
it_it: Primo
ko: 최초
nb_no: Første
nl_nl: Eerste
pl: Pierwszy
pt_br: Primeira
sl: Prvi
sv_se: Första
th: ส่วนแรก
zh_cn: 第一
zh_tw: 第一

# EN_For2
source: For
cs: Pro
de_de: für
es: Para
fi: Kohteelle
fr_fr: Pour
it_it: Per
ko: 대상
nl_nl: Voor
pl: Dla
pt_br: Para
pt_pt: Para
sl: Za
sv_se: För
zh_tw: 為了

# EN_Format
source: Format
cs: Formát
es: Formato
es_es: Formato
fi: Formaatti
hu: Formátum
it_it: Formato
ja: 形式
ko: 발행 형태
nl_nl: Verschijningsversie
pt_br: Formato
pt_pt: Formato
ru: Формат
th: รูปแบบ
zh_cn: 格式
zh_tw: 版本

# EN_From
source: From
cs: Od
de_de: von
es: Desde
fi: Kohteesta
fr_fr: A partir de
hu: -tól
it_it: Da
ko: (으)로부터
nb_no: Fra
nl_nl: Van
pl: Z
pt_br: De
sl: Od
sv_se: Från
th: จาก
zh_cn: 来自
zh_tw: 從

# EN_HidePackageOnAtoZ
source: Hide Package on A-to-Z
cs: Schovat balíček na A-to-Z
de_de: Paket in A-to-Z ausblenden
es: Ocultar paquete en A-to-Z
fi: Piilota paketti A-to-Z-palvelussa
fr_fr: Masquer le bouquet dans A-to-Z
hu: Csomag elrejtése az A-Z-en
it_it: Nascondi pacchetto in A-to-Z
ko: A-to-Z에서 패키지 숨기기
nb_no: Skjul pakke på A-to-Z
nl_nl: Pakket verbergen in A-to-Z
pl: Ukryj Pakiet na A-to-Z
pt_br: Ocultar Pacote no A-to-Z
sl: Skrij paket na A-to-Z
sv_se: Dölj paket på A-to-Z
th: ซ่อนแพ็กเกจบน A-to-Z
zh_cn: A-to-Z中隐藏的数据包
zh_tw: 在A-to-Z中隱藏電子期刊套裝
