Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_DurableURL
source: Durable URL
cs: Trvalá URL adresa
de_de: Dauerhafte URL
es: URL duradera
es_es: URL Persistente
fi: Pysyvä URL
fr_fr: URL permanente
hu: Tartós url
it_it: URL definitiva
ko: 고정 URL
nb_no: Varig URL
nl_nl: Duurzame URL
pl: Stały URL
pt_br: URL Durável
sl: Stalen URL
sv_se: Varaktig URL
th: URL ที่ใช้ได้
zh_cn: 永久的URL
zh_tw: 永久的URL

# EN_EBSCODurableURL
source: EBSCO Durable URL
cs: trvalé EBSCO URL
de_de: EBSCO Dauerhafte URL
es: URL duradera de EBSCO
fi: EBSCON pysyvä URL-osoite
fr_fr: URL EBSCO durable
hu: EBSCO tartós URL
it_it: "URL" EBSCO Permanente
ko: EBSCO 고정 URL
nb_no: Varig URL for EBSCO
nl_nl: EBSCO duurzame URL
pt_br: URL Durável da EBSCO
pt_pt: URL permanente da EBSCO
sl: EBSCO stalni URL
sv_se: EBSCO - varaktig URL
th: URL ที่ใช้ได้ของ EBSCO
zh_cn: EBSCO永久的URL
zh_tw: EBSCO永久URL

# EN_EBSCOJournalId
source: EBSCO Journal ID
cs: EBSCO ID časopisu
de_de: EBSCO Zeitschriften-ID
es: ID de EBSCO de publicación
fi: EBSCON lehtitunnus
fr_fr: ID EBSCO du titre
it_it: ID EBSCO Journal
ko: EBSCO 저널 아이디
nb_no: EBSCO-tidsskrift-ID
nl_nl: EBSCO tijdschrift-ID
pl: EBSCO ID Czasopisma
pt_pt: ID da EBSCO Journal
sl: EBSCO ID revije
sv_se: EBSCO:s tidskrifts-ID
th: ID วารสาร EBSCO
zh_cn: EBSCO期刊ID
zh_tw: EBSCO期刊ID

# EN_EJournalHoldings
source: E-Journal Holdings
cs: Sbírka elektronických časopisů
de_de: E-Journal-Bestände
es: Colecciones de revistas-e
fi: E-lehtiresurssit
fr_fr: Collection des revues électroniques
hu: E-folyóirat állományok
ko: 전자 저널 홀딩
nb_no: E-tidsskriftbeholdning
sl: Elektronske revije - deleži
sv_se: E-tidskriftsbestånd
th: รายการวารสารออนไลน์ที่มีอยู่
zh_cn: 现有的电子期刊
zh_tw: 現有的電子期刊

# EN_EJournalHoldingswithAccessDetails
source: E-Journal Holdings with Access Details
cs: Sbírka elektronických časopisů s přístupovými údaji
de_de: E-Journal-Bestände
es: Colecciones de revistas-e con datos de acceso
fi: E-lehtiresurssit ja käyttötiedot
fr_fr: Collection des revues électroniques avec le détail des accès
hu: E-folyóirat állományok hozzáférési adatokkal
it_it: E-Journal Holdings con dettagli di accesso
ko: 이용 상세사항이 포함된 전자 저널 홀딩
nb_no: E-tidsskriftbeholdning med tilgangsdetaljer
nl_nl: E-journal holdings met toegangsgegevens
pl: E-Journal-Bestände
pt_br: E-Journal Holdings com Informações de Acesso
sl: Deleži elektronskih revij s podrobnostmi dostopa
sv_se: E-tidskriftsbestånd med tillgångsinformation
th: ข้อมูลวารสารที่มีอยู่และรายละเอียดการเข้าใช้
zh_cn: 含访问细节的现有电子期刊
zh_tw: 含存取細節的現有電子期刊

# EN_Embargo
source: Embargo
fi: Kielto
hu: Embargó
ko: 이용지연기간
th: เอ็มบาร์โก้
zh_cn: 延迟出刊
zh_tw: 延遲出刊

# EN_EResourceHoldingsbySelectorandFundCode
source: E-Resource Holdings by Selector and Fund Code
cs: Sbírky elektronických zdrojů podle Selektoru a Kódu finančních prostředků
de_de: E-Ressourcen-Bestände nach Selector und Kostenstelle
es: Colecciones de recursos-e por seleccionador y código fund
fi: E-resurssit valitsijan ja kustannuspaikan mukaan
fr_fr: Collection de vos ressources électroniques par sélection et code budget
hu: E-forrásállományok Kiválasztó és Költségkód szerint
it_it: Risorse elettroniche elencate per selezionatore e codice Fund
ko: 선택자와 재원 코드에 의한 전자자원 홀딩
nb_no: E-ressursbeholdning etter velger og kostnadssted
nl_nl: Elektronische tijdschriftholdings per aanvrager en budgetcode
pt_br: E-Resource Holdings por Seletor e Código de Fundo
sl: Elektronski viri - zbir po selektorjih in stroškovnih mestih
sv_se: E-resursbestånd efter väljare och kostnadsställe
th: การจัดการวารสารออนไลน์ที่มีอยู่โดยใช้ Selector และ Fund Code
zh_cn: 依Selector和Fund Code管理现有电子资源
zh_tw: 依Selector和Fund Code管理現有電子資源

# EN_ErmCategoryLabel_Access
source: Access
cs: Přístup
de_de: Zugang
es: Acceso
es_es: Acceso
fi: Käyttö
fr_fr: Accès
hu: Hozzáférés
it_it: Accesso
ko: 이용
nb_no: Tilgang
nl_nl: Toegang
pl: Dostęp
pt_br: Acesso
pt_pt: Acesso
sl: Dostop
sv_se: Tillgång
th: เข้าใช้
zh_cn: 访问
zh_tw: 存取

# EN_ErmCategoryLabel_AccessandRegistration
source: Access and Registration
cs: Přístup a registrace
de_de: Zugang und Registrierung
es: Acceso y registro
es_es: Acceso y Registro
fi: Käyttö ja rekisteröinti
fr_fr: Accès et Enregistrement Online
hu: Hozzáférés és regisztráció
it_it: Accesso e registrazione
ko: 이용과 등록
nb_no: Tilgang og registrering
nl_nl: Toegang en registratie
pl: Dostęp i Rejestracja
pt_br: Acesso e Registro
pt_pt: Acesso e Registo
sl: Dostop in registracija
sv_se: Tillgång och registrering
th: ลงทะเบียนและเข้าใช้
zh_cn: 访问和注册
zh_tw: 存取與註冊

# EN_ErmCategoryLabel_Administration
source: Administration
cs: Administrace
es: Administración
es_es: Administración
fi: Hallinto
hu: Adminisztráció
it_it: Amministrazione
ko: 관리
nb_no: Administrasjon
nl_nl: Administratie
pl: Administracja
pt_br: Administração
pt_pt: Administração
sl: Administracija
th: ผู้บริหาร
zh_cn: 管理
zh_tw: 管理

# EN_ErmCategoryLabel_Contacts
source: Contacts
cs: Kontakty
de_de: Kontakte
es: Contactos
es_es: Contactos
fi: Yhteystiedot
hu: Kapcsolatok
it_it: Contatti
ko: 연락처
nb_no: Kontakter
nl_nl: Contacten
pl: Kontakty
pt_br: Contatos
pt_pt: Contatos
sl: Kontakti
sv_se: Kontakter
th: รายชื่อผู้ติดต่อ
zh_cn: 联系方式
zh_tw: 聯絡人

# EN_ErmCategoryLabel_LicenseDetails
source: License Details
cs: Detaily licence
de_de: Lizenzdetails
es: Datos de licencia
es_es: Detalles de la Licencia
fi: Lisenssin tiedot
fr_fr: Détails de la Licence
hu: Licencadatok
it_it: Dettagli licenza
ko: 라이선스 상세사항
nb_no: Lisensdetaljer
nl_nl: Licentiegegevens
pl: Szczegóły Licencji
pt_br: Detalhes da Licença
pt_pt: Licença
sl: Podrobnosti o licenci
sv_se: Licensinformation
th: รายละเอียดการอนุญาติ
zh_cn: 许可证详细信息
zh_tw: 合約詳情

# EN_ErmCategoryLabel_MasterPackage
source: Master Package
cs: Hlavní balíček
es: Paquete principal
es_es: Paquete Maestro
fi: Pääpaketti
fr_fr: Package Maître
hu: Fő csomag
it_it: Pacchetto Master
ko: 최상위 패키지
nb_no: Hovedpakke
nl_nl: Hoofdpakket
pt_br: Pacote Mestre
pt_pt: Pacote mestre
sl: Glavni paket
sv_se: Huvudpaket
th: แพ็กเกจหลัก
zh_cn: 主要的数据包
zh_tw: 主要電子期刊套件

# EN_ErmCategoryLabel_MasterTitle
source: Master Title
cs: Hlavní titul
es: Título principal
es_es: Título Maestro
fi: Päänimeke
fr_fr: Titre principal
hu: Főcím
it_it: Titolo Master
ko: 취상위 타이틀
nb_no: Hovedtittel
nl_nl: Hoofdtitel
pt_br: Título Mestre
pt_pt: Título mestre
sl: Glavni naslov
sv_se: Huvudtitel
th: วารสารหลัก
zh_cn: 主要的书刊
zh_tw: 主刊

# EN_ErmCategoryLabel_SimplePackage
source: Simple Package
cs: Jednoduchý balíček
es: Paquete sencillo
es_es: Paquete Simple
fi: Yksinkertainen paketti
fr_fr: Bouquet individuel
hu: Egyszerű csomag
it_it: Pacchetto semplice
ko: 단일 패키지
nb_no: Enkel pakke
nl_nl: Los pakket
pt_br: Pacote Simples
pt_pt: Pacote comum
sl: Enostaven paket
sv_se: Enkelt paket
th: แพ็กเกจธรรมดา
zh_cn: 简易数据包
zh_tw: 簡易電子期刊套件

# EN_ErmCategoryLabel_SimpleTitle
source: Simple Title
cs: Jednoduchý titul
es: Título sencillo
es_es: Título Simple
fi: Yksinkertainen nimeke
fr_fr: Titre individuel
hu: Egyszerű cím
it_it: Titolo semplice
ko: 단일 타이틀
nb_no: Enkel tittel
nl_nl: Losse titel
pl: Prosty Tytuł
pt_br: Título Simples
pt_pt: Título comum
sl: Enostaven naslov
sv_se: Enkel titel
th: วารสารธรรมดา
zh_cn: 简易刊名
zh_tw: 簡易刊名

# EN_ErmCategoryLabel_SupplyTerms
source: Supply Terms
cs: Dodavatelské podmínky
de_de: Lieferbedingungen
es: Condiciones de suministro
es_es: Términos de Abastecimiento
fi: Toimitusehdot
fr_fr: Conditions du Fournisseur
hu: Szolgáltatási feltételek
it_it: Condizioni di fornitura
ko: 공급 조건
nb_no: Leveringsvilkår
nl_nl: Leveringsvoorwaarden
pl: Warunki Dostarczenia
pt_br: Condições de Fornecimento
pt_pt: Condições do fornecimento
sl: Pogoji dobave
sv_se: Leveransvillkor
th: เงื่อนไขการจัดหา
zh_cn: 补充条款
zh_tw: 供應條款

# EN_ErmCategoryLabel_TermsofUse
source: Terms of Use
cs: Podmínky použití
de_de: Nutzungsbedingungen
es: Términos de uso
es_es: Términos de Uso
fi: Käyttöehdot
fr_fr: Conditions d'Utilisation
hu: Felhasználási feltételek
it_it: Condizioni di utilizzo
ko: 이용 약관
nb_no: Bruksvilkår
nl_nl: Gebruiksvoorwaarden
pl: Warunki Użytkowania
pt_br: Termos de Uso
pt_pt: Condições de uso
sl: Pogoji uporabe
sv_se: Användningsvillkor
th: เงื่อนไขการใช้งาน
zh_cn: 使用条款
zh_tw: 使用條款

# EN_ErmCategoryLabel_TrialInformation
source: Trial Information
cs: Informace o zkušebním přístupu
de_de: Testinformationen
es: Datos del periodo de prueba
es_es: Información de Prueba
fi: Kokeiluversion tiedot
fr_fr: Informations pour essai
hu: Próbahozzáféréssel kapcsolatos információ
it_it: Informazioni per Trial
ko: 시범 서비스 정보
nb_no: Prøveinformasjon
nl_nl: Informatie over proeftoegang
pl: Informacje o Trialu
pt_br: Informações do Teste
pt_pt: Informação do período experimental
sl: Informacije o testnem dostopu
sv_se: Testperiod
th: ข้อมูลการทดลองใช้
zh_cn: 试用信息
zh_tw: 試用資訊

# EN_ErmCustomLabel_AccessConfirmed
source: Access Confirmed
cs: Přístup potvrzen
de_de: Zugang bestätigt
es: Acceso confirmado
fi: Käyttö vahvistettu
fr_fr: Accès confirmé
hu: Hozzáférés jóváhagyva
it_it: Accesso confermato
ko: 이용 확인
nb_no: Tilgang bekreftet
nl_nl: Toegang bevestigd
pl: Dostęp Potwierdzony
pt_br: Acesso Confirmado
sl: Dostop potrjen
sv_se: Tillgång bekräftad
th: ได้รับการยืนยันเข้าใช้
zh_cn: 访问确认
zh_tw: 進入確認

# EN_ErmCustomLabel_AccessConfirmedMemo
source: Access Confirmed Memo
cs: Přístup potvrzen - upomínka
de_de: Zugang bestätigt Memo
es: Recordatorio de acceso confirmado
fi: Käyttö vahvistettu: muistio
fr_fr: Note sur les accès confirmés
hu: Hozzáférés engedélyezve jegyzet
it_it: Memo di accesso confermato
ko: 이용 확인 메모
nb_no: Tilgang bekreftet: notat
nl_nl: Memo toegang bevestigd
pl: Potwierdzony Dostęp Memo
pt_br: Acesso Confirmado Memo
sl: Dostop potrjen - opomnik
sv_se: Tillgång bekräftad - PM
th: เข้าถึงบันทึกที่ยืนยันแล้ว
zh_cn: 访问确认备忘录
zh_tw: 訪問確認備忘錄

# EN_ErmCustomLabel_AccessConfirmedStatus
source: Access Confirmed Status
cs: Status přístup potvrzen
de_de: Status Zugang bestätigt
es: Estado de acceso confirmado
es_es: Estado de Acceso Confirmado
fi: Käyttö vahvistettu: tila
fr_fr: Statut de confirmation d'accès
hu: Hozzáférés engedélyezve státusz
it_it: Accesso confermato
ko: 이용 확인 상태
nb_no: Tilgang bekreftet: status
nl_nl: Status toegang bevestigd
pl: Potwierdzony Dostęp Status
pt_br: Status de Acesso Confirmado
pt_pt: Estado de confirmação do acesso
sl: Stanje potrjenega dostopa
sv_se: Tillgång bekräftad - status
th: การเข้าใช้ที่ได้รับการยืนยันสถานะ
zh_cn: 访问确认情况
zh_tw: 進入確認狀態

# EN_ErmCustomLabel_AccessConfirmedStatusNote
source: Access Confirmed Status Note
cs: Přístup potvrzen - poznámka o stavu
de_de: Zugangsbestätigung Status Hinweis
es: Nota de estado de acceso confirmado
es_es: Nota sobre Estado de Confirmación de Acceso
fi: Käyttö vahvistettu: tilahuomautus
fr_fr: Note du statut de confirmation d'accès
hu: Hozzáférés engedélyezve státusz megjegyzés
it_it: Nota di conferma accesso
ko: 이용 확인 상태 노트
nb_no: Tilgang bekreftet: statusnotat
nl_nl: Notitie betreffende status toegang bevestigd
pl: Dostęp Potwierdzony Notką Statusu
pt_br: Notas de Status de Acesso Confirmado
pt_pt: Notas da confirmação do acesso
sl: Potrjen dostop - komentar k stanju
sv_se: Tillgång bekräftad - statusanteckning
th: หมายเหตุการเข้าใช้ที่ได้รับการยืนยันสถานะ
zh_cn: 访问确认情况的说明
zh_tw: 進入確認狀態註記

# EN_ErmCustomLabel_AccessCredentials
source: Access Credentials
cs: Přístupové údaje
de_de: Zugangsdaten
es: Claves de acceso
es_es: Acreditación de Acceso
fi: Kirjautumistunnukset
fr_fr: Codes d'Accès
hu: Hozzáférési adatok
it_it: Credenziali di accesso
ko: 이용 자격증명
nb_no: Påloggingsinformasjon
nl_nl: Toegangsgegevens
pl: Dostęp Credentials
pt_br: Credenciais de Acesso
pt_pt: Credenciais de acesso
sl: Podatki za dostop
sv_se: Inloggningsuppgifter
th: เข้าใช้ข้อมูลรับรอง
zh_cn: 访问证书
zh_tw: 進入憑證

# EN_ErmCustomLabel_AccessCredentialsNote
source: Access Credentials Note
cs: Přístupové údaje - poznámka
de_de: Zugangsanmeldedaten Hinweis
es: Nota de claves de acceso
fi: Kirjautumistunnukset: huomautus
fr_fr: Note sur les codes d'accès
hu: Hozzáférési adatok megjegyzés
it_it: Nota di credenziali di accesso
ko: 이용 자격증명 노트
nb_no: Påloggingsinformasjon: notat
nl_nl: Notitie betreffende toegangsgegevens
pl: Dostęp do Poświadczeń Uwaga
pt_br: Credenciais de Acesso Nota
sl: Podatki za dostop - opombe
sv_se: Inloggningsuppgifter - anteckning
th: หมายเหตุการเข้าใช้ข้อมูลการรับรอง
zh_cn: 访问证书的说明
zh_tw: 進入憑證註記

# EN_ErmCustomLabel_AccessCredentialsPassword
source: Access Credentials Password
cs: Přístupové údaje - heslo
de_de: Zugangsanmeldedaten Passwort
es: Contraseña de acceso
fi: Kirjautumistunnukset: salasana
fr_fr: Mot de passe
hu: Hozzáférési adatok jelszó
it_it: Password credenziali di accesso
ko: 이용 자격증명 암호
nb_no: Påloggingsinformasjon: passord
nl_nl: Toegangsgegevens wachtwoord
pl: Dostęp do Hasła Poświadczeń
pt_br: Credenciais de Acesso - Senha
sl: Podatki za dostop - geslo
sv_se: Inloggningsuppgifter - lösenord
th: รหัสการเข้าใช้ข้อมูลการรับรอง
zh_cn: 访问证书密码
zh_tw: 進入憑證密碼

# EN_ErmCustomLabel_AccessCredentialsUsername
source: Access Credentials Username
cs: Přístupové údaje - uživatelské jméno
de_de: Zugangsanmeldedaten Benutzername
es: Usuario de acceso
fi: Kirjautumistunnukset: käyttäjätunnus
fr_fr: Login
hu: Hozzáférési adatok, felhasználó név
it_it: Credenziali di accesso User Name
ko: 이용 자격증명 사용자명
nb_no: Påloggingsinformasjon: brukernavn
nl_nl: Toegangsgegevens gebruikersnaam
pl: Dostęp Poświadczeń Nazwa Użytkownika
pt_br: Credenciais de Acesso Nome de Usuário
sl: Podatki za dostop - uporabniško ime
sv_se: Inloggningsuppgifter - användarnamn
th: ชื่อบัญชีการเข้าใช้ข้อมูลการรับรอง
zh_cn: 访问证书用户名
zh_tw: 進入憑證名稱

# EN_ErmCustomLabel_AccessibilityCompliance
source: Accessibility Compliance
cs: Povolení přístupu
de_de: Barrierefreiheit
es: Conformidad de accesibilidad
es_es: Compatibilidad de Acceso
fi: Käytön noudattaminen
fr_fr: Conformité d`accessibilité
hu: Hozzáférési Megegyezés
it_it: Conformità di accessibilità
ko: 접근성 준수
nb_no: Tilgangsoverholdelse
pl: Zgodność Dostępu
pt_br: Conformidade de Acessibilidade
pt_pt: Conformidade de acessibilidade
sl: Dostopnost
sv_se: Tillgångsefterlevnad
th: การปฏิบัติตามการเข้าใช้
zh_cn: 依规定使用
zh_tw: 依規定使用

# EN_ErmCustomLabel_AccessModel
source: Access Model
cs: Přístupový model
de_de: Zugangsmodell
es: Modelo de acceso
es_es: Modelo de Acceso
fi: Käyttömalli
fr_fr: Modèle d'Accès
hu: Hozzáférési modell
it_it: Modello di accesso
ko: 이용 모델
nb_no: Tilgangsmodell
nl_nl: Toegangsmodel
pl: Model Dostępu
pt_br: Modelo de Acesso
pt_pt: Modelo de acesso
sl: Model dostopa
sv_se: Åtkomstmodell
th: เข้าใช้รูปแบบ
zh_cn: 访问模型
zh_tw: 進入模式

# EN_ErmCustomLabel_AccessModelNote
source: Access Model Note
cs: Přístupový model - poznámka
de_de: Hinweis zum Zugangsmodell
es: Nota de modelo de acceso
fi: Käyttömalli: huomautus
fr_fr: Note du Modèle d'Accès
hu: Elérési modell megjegyzés
it_it: Nota di modello di accesso
ko: 이용 모델 노트
nb_no: Tilgangsmodell: notat
nl_nl: Notitie betreffende toegangsmodel
pl: Dostęp Model Notatki
pt_br: Modelo de Acesso Nota
sl: Model dostopa - opomba
sv_se: Åtkomstmodell - anteckning
th: หมายเหตุเข้าใช้รูปแบบ
zh_cn: 访问模式注释
zh_tw: 存取方式註記

# EN_ErmCustomLabel_AccessModelNotes
source: Access Model Notes
cs: Přístupový model - poznámky
de_de: Zugangsmodell Anmerkungen
es: Notas del modelo de acceso
es_es: Notas sobre Modelo de Acceso
fi: Käyttömalli: huomautukset
fr_fr: Notes du Modèle d'Accès
hu: Hozzáférési modell jegyzetek
it_it: Note di modello di accesso
ko: 이용 모델 노트
nb_no: Tilgangsmodell: Notat
nl_nl: Notities betreffende toegangsmodel
pl: Zugangsmodell Anmerkungen
pt_br: Notas de Modelo de Acesso
pt_pt: Modelo de acesso
sl: Model dostopa - opombe
sv_se: Åtkomstmodell - anteckningar
th: หมายเหตุเข้าใช้รูปแบบ
zh_cn: 访问模式注释
zh_tw: 存取方式註記

# EN_ErmCustomLabel_AccessRestrictions
source: Access Restrictions
cs: Omezení přístupu
de_de: Zugriffsbeschränkungen
es: Restricciones de acceso
es_es: Restricciones de Acceso
fi: Käyttörajoitukset
fr_fr: Restrictions d'Accès
hu: Hozzáférési korlátozások
it_it: Restrizioni di accesso
ko: 이용 등록
nb_no: Tilgangsbegrensninger
nl_nl: Toegangsrestricties
pl: Ograniczenia Dostępu
pt_br: Restrições de Acesso
pt_pt: Restrições de acesso
sl: Omejitve dostopa
sv_se: Åtkomstbegränsningar
th: จำกัดการเข้าใช้
zh_cn: 访问的限制条件
zh_tw: 限制進入

# EN_ErmCustomLabel_AccessURL
source: Access URL
cs: URL přístupu
de_de: Zugangs-URL
es: URL de acceso
es_es: URL de Acceso
fi: URL-käyttöosoite
fr_fr: URL d'Accès
hu: Hozzáférési URL
it_it: URL di accesso
ko: 이용 URL
nb_no: Tilgangs-URL
nl_nl: Toegangs-URL
pl: Dostęp URL
pt_br: URL de Acesso
pt_pt: URL acesso
sl: URL dostop
sv_se: URL för åtkomst
th: URL การเข้าใช้
zh_cn: 访问URL
zh_tw: 連線網址

# EN_ErmCustomLabel_AccountNumber
source: Account Number
cs: ČísloÚčtu
de_de: Kundennummer
es_es: Número de Cuenta
fi: Tilinumero
fr_fr: Numéro de Compte
hu: Felhasználói fiók szám
it_it: Conto/numero
ko: 계정 번호
nb_no: Kontonummer
nl_nl: Accountnummer
pl: Numer Konta
pt_br: Número da Conta
pt_pt: Número de conta
sl: Številka računa
sv_se: Kontonummer
th: หมายเลขบัญชี
zh_cn: 帐号
zh_tw: 帳戶號碼

# EN_ErmCustomLabel_AccountNumberAssigned
source: Account Number Assigned
cs: Číslo účtu přiřazeno
de_de: Account Nummer zugewiesen
es: Número de cuenta asignado
fi: Määritetty tilinumero
fr_fr: Numéro de compte attribué
hu: Számlaszám kijelölve
it_it: Numero di conto assegnato
ko: 할당된 계정 번호
nb_no: Kontonummer tilordnet
nl_nl: Toegewezen accountnummer
pl: Przypisany Numer Konta
pt_br: Número de Conta Atribuído
sl: Dodeljena številka računa
sv_se: Tilldelat kontonummer
th: จัดมอบหมายหมายเลขบัญชี
zh_cn: 帐号分配
zh_tw: 帳戶號碼分配

# EN_ErmCustomLabel_AccountSuffix
source: Account Suffix
cs: Sufix účtu
es: Sufijo de la cuenta
es_es: Sufijo de la Cuenta
fi: Tilin loppuliite
fr_fr: Suffixe du Compte
hu: fiókazonosító utótagja
it_it: Suffix di account
ko: 계정 서픽스
nb_no: Konto-suffiks
nl_nl: Account achtervoegsel
pl: Suffix Konta
pt_br: Sufixo da Conta
pt_pt: Sufixo da conta
sl: Pripona računa
sv_se: Kontosuffix
th: Suffix บัญชี
zh_cn: 帐号后缀
zh_tw: 帳戶字尾

# EN_ErmCustomLabel_Active
source: Active
cs: Aktivní
de_de: aktiv
es: Activo
es_es: Activo
fi: Aktiivinen
fr_fr: Actif
hu: Aktív
it_it: Attivo
ko: 활성화
nb_no: Aktiv
nl_nl: Actief
pl: Aktywne
pt_br: Ativo
pt_pt: Ativo
sl: Aktiven
sv_se: Aktiv
th: ใช้งานอยู่
zh_cn: 激活
zh_tw: 啟用

# EN_ErmCustomLabel_AdminSiteCredentials
source: Admin Site Credentials
cs: Pověření pro stránku Admin
de_de: Zugangsdaten Admin-Seite
es: Claves de la parte de adminitración
es_es: Acreditación Sitio de Administrador
fi: Järjestelmänvalvojan sivuston kirjautumistunnukset
fr_fr: Code d'Accès Admin
hu: Adminisztrátori felület felhasználói adatai
it_it: Credenziali Site Admin
ko: 관리자 사이트 자격
nb_no: Påloggingsinformasjon for administratornettsted
nl_nl: Gegevens adminsite
pl: Strona Administracyjna Poświadczeń
pt_br: Credenciais do Site de Administração
pt_pt: Credenciais do site do administrador
sl: Dovoljenja za skrbniške strani
sv_se: Inloggningsuppgifter för administationswebben
th: การรับรองเว็ปไซท์ผู้บริหาร
zh_cn: 網站管理憑證
zh_tw: 網站管理憑證

# EN_ErmCustomLabel_AdminSiteCredentialsPassword
source: Admin Site Credentials Password
cs: Přístupové heslo administrativní stránky
de_de: Zugangsdaten Adminseite / Passwort
es: Contraseña de la página de administración
es_es: Contraseña Datos de Identificación para el Sitio Admin
fi: Järjestelmänvalvojan sivuston kirjautumistunnukset: salasana
fr_fr: Mot de passe Site Admin
hu: Felhasználói felület adatai Jelszó
it_it: Password credenziali Site Admin
ko: 관리자 사이트 자격증명 암호
nb_no: Passord for administratornettsted
nl_nl: Adminsite inloggegevens wachtwoord
pl: Poświadczenie Hasła Administratora Strony
pt_br: Senha do Site de Administrador
pt_pt: Palavra passe do administrador do site
sl: Poverilnice administratorske strani - geslo
sv_se: Inloggningsuppgifter för administationswebben - lösenord
th: รหัสเข้าใช้การรับรองเว็ปไซท์ผู้บริหาร
zh_cn: 管理网站证书密码
zh_tw: 網站管理憑證密碼

# EN_ErmCustomLabel_AdminSiteCredentialsPasswordNote
source: Admin Site Credentials Password Note
cs: Administrátorská stránka - přihlašovací údaje - heslo - poznámka
de_de: Zugangsdaten Adminseite / Passwort-Hinweis
es: Nota de la contraseña de la página de administración
fi: Järjestelmänvalvojan sivuston kirjautumistunnukset: salasanahuomautus
fr_fr: Note sur le mot de passe du site administrateur
hu: Adminisztrátori felület felhasználói adatai jelszó megjegyzés
it_it: Credenziali del sito Admin Password
ko: 관리자 사이트 자격증명 암호 노트
nb_no: Passord for administratornettsted: notat
nl_nl: Notitie betreffende inlogwachtwoord adminsite
pl: Hasło Strony Administratora Poświadczęń Uwaga
pt_br: Credenciais Site Admin Senha Nota
sl: Poverilnice administratorske strani - opombe
sv_se: Inloggningsuppgifter för administationswebben - lösenordsanteckning
th: หมายเหตุของรหัสการเข้าใช้การรับรองเว็ปไซท์ผู้บริหาร
zh_cn: 管理网站证书密码的说明
zh_tw: 網站管理憑證密碼註解

# EN_ErmCustomLabel_AdminSiteCredentialsUsername
source: Admin Site Credentials Username
cs: Přístupové uživatelské jméno administrativní stránky
de_de: Zugangsdaten Adminseite / Benutzername
es: Usuario de la página de administración
es_es: Nombre de usuario; Datos de Identificación en Sitio de Administración
fi: Järjestelmänvalvojan sivuston kirjautumistunnukset: käyttäjätunnus
fr_fr: Nom d'utilisateur Site Admin
hu: Adminisztrátori felület felhasználói adatai Felhasználó név
it_it: Username credenziali Site Admin
ko: 관리자 사이트 자격증명 사용자명
nb_no: Brukernavn for administratornettsted
nl_nl: Adminsite inloggegevens gebruikersnaam
pl: Strona Administratora Poświadczeń Nazwa Użytkownika
pt_br: Username do Site do Administrador
pt_pt: Senha do administrador do site
sl: Poverilnice administratorske strani - uporabniško ime
sv_se: Inloggningsuppgifter för administationswebben - användarnamn
th: ชื่อบัญชีการรับรองเว็ปไซท์ผู้บริหาร
zh_cn: 管理网站证书的用户名
zh_tw: 網站管理者名稱

# EN_ErmCustomLabel_AdminSiteURL
source: Admin Site URL
cs: URL Admin stránky
de_de: URL Admin-Seite
es: URL de administración
es_es: Sitio URL de Administración
fi: Järjestelmänvalvojan sivuston URL-osoite
fr_fr: URL Site Admin
hu: Adminisztrátori felület URL
it_it: URL Admin
ko: 관리자 사이트 URL
nb_no: URL for administratornettsted
nl_nl: URL adminsite
pl: URL Strony Admina
pt_br: URL do site de Administração
sl: Administratorska stran URL
sv_se: URL till administrationswebbplatsen
th: URL ผู้บริหารเว็ปไซท์
zh_cn: 管理网站URL
zh_tw: 管理站網址

# EN_ErmCustomLabel_AllRightsReserved
source: All Rights Reserved
cs: Všechna práva vyhrazena
de_de: Alle Rechte vorbehalten
es: Todos los derechos reservados
es_es: Todos los Derechos Reservados
fi: Kaikki oikeudet pidätetään
fr_fr: Tous Droits Réservés
hu: Minden jog fenntartva
it_it: Tutti i diritti riservati
ko: 모든 판권 소유
nb_no: Med enerett
nl_nl: Alle rechten voorbehouden
pl: Wszystkie Prawa Zastrzeżone
pt_br: Todos os Direitos Reservados
sl: Vse pravice pridržane
sv_se: Med ensamrätt
th: สงวนลิขสิทธิ์
zh_cn: 版权所有
zh_tw: 保留所有權利

# EN_ErmCustomLabel_Amount
source: Amount
cs: Částka
de_de: Betrag
es: Cantidad
es_es: Cantidad
fi: Määrä
fr_fr: Montant
hu: Mennyiség
it_it: Importo
ko: 금액
nb_no: Beløp
nl_nl: Bedrag
pl: Ilość
pt_br: Valor
pt_pt: Quantidade
sl: Znesek
sv_se: Belopp
th: จำนวน
zh_cn: 金额
zh_tw: 金額

# EN_ErmCustomLabel_AmountNote
source: Amount Note
cs: Poznámka k částce
de_de: Anmerkung Betrag
es: Nota de cantidad
es_es: Nota sobre Cantidad
fi: Määrähuomautus
fr_fr: Note sur le montant
hu: Mennyiség megjegyzés
it_it: Importo
ko: 금액 노트
nb_no: Beløpsnotat
nl_nl: Notitie betreffende bedrag
pl: Notka Ilości
pt_br: Nota do Valor
sl: Opomba k znesku
sv_se: Belopp - anteckning
th: หมายเหตุจำนวน
zh_cn: 金额说明
zh_tw: 金額說明
