Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_NoticeEmailSubject
source: Changes to your EBSCO E-Journal Subscriptions
cs: Změny provedené ve Vašem předplatném na elektronické časopisy
de_de: Änderungen Ihrer Online-Zeitschriften bei EBSCO
es: Cambios en sus suscripciones de revistas-e con EBSCO
es_es: Cambios a sus Suscripciones de Publicaciones Electrónicos en EBSCO
fi: Muutokset EBSCON e-lehtitilauksiin
fr_fr: Modifications de vos abonnements électronique EBSCO
hu: Változások az ön EBSCO e-folyóirat előfizetéseiben
it_it: Cambiamenti ai Vostri abbonamenti a E-journals con EBSCO
ko: 기관의 전자저널 구독분 변경사항
nb_no: Endringer i e-tidsskriftene du abonnerer på via EBSCO
nl_nl: Wijzigingen in digitale tijdschriften die u via EBSCO afneemt
pl: Zmiany w subskrybowanych przez ciebie e-czasopismach
pt_br: Mudanças nas suas Assinaturas Eletrônicas
pt_pt: Mudanças nas suas assinaturas de periódicos eletrônicos com a EBSCO
ru: Изменения к Вашим абонементам электронных журналов, заказанных через EBSCO
sl: Spremembe vaših EBSCO naročnin e-revij
sv_se: Förändringar i dina e-tidskrifter
th: ทำการเปลี่ยนแปลงข้อมูลการบอกรับวารสารอิเล็กทรอนิกส์ผ่าน EBSCO
zh_cn: 关于您订购的电子期刊的变化
zh_tw: 變更為您的EBSCO電子期刊訂購方式

# EN_of
source: of
cs: z
de_de: von
es: de
es_es: de
fr_fr: de
hu: -ból
it_it: di
ko: 의
nb_no: av
nl_nl: van
pl: z
pt_br: de
sl: od
sv_se: av
th: ของ
zh_tw: 的

# EN_OnlineISSN
source: Online ISSN
cs: ISSN pro online
de_de: ISSN (Online-Version)
es: ISSN en línea
es_es: ISSN versión en línea
fr_fr: E-ISSN
it_it: ISSN online
ko: 전자 ISSN
nb_no: ISSN for elektronisk tittel
nl_nl: ISSN Online
pt_br: ISSN Online
sv_se: Elektroniskt - ISSN
th: ISSN ออนไลน์
zh_cn: 在线ISBN
zh_tw: 電子 ISSN

# EN_PackageName
source: Package Name
cs: Název balíčku
de_de: Paketname
es: Nombre del paquete
es_es: Nombre del paquete
fi: Paketin nimi
fr_fr: Nom du package
hu: Csomag neve
it_it: Nome pacchetto
ja: パッケージ名
ko: 패키지 이름
nb_no: Pakkenavn
nl_nl: Pakketnaam
pl: Nazwa pakietu
pt_br: Nome do pacote
pt_pt: Nome do pacote
ru: Наименование пакета
sl: Ime paketa
sv_se: Paketnamn
th: ชื่อแพ็คเกจ
zh_cn: 数据包名称
zh_tw: 套件名稱

# EN_Page_Grid
source: Page
cs: Strana
de_de: Seite
es: Página
es_es: Página
fi: Sivu
hu: Oldal
it_it: Pagina
ko: 쪽
nb_no: side
nl_nl: Pagina
pl: Strona
pt_br: Página
pt_pt: Página
sl: Stran
sv_se: Sida
th: เลขหน้า
zh_cn: 页数
zh_tw: 頁數

# EN_PageSizeText
source: Items per page
cs: Počet záznamů na stránku
de_de: Datensätze pro Seite
es: Registros por página
es_es: Registros por página
fi: Viitteitä/sivu
fr_fr: Nombre de résultats par page
hu: Találatok száma az oldalon
it_it: Record per pagina
ko: 페이지당 결과 수
nb_no: Poster per side
nl_nl: Items per pagina
pl: Rekordów na stronie
pt_br: Registros por Página
pt_pt: Itens por página
sl: Število zapisov na stran
sv_se: Poster per sida
th: รายการบันทึกต่อหน้า
zh_cn: 每页记录
zh_tw: 每頁記錄

# EN_ProvideRateInfo
source: Please provide title rate information for
de_de: Bitte senden Sie die Preisinformation für
es: Por favor, dé datos de precio de título para
fi: Pyydämme hintatietoja nimekkeelle
fr_fr: Merci de fournir la tarif pour
hu: Kérem adjon árinformációt a következő címre:
ko: 가격 정보를 제공하여 주십시오.
nb_no: Vennligst oppgi prisinformasjon for tittel
nl_nl: Geeft u alstublieft informatie over de titelprijs voor
pl: Proszę przekazać informacje kosztu tytułów dla
pt_br: Forneça informações sobre taxa de título para
sl: Prosimo pošljite cene za
sv_se: Vänligen skicka prisuppgifter för

# EN_Results
source: Results
cs: Výsledky
de_de: Ergebnisse
es: Resultados
es_es: Resultados
fi: Tulokset
fr_fr: Résultats
hu: Eredmény
it_it: Risultati
ja: 検索結果
ko: 검색 결과
nb_no: Resultater
nl_nl: Resultaten
pl: Wyniki
pt_br: Resultados
pt_pt: Resultados
ru: Результаты
sl: Rezultati
sv_se: Resultat
th: ผลลัพธ์
zh_cn: 结果
zh_tw: 結果

# EN_SelectedAtoZAccount_ERM
source: Selected A-to-Z Account
cs: Vybraný účet A-to-Z
da: Udvalgte En-to-Z Konti
de_de: Ausgewähltes A-to-Z Konto
es: Cuenta de A-to-Z seleccionada
es_es: Cuenta A-to-Z Seleccionada
fi: Selected-to-Z Tilit
fr_fr: Compte A-to-Z sélectionné
hu: Kiválasztott A-to-Z Fiók
it_it: Conto A-to-Z selezionato
ja: 選択ツー- Zのアカウント
ko: A-to-Z 어카운트 선택
nb_no: Valgt A-to-Z-kontoer
nl_nl: Geselecteerde A-to-Z account
pl: Wybrane konto AtoZ
pt_br: Selecione Conta A-to-Z
pt_pt: Conta A-toZ selecionada
ru: Выбранный к счетам-Z
sl: Izbran A-to-Z račun
sv_se: Valda A-to-Z-konton
th: เลือก-to-Z บัญชี
zh_cn: 已选择的A-to-Z帐户
zh_tw: 已選取的A-to-Z帳戶

# EN_SubscriptionStartDate
source: Subscription Start Date
cs: Datum zahájení předplatného
de_de: Abonnementbeginn
es: Inicio de la suscripción
es_es: Fecha de Inicio de la Suscripción
fi: Tilauksen alkamispäivämäärä
fr_fr: Date de début de l'abonnement
hu: Előfizetés kezdő dátuma
it_it: Data inizio abbonamento
ko: 구독 시작 날짜
nb_no: Abonnementets startdato
nl_nl: Startdatum abonnement
pl: Data Rozpoczęcia Prenumeraty
pt_br: Data do Início da Assinatura
sl: Datum začetka naročnine
sv_se: Prenumerationens startdatum
th: วันเริ่มต้นการบอกรับ
zh_cn: 订阅起始日
zh_tw: 訂閱起始日

# EN_Title_Associate
source: Title
cs: Titul
de_de: Titel
es: Título
es_es: Título
fi: Nimeke
fr_fr: Titre
hu: cím
it_it: Titolo
ko: 타이틀
nb_no: Tittel
nl_nl: Titel
pl: Tytuł
pt_br: Título
pt_pt: Título
sl: Naslov
sv_se: Titel
th: วารสาร
zh_cn: 期刊
zh_tw: 期刊

# EN_TitleName
source: Title Name
cs: Název titulu
de_de: Titel
es: Título (nombre)
es_es: Nombre del título
fi: Nimeke
fr_fr: Nom du titre
hu: Kiadvány címe
it_it: Titolo
ja: タイトル名
ko: 타이틀 이름
nb_no: Tittelnavn
nl_nl: Titelnaam
pl: Tytuł czasopisma
pt_br: Nome do título
pt_pt: Nome do título
ru: Наименование
sl: Naslov
sv_se: Titelnamn
th: ชื่อเรื่อง
zh_cn: 标题名称
zh_tw: 期刊名稱

# EN_TitleRateRequest
source: Title Rate Request
de_de: Preisanfrage
es: Petición de precio de título
fi: Nimekkeen hintapyyntö
fr_fr: Demande de Tarif sur ce Titre
hu: Címhez tartozó díjszabás lekérése
ko: 타이틀 가격 요청
nb_no: Tittel Prisforespørsel
nl_nl: Aanvraag titelprijs
pl: Prośba o koszt tytułu
pt_br: Solicitação de Taxa de Título
sl: Cenovno povpraševanje
sv_se: Prisförfrågan

# EN_&gt;SpecialName
source: Special Name
cs: Zvláštní název
de_de: Sondername
es: Nombre especial
es_es: Nombre especial
fi: Erityisnimi
fr_fr: Tri par nom
hu: Speciális név
it_it: Nome speciale
ja: 特別な名前
ko: 특별 명
nb_no: Spesialnavn
nl_nl: Speciale naam
pl: Nazwa specjalna
pt_br: Nome especial
pt_pt: Nome especial
ru: Специальное имя
sl: Posebno ime
sv_se: Specificerat namn
th: ชื่อพิเศษ
zh_cn: 专用名
zh_tw: 特殊名稱

# EN_Account
source: Account
cs: Účet
de_de: Kundennummer
es: Cuenta
es_es: Cuenta
fi: Tili
fr_fr: Compte
hu: Fiók
it_it: Conto
ja: アカウント
ko: 기관
nb_no: Konto
pl: Konto
pt_br: Conta
pt_pt: Conta
ru: Абонемент
sl: Račun
sv_se: Konto
th: แอคเคาท์
zh_cn: 帐户
zh_tw: 帳戶

# EN_AccountNumber
source: Account Number
cs: Číslo účtu
de_de: Kunden-Nummer
es: Número de cuenta
es_es: Número de cuenta
fi: Tilinumero
fr_fr: Numéro de compte
hu: Fiókszám
it_it: Numero conto
ja: アカウント番号
ko: 기관 번호
nb_no: Kontonummer
nl_nl: Accountnummer
pl: Numer konta
pt_br: Número da conta
pt_pt: Número da conta
ru: Номер абонемента
sl: Številka računa
sv_se: Kontonummer
th: เลขที่แอคเคาท์
zh_cn: 帐号
zh_tw: 帳戶編號

# EN_Amount
source: Amount
cs: Částka
de_de: Betrag
es: Importe
es_es: Importe
fi: Summa
fr_fr: Montant
hu: Összeg
it_it: Importo
ja: 価格
ko: 금액
nb_no: Beløp
nl_nl: Bedrag
pl: Kwota
pt_br: Valor
pt_pt: Montante
ru: Сумма
sl: Znesek
sv_se: Belopp
th: จำนวนเงิน
zh_cn: 金额
zh_tw: 金額

# EN_BackToReports
source: Back to Reports
cs: Zpět k sestavám
de_de: Zurück zu den Berichten
es: Volver a Informes
es_es: Volver a informes
fi: Takaisin raportteihin
fr_fr: Retour aux rapports
hu: Vissza a jelentésekhez
it_it: Torna ai report
ja: レポートに戻る
ko: 보고서로 돌아가기
nb_no: Tilbake til Rapporter
nl_nl: Terug naar rapporten
pl: Powrót do raportów
pt_br: Voltar a Relatórios
pt_pt: Regressar aos Relatórios
ru: Назад к отчетам
sl: Nazaj na poročila
sv_se: Tillbaka till Rapporter
th: กลับไปที่รายงาน
zh_cn: 返回报告
zh_tw: 返回報表

# EN_C3
source: Library Control Data
cs: kontrolní data knihovny
de_de: Daten zur Bibliothekskontrolle
es: datos de control de biblioteca
es_es: Información de control de la Biblioteca
fi: Kirjaston hallintatiedot
hu: Könyvtári ellenőrzési adat
ja: 図書館管理コード
ko: 도서관 제어 데이터
nb_no: kontrolldata for bibliotek
nl_nl: controlegegevens bibliotheek
pl: dane kontrolne biblioteki
pt_br: Dados de controle da biblioteca
pt_pt: Dados de controlo da biblioteca
ru: Контрольные данные библиотеки
sl: kontrolni podatek knjižnice
sv_se: bibliotekets kontrollkod
th: ข้อมูลควบคุมของห้องสมุด
zh_cn: 图书馆控制数据
zh_tw: 圖書館控制資料

# EN_Characters1
source: Characters 1 & 2 of Fund Code
cs: Znaky 1 a 2 kódu finančních prostředků/HEGIS
de_de: 1. und 2. Zeichen der Kostenstelle
es: Caracteres 1 y 2 del código HEGIS
es_es: Caracteres 1 y 2 del código de fondo/HEGIS
fi: Kustannuspaikan/HEGIS:n merkit 1 ja 2
fr_fr: Caractères 1 et 2 du code budget / HEGIS
hu: Finanszírozási kód/HEGIS 1. és 2. karaktere
it_it: Caratteri 1 e 2 del centro di costo/HEGIS
ja: ファンド コード / HEGIS の文字 1 &amp; 2
ko: 재원 코드 문자 1 및 2/HEGIS
nb_no: 1. og 2. tegn i kostnadssted
nl_nl: Teken 1 & 2 van budgetcode/HEGIS
pl: Znaki 1 i 2 kodu funduszu / HEGIS
pt_br: Caracteres 1 e 2 do código de fundo/HEGIS
pt_pt: Caracteres 1 & 2 do Código de verbas/HEGIS
ru: Символы 1 и 2 кода фонда/HEGIS
sl: Prvi in drugi znak stroškovnega mesta
sv_se: Tecken 1 &amp; 2 i kostnadsställe
th: ตัวอักษรที่ 1 และ 2 ของรหัสเงินทุน/HEGIS
zh_cn: 基金代码/HEGIS 的字符 1 和 2
zh_tw: 代碼 / HEGIS 的第 1 及第 2 字元

# EN_Characters2
source: Characters 2 - 5 of Fund Code
cs: Znaky 2 až 5 kódu finančních prostředků/HEGIS
de_de: Zeichen 2-5 der Kostenstelle
es: Caracteres 2 a 5 del código HEGIS
es_es: Caracteres 2 a 5 del código de fondo/HEGIS
fi: Kustannuspaikan/HEGIS:n merkit 2–5
fr_fr: Caractères 2 à 5 du code budget / HEGIS
hu: Finanszírozási kód/HEGIS 2-5. karaktere
it_it: Caratteri da 2 a 5 del centro di costo/HEGIS
ja: ファンド コード / HEGIS の文字 2 ～ 5
ko: 재원 코드 문자 2-5
nb_no: Tegn 2 til 5 i kostnadssted
nl_nl: Teken 2 - 5 van budgetcode/HEGIS
pl: Znaki 2–5 kodu funduszu / HEGIS
pt_br: Caracteres 2 e 5 do código de fundo/HEGIS
pt_pt: Caracteres 2 - 5 do Código de verbas/HEGIS
ru: Символы 2 - 5 кода фонда/HEGIS
sl: Drugi do peti znak stroškovnega mesta
sv_se: Tecken 2 - 5 i kostnadsställe
th: ตัวอักษรที่ 2 - 5 ของรหัสเงินทุน/HEGIS
zh_cn: 基金代码/HEGIS 的字符 2 - 5
zh_tw: 代碼 / HEGIS 的第 2 至第 5 字元

# EN_Characters3
source: Characters 3 - 6 of Fund Code
cs: Znaky 3 až 6 kódu finančních prostředků/HEGIS
de_de: Zeichen 3-6 der Kostenstelle
es: Caracteres 3 a 6 del código HEGIS
es_es: Caracteres 3 a 6 del código de fondo/HEGIS
fi: Kustannuspaikan/HEGIS:n merkit 3–6
fr_fr: Caractères 3 à 6 du code budget / HEGIS
hu: Finanszírozási kód/HEGIS 3-6. karaktere
it_it: Caratteri da 3 a 6 del centro di costo/HEGIS
ja: ファンド コード / HEGIS の文字 3 ～ 6
ko: 재원 코드 문자 3-6
nb_no: Tegn 3 til 6 i kostnadssted
nl_nl: Teken 3 - 6 van budgetcode/HEGIS
pl: Znaki 3–6 kodu funduszu / HEGIS
pt_br: Caracteres 3 e 6 do código de fundo/HEGIS
pt_pt: Caracteres 3 - 6 do Código de verbas/HEGIS
ru: Символы 3 - 6 кода фонда/HEGIS
sl: Tretji do šesti znak stroškovnega mesta
sv_se: Tecken 3 - 6 i kostnadsställe
th: ตัวอักษรที่ 3 - 6 ของรหัสเงินทุน/HEGIS
zh_cn: 基金代码/HEGIS 的字符 3 - 6
zh_tw: 代碼 / HEGIS 的第 3 至第 6 字元

# EN_Characters5
source: Characters 5 & 6 of Fund Code
cs: Znaky 5 a 6 kódu finančních prostředků/HEGIS
de_de: 5. und 6. Zeichen der Kostenstelle
es: Caracteres 5 y 6 del código HEGIS
es_es: Caracteres 5 y 6 del código de fondo/HEGIS
fi: Kustannuspaikan/HEGIS:n merkit 5 ja 6
fr_fr: Caractères 5 et 6 du code budget / HEGIS
hu: Finanszírozási kód/HEGIS 5. és 6. karaktere
it_it: Caratteri 5 e 6 del centro di costo/HEGIS
ja: ファンド コード / HEGIS の文字 5 &amp; 6
ko: 재원 코드 문자 5 및 6
nb_no: 5. og 6. tegn i kostnadssted
nl_nl: Teken 5 & 6 van budgetcode/HEGIS
pl: Znaki 5 i 6 kodu funduszu / HEGIS
pt_br: Caracteres 5 e 6 do código de fundo/HEGIS
pt_pt: Caracteres 5 & 6 do Código de verbas/HEGIS
ru: Символы 5 и 6 кода фонда/HEGIS
sl: Peti in šesti znak stroškovnega mesta
sv_se: Tecken 5 &amp; 6 i kostnadsställe
th: ตัวอักษรที่ 5 และ 6 ของรหัสเงินทุน/HEGIS
zh_cn: 基金代码/HEGIS 的字符 5 和 6
zh_tw: 代碼 / HEGIS 的第 5 及第 6 字元

# EN_ChildISSN
source: Comes with Title ISSN
cs: Přichází společně s ISSN daného titulu
de_de: kombiniert mit Titel-ISSN
es: Entregado con ISSN
es_es: Incluye ISSN
fi: Toimitetaan nimekkeen ISSN-tunnuksen kanssa
fr_fr: ISSN de l'annexe
hu: Kombinálva a következő kiadvány ISSN-nel
it_it: ISSN supplemento
ja: ISSN 付き
ko: ISSN과 함께 제공
nb_no: Etter tittel med sidetotaler
nl_nl: Geleverd met ISSN
pl: Dołączony do ISSN
pt_br: Vem com ISSN
pt_pt: Fornecido com ISSN
ru: Включено в ISSN
sl: Skupaj z ISSN-jem naslova
sv_se: Medföljer ISSN
th: มาพร้อมกับ ISSN
zh_cn: 随 ISSN 提供
zh_tw: 提供 ISSN

# EN_ChildTitleName
source: Comes with Title Name
cs: Přichází společně s názvem titulu
de_de: kombiniert mit Titel
es: Entregado con el título (nombre)
es_es: Incluye el nombre del Título
fi: Toimitetaan nimekkeen [lehden nimi] kanssa
fr_fr: Nom du titre annexe
hu: Kombinálva a következő Kiadvány címmel
it_it: Nome supplemento
ja: タイトル名付き
ko: 함께 제공되는 타이틀 이름
nb_no: Etter tittel med sidetotaler
nl_nl: Geleverd met titelnaam
pl: Dołączony do nazwy tytułu
pt_br: Vem com o Nome do título
pt_pt: Fornecido com nome de título
ru: Включено в издание
sl: Skupaj z nazivom naslova
sv_se: Medföljer Titelnamn
th: มาพร้อมกับชื่อเรื่อง
zh_cn: 随标题名称提供
zh_tw: 提供期刊名稱

# EN_ChildTitleNumbe
source: Comes with Title Number
cs: Přichází společně s identifikačním číslem titulu
de_de: kombiniert mit Titelnummer
es: Entregado con el número de título
es_es: Incluye el número del Título
fi: Toimitetaan nimekkeen nro # kanssa
fr_fr: Numéro du titre annexe
hu: Kombinálva a következő cikkszámmal
it_it: Numero supplemento
ja: タイトル番号付き
ko: 함께 제공되는 타이틀 번호
nb_no: Etter tittel med sidetotaler
nl_nl: Geleverd met titelnummer
pl: Dołączony do numeru tytułu
pt_br: Vem com o Número do título
pt_pt: Fornecido com número de título
ru: Включено в наименование под номером
sl: Skupaj s številko naslova
sv_se: Medföljer Titelnummer
th: มาพร้อมกับเลขที่เรื่อง
zh_cn: 随标题编号提供
zh_tw: 提供期刊編號

# EN_CombinationMembership
source: Combination Membership
cs: Kombinace/členství
de_de: Kombi-Mitgliedschaft
es: Combinaciones en títulos para socios
es_es: Membresía combinada
fi: Yhdistelmäjäsenyys
fr_fr: Combinaison / couplage de titres
hu: Kombinációs és tagsági kiadványok
it_it: Membership combinata
ja: 組み合わせメンバーシップ
ko: 컴비네이션 멤버쉽 타이틀 보고서
nb_no: Kombinasjonsmedlemskap
nl_nl: Combinatie- en lidmaatschapstitels
pl: Członkostwo wiązane
pt_br: Associação de combinação
pt_pt: Adesão combinada
ru: Объединение/членство
sl: Kombinirano članstvo
sv_se: Kombinationsmedlemskap
th: การเป็นสมาชิกแบบรวม
zh_cn: 组合会员资格
zh_tw: 合併會員

# EN_CommentLine1
source: Comment Line 1
cs: 1. řádek komentáře
de_de: Kommentarzeile 1
es: Comentario, línea 1
es_es: Línea de comentario 1
fi: Kommenttirivi 1
fr_fr: Ligne de commentaire 1
hu: 1. megjegyzés sor
it_it: Riga commento 1
ja: コメント 行 1
ko: 주석 행 1
nb_no: Merknad linje 1
nl_nl: Opmerkingen regel 1
pl: 1. wiersz komentarza
pt_br: Linha de comentário 1
pt_pt: Linha do comentário 1
ru: Строка 1 комментария
sl: Komentar vrstica 1
sv_se: Kommentarsrad 1
th: ความคิดเห็นบรรทัดที่ 1
zh_cn: 备注行 1
zh_tw: 意見行 1

# EN_CommentLine2
source: Comment Line 2
cs: 2. řádek komentáře
de_de: Kommentarzeile 2
es: Comentario, línea 2
es_es: Línea de comentario 2
fi: Kommenttirivi 2
fr_fr: Ligne de commentaire 2
hu: 2. megjegyzés sor
it_it: Riga commento 2
ja: コメント 行 2
ko: 주석 행 2
nb_no: Merknad linje 2
nl_nl: Opmerkingen regel 2
pl: 2. wiersz komentarza
pt_br: Linha de comentário 2
pt_pt: Linha do comentário 2
ru: Строка 2 комментария
sl: Komentar vrstica 2
sv_se: Kommentarsrad 2
th: ความคิดเห็นบรรทัดที่ 2
zh_cn: 备注行 2
zh_tw: 意見行 2

# EN_CommentLine3
source: Comment Line 3
cs: 3. řádek komentáře
de_de: Kommentarzeile 3
es: Comentario, línea 3
es_es: Línea de comentario 3
fi: Kommenttirivi 3
fr_fr: Ligne de commentaire 3
hu: 3. megjegyzés sor
it_it: Riga commento 3
ja: コメント 行 3
ko: 주석 행 3
nb_no: Merknad linje 3
nl_nl: Opmerkingen regel 3
pl: 3. wiersz komentarza
pt_br: Linha de comentário 3
pt_pt: Linha do comentário 3
ru: Строка 3 комментария
sl: Komentar vrstica 3
sv_se: Kommentarsrad 3
th: ความคิดเห็นบรรทัดที่ 3
zh_cn: 备注行 3
zh_tw: 意見行 3

# EN_CountryofOrigin
source: Country of Origin
cs: Země původu
de_de: Herkunftsland
es: País de origen
es_es: País de origen
fi: Alkuperäismaa
fr_fr: Pays d'origine
hu: Származási ország
it_it: Paese di origine
ja: 出版国
ko: 발행국
nb_no: Opprinnelsesland
nl_nl: Land van herkomst
pl: Kraj pochodzenia
pt_br: País de origem
pt_pt: País de origem
ru: Страна происхождения
sl: Država izvora
sv_se: Ursprungsland
th: ประเทศผู้จัดทำ
zh_cn: 原出版国
zh_tw: 原產國

# EN_CountryofOriginwithPrice
source: Country of Origin with Price
cs: Země původu s cenou
de_de: Herkunftsland mit Preis
es: País de origen con precio
es_es: País de origen con precio
fi: Alkuperäismaa ja hinta
fr_fr: Pays d'origine avec prix
hu: Származási ország árral
it_it: Paese di origine con prezzo
ja: 出版国と価格
ko: 발행국(가격포함)
nb_no: Opprinnelsesland med pris
nl_nl: Land van herkomst met prijs
pl: Kraj pochodzenia i cena
pt_br: País de origem com preço
pt_pt: Preço com País de origem
ru: Страна происхождения с ценой
sl: Država izvora s ceno
sv_se: Ursprungsland med pris
th: ประเทศผู้จัดทำพร้อมราคา
zh_cn: 原出版国与价格
zh_tw: 原產國及價格

# EN_DatabasePackage_Sort
source: Database/Package
cs: Databáze/balíčky
de_de: Datenbank/Paket
es: Base de datos/Paquete
es_es: Base de Datos/Paquete
fi: Tietokanta/paketti
fr_fr: Base de données/Package
hu: Adatbázis/Csomag
it_it: Banca dati/Pacchetto
ko: 데이터베이스/패키지
nb_no: Database/pakke
nl_nl: Databank/Pakket
pl: Baza Danych/Pakiet
pt_br: Base de Dados/Pacote
pt_pt: Base de dados/Pacote
sl: Baza podatkov/Paket
sv_se: Databas/paket
th: ฐานข้อมูล/แพ็กเกจ
zh_cn: 数据库/数据包
zh_tw: 資料庫/電子期刊套裝

# EN_DDC
source: Dewey Decimal Classification
cs: Deweyho desetinné třídění (Dewey Decimal Classification, DDC)
de_de: Dewey-Dezimalzahl-Klassifizierung
es: Clasificación decimal Dewey
es_es: Clasificación Decimal Dewey
fr_fr: Classification décimale de Dewey
hu: Dewey-féle tizedes osztályozási rendszer
it_it: Classificazione decimale Dewey
ja: デューイ十進分類法
ko: Dewey 십진 분류법
nl_nl: Decimale classificatie van Dewey
pl: Klasyfikacja dziesiętnej Deweya
pt_br: Classificação Dewey Decimal
pt_pt: Classificação Decimal de Dewey
ru: Десятичная система классификации Дьюи
sl: Dewey decimalna klasifikacija (DDC)
sv_se: Deweys decimalklassificering
th: การจัดประเภททศนิยม Dewey
zh_cn: 杜威十进分类法
zh_tw: 杜威十進位分類

# EN_DepartmentSubscriber
source: Department/Subscriber
cs: Oddělení/Předplatitel
de_de: Abteilung/Abonnent
es: Departamento/subscriptor
es_es: Departamento/Suscriptor
fi: Osasto/tilaaja
fr_fr: Département / Abonné
hu: Osztály/előfizető
it_it: Settore/abbonato
ja: 部門 / 購読者
ko: 부서/구독자
nb_no: Avdeling/abonnent
nl_nl: Afdeling/abonnee
pl: Dział / subskrybent
pt_br: Departamento/assinante
pt_pt: Departamento/Assinante
ru: Отдел/Подписчик
sl: Oddelek/Naročnik
sv_se: Avdelning/prenumerant
th: แผนก/ผู้สมัครขอรับข้อมูล
zh_cn: 部门/订户
zh_tw: 部門/訂戶

# EN_DescendingOrderbyPrice
source: Descending Order by Price
cs: Sestupné pořadí podle ceny
de_de: Absteigend nach Preis sortiert
es: Orden descendente por precio
es_es: Por precio en orden descendente
fi: Laskeva järjestys hinnan mukaan
fr_fr: Affichage des prix par ordre décroissant
hu: Rendelések ár szerint csökkenő sorrendben
it_it: Ordine per prezzo decrescente
ja: 価格別降順
ko: 높은 가격순
nb_no: Synkende rekkefølge etter pris
nl_nl: Aflopende volgorde op prijs
pl: Zamówienia malejąco według ceny
pt_br: Ordem decrescente por preço
pt_pt: Preço por Ordem decrescente
ru: В порядке убывания цены
sl: Padajoč vrstni red po ceni
sv_se: I fallande prisordning
th: เรียงจากมากไปน้อยแยกตามราคา
zh_cn: 按价格降序排列
zh_tw: 價格遞減排列

# EN_Export
source: Export
cs: Exportovat
de_de: exportieren
es: Exportar
es_es: Exportar
fi: Vie
hu: exportálás
it_it: Esporta
ko: 반출
nb_no: Eksporter
nl_nl: Exporteren
pl: Eksport
pt_br: Exportar
sl: Izvozi
sv_se: Exportera
th: ส่งออก
zh_cn: 导出
zh_tw: 匯出

# EN_Export2CSV
source: -- To Comma Delimited Text File
cs: -- do souboru s textem odděleným čárkami
de_de: Comma Delimited Textdatei
es: -- Acceder a archivo de texto delimitado por comas
es_es: -- A archivo de texto delimitado por comas
fi: -- pilkuin eroteltu tekstitiedosto
fr_fr: -- Vers fichier texte délimité "virgule"
hu: -- Vesszővel tagolt szöveges fájlba
it_it: -- In file di testo delimitato da virgola
ja: -- カンマ区切りテキスト ファイルへ
ko: -- 쉼표로 분리된 텍스트 파일로
nb_no: – til kommadelt tekstfil
nl_nl: -- naar CSV-bestand (door komma gescheiden waarden)
pt_br: -- Para arquivo de texto delimitado por vírgulas
pt_pt: -- Para Ficheiro de Texto Delimitado por Vírgulas
ru: -- В текстовый файл с разделением запятой
sl: -- v besedilne datoteke, ločene z vejico
sv_se: -- Till kommaseparerad textfil
th: -- ไปยังไฟล์ข้อความที่คั่นด้วยคอมมา
zh_cn: -- 至逗号分隔的文本文件
zh_tw: =-- 至逗號分隔文字檔

# EN_Export2Excel
source: -- To Microsoft Excel File
cs: -- do souboru Microsoft Excel
de_de: Microsoft Excel-Datei
es: -- Acceder a archivo Microsoft Excel
es_es: -- A archivo de Microsoft Excel
fi: -- Microsoft Excel -tiedosto
fr_fr: -- Vers fichier Microsoft Excel
hu: -- Microsoft Excel fájlba
it_it: -- In file Excel
ja: -- Microsoft Excel ファイルへ
ko: -- Microsoft Excel 파일로
nb_no: – til Microsoft Excel-fil
nl_nl: -- naar Microsoft Excel-bestand
pt_br: -- Para arquivo do Microsoft Excel
pt_pt: -- Para Ficheiro de Microsoft Excel
ru: -- В файл Microsoft Excel
sl: -- v Microsoft Excel datoteko
sv_se: -- Till Microsoft Excel-fil
th: -- ไปยังไฟล์ Microsoft Excel
zh_cn: -- 至 Microsoft Excel 文件
zh_tw: =-- 至 Microsoft Excel 檔

# EN_Export2HTML
source: -- To HTML File
cs: -- do souboru HTML
de_de: HTML-Datei
es: -- Acceder a archivo HTML
es_es: -- A archivo HTML
fi: -- HTML-tiedosto
fr_fr: -- Vers fichier HTML
hu: -- HTML fájlba
it_it: -- In file HTML
ja: -- HTML ファイル へ
ko: -- HTML 파일로
nb_no: – til HTML-fil
nl_nl: -- naar HTML-bestand
pt_br: -- Para arquivo HTML
pt_pt: -- Para Ficheiro HTML
ru: -- В HTML-файл
sl: -- v HTML datoteko
sv_se: -- Till HTML-fil
th: -- ไปยังไฟล์ HTML
zh_cn: -- 至 HTML 文件
zh_tw: =-- 至 HTML 檔

# EN_Export2TAB
source: -- To Tab Delimited Text File
cs: -- do souboru s textem odděleným tabulátory
de_de: Tab Delimited Textdatei
es: -- Acceder a archivo de texto delimitado por tabulaciones
es_es: -- A archivo de texto delimitado por tabuladores
fi: -- sarkainerottimet sisältävä tekstitiedosto
fr_fr: -- Vers fichier texte délimité "tabulation"
hu: -- Tabulátorral tagolt szöveges fájlba
it_it: -- In file di testo delimitato da tabulazione
ja: -- タブ区切りテキスト ファイルへ
ko: -- 탭으로 분리된 텍스트 파일로
nb_no: – til tabulatordelt tekstfil
nl_nl: -- naar TXT-bestand (door tab gescheiden waarden)
pt_br: -- Para arquivo de texto delimitado por tabulações
pt_pt: -- Para Ficheiro de Texto Delimitado por Tabulações
ru: -- В текстовый файл с разделением табуляцией
sl: -- v besedilno datoteko, ločeno s tabulatorji
sv_se: -- Till tabbseparerad textfil
th: -- ไปยังไฟล์ข้อความที่คั่นด้วยแท็บ
zh_cn: -- 至制表符分隔的文本文件
zh_tw: =-- 至 Tab 鍵分隔文字檔
