Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_CollectionDevelopment
source: Collection Development
cs: Vývoj kolekce
es: Desarrollo de la colección
es_es: Desarrollo de colección
fi: Kokoelman kehittäminen
fr_fr: Analyse de vos abonnements
hu: Gyűjteményfejlesztés
it_it: Analisi collezione
ja: コレクションの開発
ko: 장서 개발
nb_no: Beholdningsutvikling
nl_nl: Collectie-ontwikkeling
pl: Rozbudowa kolekcji
pt_br: Desenvolvimento da coleção
pt_pt: Desenvolvimento da coleção
ru: Разработка коллекций
sl: Nadgradnja zbirke
sv_se: Collection Development (beståndsutveckling)
th: การพัฒนาการเก็บรวบรวมข้อมูล
zh_cn: 馆藏发展
zh_tw: 選集建立

# EN_CollectionManagement
source: Collection Management
cs: Správa kolekcí
de_de: Verwaltung der Kollektion
es: Gestión de colección
es_es: Administración de la Colección
fi: Kokoelmien hallinta
fr_fr: Gestionnaire de Collection
hu: Gyűjteménykezelés
it_it: Gestione collezione
ko: 장서 관리
nb_no: Beholdningshåndtering
nl_nl: Collectiebeheer
pl: Zarządzanie kolekcją
pt_br: Gerenciamento de Coleções
pt_pt: Gestão da coleção
sl: Upravljanje zbirke
sv_se: Beståndshantering
th: บริหารคอลเลคชั่น
zh_cn: 馆藏管理
zh_tw: 館藏管理

# EN_CollectionManagerError
source: If a user is given Edit Field Data authority the user must have View Collection Manager authority.
cs: Pokud má uživatel oprávnění k funkci "Upravit datové pole" musí mít také oprávnění k funkci "Správa prohlížení kolekcí".
de_de: Wenn einem Nutzer Berechtigung für Edit Field Data gegeben wird, muss der Nutzer eine Berechtigung für View Collection Manager besitzen.
es: Si se le da a un usuario permiso para editar campos, el usuario debe tener permiso de gestión de vista de la colección.
es_es: Si a un usuario se le otorga privilegios para Editar Campo de Información deberá tener privilegios para Administrar Visualización de Colecciones.
fi: Jos käyttäjälle on annettu oikeus muokata kenttien tietoja, käyttäjällä on oltava oikeudet näyttää kokoelmien hallinta.
fr_fr: Si le profil utilisateur permet de modifier le contenu d'un champ, son profil doit également lui permettre de visualiser le Gestionnaire de Collection.
hu: Ha a felhasználó jogosult mezőadatokat szerkeszteni a felhasználónak a Collection Manager megtekintésére is jogosultnak kell lennie.
it_it: Se l'utente è autorizzato a modificare i dati deve anche essere autorizzato a visualizzare Collection Manager.
ko: 만약 이용자가 필드 데이터 편집 권한을 가지고 있다면, 장서 관리 권한을 볼 수 있어야 합니다.
nb_no: Hvis en bruker gis rettigheten Rediger feltdata, må brukeren også ha rettigheten Vis beholdningshåndtering.
nl_nl: Als een gebruiker gemachtigd is om velden te bewerken, moet hij ook toegang hebben tot de collectiemanager.
pl: Jeśli użytkownik otrzyma pozwolenie na Edytowanie Pól, to użytkownik musi mieć pozwolenie na Menagera Przeglądania Kolekcji.
pt_br: Se for dada autoridade a um usuário para Editar Campo de Dados o usuário deve ter autoridade para Visualizar o Gerenciador de Coleções.
pt_pt: Se ao utilizador foi-lhe facilitado autorização para editar registos, ele deve ter acesso à Gestão de visualização da Coleção.
sl: Če ima uporabnik dovoljenje za funkcijo "urejanje podatkov" mora imeti tudi dovoljenje za "upravljanje z zbirko".
sv_se: Om en användare har fått behörigheten Redigera fältdata måste denna användare även ha behörigheten Visa beståndshanterare.
th: หากผู้ใช้สามารถเข้าถึงการปรับเปลี่ยนเขตข้อมูลได้ ก็สามารถเข้าถึงหน้าการจัดการคอลเล็คชั่นได้
zh_cn: 如果用户有权限编辑栏位数据，用户同时也应具有查看馆藏管理系统的权限。
zh_tw: 如果使用者有權限編輯欄杆數據，使用者同時也應具有查看館藏管理系統的權限。

# EN_ConfigureCollec
source: Configure Collection
cs: Konfigurovat kolekci
de_de: Kollektion konfigurieren
es: Configurar colección
es_es: Configurar Colección
fi: Määritä kokoelma
fr_fr: Configurer la Collection
hu: A gyűjtemény beállítása
it_it: Configura Collezione
ko: 장서 구성
nb_no: Konfigurer beholdning
nl_nl: Collectie configureren
pl: Konfiguracja Kolekcji
pt_br: Configurar Coleção
pt_pt: Configure a coleção
sl: Konfiguriranje kolekcije
sv_se: Konfigurera bestånd
th: ปรับเปลี่ยนคอลเลคชั่น
zh_cn: 馆藏配置
zh_tw: 館藏配置

# EN_ConfigurePlatfo
source: Configure Platforms
cs: Konfigurovat platformy
de_de: Plattformen konfigurieren
es: Configurar plataformas
es_es: Configurar Plataformas
fi: Määritä käyttöympäristöt
fr_fr: Configurer des Plateformes
hu: Platformok beállítása
it_it: Configura Piattaforme
ko: 플랫폼 구성
nb_no: Konfigurer plattformer
nl_nl: Platforms configureren
pl: Konfiguracja Platform
pt_br: Configurar Plataformas
pt_pt: Configure as plataformas
sl: Konfiguriranje platform
sv_se: Konfigurera plattformar
th: เปลี่ยนแปลงแพลทฟอร์ม
zh_cn: 平台配置
zh_tw: 配置平台

# EN_CoverageDataVie
source: Coverage Data View
cs: Přehled pokrytí dat
de_de: Daten des Bezugszeitraums ansehen
es: Ver cobertura
es_es: Visualizar Información de Cobertura
fi: Kattavuustietojen näyttö
fr_fr: Voir Dates de Couverture
hu: Előfizetési időszak adatainak megtekintése
it_it: Visualizza dati copertura
ko: 범위 보기
nb_no: Visning av beholdningsopplysninger
nl_nl: Overzicht toegangsgegevens
pl: Podgląd zasobu
pt_br: Visualizar Informações de Cobertura
pt_pt: Visualizar Informações de Cobertura
ru: Обзор отчетных данных
sl: Vpogled v podatke za obdobje pokritosti
sv_se: Se beståndsuppgifter
th: ขอบเขตของข้อมูลที่มีการเข้าใช้
zh_cn: 年限数据查看
zh_tw: 收錄範圍資料檢視

# EN_CreateOrders
source: Add/Delete Orders
cs: Vytvořit objednávku
de_de: Bestellungen aufgeben
es: Crear pedidos
es_es: Crear Órdenes
fi: Lisää/poista tilauksia
fr_fr: Créer des Commandes
hu: Rendelések hozzáadása/törlése
it_it: Crea ordini
ko: 주문 추가/삭제
nb_no: Legg til / slett bestillinger
nl_nl: Bestelling aanmaken
pl: Dodaj/Usuń Zamówienia
pt_br: Criar Pedidos
pt_pt: Adicionar/eliminar pedidos
sl: Dodaj/Izbriši naročila
sv_se: Lägg till/ta bort beställningar
th: เพิ่ม/ลบ ออเดอร์
zh_cn: 建立订单
zh_tw: 建立訂單

# EN_CreatePlatforms
source: Create Platforms
cs: Vytvořit platformy
de_de: Plattformen erstellen
es: Crear plataformas
es_es: Crear Plataformas
fi: Luo käyttöympäristöt
fr_fr: Créer des Plateformes
hu: Platformok létrehozása
it_it: Crea Piattaforme
ko: 플랫폼 생성
nb_no: Opprett plattformer
nl_nl: Platforms aanmaken
pl: Stwórz Platformy
pt_br: Criar Plataformas
pt_pt: Criar plataformas
sl: Ustvari platforme
sv_se: Skapa plattformar
th: สร้างแพลทฟอร์ม
zh_cn: 创建平台
zh_tw: 建立平台

# EN_CreateReports
source: Create Reports
cs: Vytvořit výstupy
de_de: Berichte erstellen
es: Crear informes
es_es: Crear Reportes
fi: Luo raportit
fr_fr: Créer des Rapports
hu: Jelentés létrehozása
it_it: Crea Reports
ko: 보고서 생성
nb_no: Opprett rapporter
nl_nl: Rapporten aanmaken
pl: Stwórz Raporty
pt_br: Criar Relatórios
pt_pt: Criar relatórios
sl: Ustvari poročila
sv_se: Skapa rapporter
th: สร้างรายงาน
zh_cn: 创建报告
zh_tw: 建立報表

# EN_CumulativePackingList
source: Packing List
cs: Dodací list
de_de: Lieferschein
es: Lista de embalaje
es_es: Lista de empaque
fi: Pakkausluettelo
fr_fr: Liste de colisage
ja: パッキング リスト
ko: 패킹 리스트
nb_no: Pakkeliste
nl_nl: Paklijst
pl: List przewozowy
pt_br: Lista de Remessa
pt_pt: Lista de emgalagens
ru: Упаковочный лист
sl: Odpremnica
sv_se: Packlista
th: รายการบรรจุหีบห่อ
zh_cn: 装箱单
zh_tw: 寄送清單

# EN_DatabaseUsage
source: Database Usage
cs: Využití databáze
de_de: Datenbanknutzung
es: Uso de base de datos
es_es: Uso de Bases de Datos
fi: Tietokannan käyttö
fr_fr: Usage Base de Données
hu: Adatbázishasználat
it_it: Utilizzo Database
ko: 데이터베이스 이용
nb_no: Databasebruk
nl_nl: Databankgebruik
pl: Użytkowanie Bazy Danych
pt_br: Uso da Base de Dados
pt_pt: Uso das bases de dados
sl: Uporaba baze podatkov
sv_se: Databasanvändning
th: สถิติการใช้ฐานข้อมูล
zh_cn: 数据库使用
zh_tw: 資料庫使用率

# EN_DefaultFundCodeHEGIS
source: Default Fund Code
cs: Výchozí kód finančních prostředků/HEGIS
de_de: Standard-Fund Code/Kostenstelle
es: Código HEGIS predeterminado
es_es: Código de fondo predeterminado / HEGIS
fi: Oletus kustannuspaikka / HEGIS
fr_fr: Code imputation budgétaire par défaut
hu: Alapértelmezett finanszírozási kód / HEGIS
it_it: Codice fondo / HEGIS predefinito
ja: 標準のファンド コード / HEGIS
ko: 기본 재원 코드
nb_no: Standard kostnadssted
nl_nl: Standaard budgetcode/HEGIS
pl: Domyślny kod funduszu / HEGIS
pt_br: Código do fundo padrão/HEGIS
pt_pt: Código de financiamento por defeito
ru: Выбор кода фонда / HEGIS
sl: Privzeto stroškovno mesto
sv_se: Standardkostnadsställe
th: รหัสเงินทุน / HEGIS ที่เป็นค่าดีฟอลต์
zh_cn: 默认基金代码/HEGIS
zh_tw: 預設代碼 / HEGIS

# EN_DefaultShiptoXrefID
source: Default Ship to Xref ID
cs: Výchozí ID křížové reference místa určení
de_de: Lieferadresse
es: Enviar a identificador de la referencia cruzada(predeterminado)
es_es: Envío predeterminado a ID de ref. cruzada
fi: Oletusarvoinen lähetyksen Xref-tunnus
fr_fr: Destinataire par défaut
hu: Alapértelmezett Szállítás Xref azonosítóra
it_it: ID predefinito per rimando spedizione
ja: 標準の出荷送先 クロス レファレンス ID
ko: 기본 발송처 상호 참고 ID
nb_no: Standardoverføring til krysshenvisnings-ID
nl_nl: Standaard verzendadres voor verwijzingen
pl: Domyślna wysyłka do Xref ID
pt_br: Envio padrão para ID de referência cruzada
pt_pt: ID de referência de Enviar para predefinido
ru: Выбор отправки на ID (ИД) перекрестной ссылки
sl: Privzet naslov za dostavo Xref ID
sv_se: Standardöverföring till Xref-ID
th: ID อ้างอิงที่อยู่รับสำหรับสินค้าที่เป็นค่าดีฟอลต์
zh_cn: 默认运送至 Xref ID
zh_tw: 預設運送至 Xref ID

# EN_DeleteClaims
source: Delete Claims
cs: Vymazat reklamace
de_de: Reklamationen löschen
es: Borrar reclamaciones
es_es: Borrar Reclamos
fi: Poista reklamaatiot
fr_fr: Retirer des Réclamations
hu: Reklamációk törlése
it_it: Cancella reclami
ko: 클레임 삭제
nb_no: Slett reklamasjoner
nl_nl: Reclamaties verwijderen
pl: Usuń Reklamacje
pt_br: Deletar Reclamação
pt_pt: Eliminar reclamações
sl: Izbriši reklamacije
sv_se: Ta bort reklamationer
th: ลบรายการทวง
zh_cn: 删除催缺
zh_tw: 刪除摧缺

# EN_DeleteHistory
source: Delete History
cs: Smazat historii
de_de: Historie löschen
es: Borrar historial
es_es: Borrar Historial
fi: Poista historia
fr_fr: Supprimer l'Historique
hu: Előzmények törlése
it_it: Cancella storico
ko: 이력 삭제
nb_no: Slett historikk
nl_nl: Geschiedenis verwijderen
pl: Usuń Historię
pt_br: Deletar Histórico
pt_pt: Eliminar histórico
sl: Izbriši zgodovino
sv_se: Ta bort historik
th: ลบรายการเก่า
zh_cn: 删除历史记录
zh_tw: 刪除歷史紀錄

# EN_DeleteOrders
source: Delete Orders
cs: Odstranit objednávky
de_de: Aufträge löschen
es: Borrar pedidos
es_es: Eliminar pedidos
fi: Poista tilauksia
fr_fr: Supprimer des Commandes
hu: Rendelések törlése
it_it: Elimina ordini
ja: オーダーの削除
ko: 주문 삭제
nb_no: Slett bestillinger
nl_nl: Bestellingen verwijderen
pl: Usuń zamówienia
pt_br: Excluir pedidos
pt_pt: Eliminar encomendas
ru: Удалить заказы
sl: Izbriši naročila
sv_se: Ta bort beställningar
th: ลบการสั่งซื้อ
zh_cn: 删除订单
zh_tw: 刪除訂單

# EN_DeletePlatforms
source: Delete Platforms
cs: Smazat platformy
de_de: Plattformen löschen
es: Borrar plataformas
es_es: Borrar Plataformas
fi: Poista käyttöympäristöt
fr_fr: Supprimer des Plateformes
hu: Platformok törlése
it_it: Cancella piattaforme
ko: 플랫폼 삭제
nb_no: Slett plattformer
nl_nl: Platforms verwijderen
pl: Usuń Platformy
pt_br: Deletar Plataformas
pt_pt: Eliminar plataformas
sl: Izbriši platforme
sv_se: Ta bort plattformar
th: ลบแพลทฟอร์ม
zh_cn: 删除平台
zh_tw: 刪除平台

# EN_DeleteReminders
source: Delete Reminders
cs: Smazat upomínky
de_de: Erinnerungen löschen
es: Borrar recordatorios
es_es: Borrar Recordatorios
fi: Poista muistutukset
fr_fr: Supprimer les Relances
hu: Emlékeztetők törlése
it_it: Cancella Reminders
ko: 주지 삭제
nb_no: Slett påminnelser
nl_nl: Herinneringen verwijderen
pl: Usuń Przypominacze
pt_br: Deletar Lembretes
pt_pt: Eliminar alertas
sl: Izbriši opomnike
sv_se: Ta bort påminnelser
th: ลบรายการเตือนความจำ
zh_cn: 删除提示
zh_tw: 刪除提醒

# EN_DeleteReports
source: Delete Reports
cs: Smazat výstupy
de_de: Berichte löschen
es: Borrar informes
es_es: Borrar Reportes
fi: Poista raportit
fr_fr: Supprimer des Rapports
hu: Jelentések törlése
it_it: Cancella Reports
ko: 보고서 삭제
nb_no: Slett rapporter
nl_nl: Rapporten verwijderen
pl: Usuń Raporty
pt_br: Deletar Relatórios
pt_pt: Eliminar relatórios
sl: Izbriši poročila
sv_se: Ta bort rapporter
th: ลบรายงาน
zh_cn: 删除报告
zh_tw: 刪除報表

# EN_DeleteTasks
source: Delete Tasks
cs: Smazat požadavky.
de_de: Aufgaben löschen
es: Borrar tareas
es_es: Borrar Tareas
fi: Poista tehtävät
fr_fr: Supprimer des Tâches
hu: Feladatok törlése
it_it: Cancella task
ko: 업무 삭제
nb_no: Slett oppgaver
nl_nl: Taken verwijderen
pl: Usuń Zadania
pt_br: Deletar Tarefas
pt_pt: Eliminar tarefas
sl: Izbriši opravila
sv_se: Ta bort rapporter
th: ลบรายการที่ต้องทำ
zh_cn: 删除任务
zh_tw: 刪除任務

# EN_DeleteUsage
source: Delete Usage
cs: Smazat Užívanost
de_de: Nutzung löschen
es: Borrar uso
es_es: Borrar Estadísticas de Uso
fi: Poista käyttö
fr_fr: Supprimer l'Usage
hu: Használat törlése
it_it: Cancella Usage
ko: 이용 삭제
nb_no: Slett bruk
nl_nl: Gebruik verwijderen
pl: Usuń Użytkowanie
pt_br: Deletar Uso
pt_pt: Eliminar uso
sl: Izbriši uporabo
sv_se: Ta bort användning
th: ลบสถิติ
zh_cn: 删除使用
zh_tw: 刪除使用率

# EN_DisableCoverImages
source: Disable Cover Images
cs: Zakázat obrázky přebalu
de_de: "Cover Images" deaktivieren
es: Desactivar imágenes de portada
es_es: Deshabilitar Imagen de portada
fi: Piilota kansikuvat
fr_fr: Désactiver les images de couverture
hu: Fedőlap képének letiltása
it_it: Disattiva Immagini di copertina
ja: 表紙の画像を無効にする
ko: 커버 이미지 사용 안 함
nb_no: Deaktiver forsidebilder
nl_nl: Omslagafbeeldingen uitschakelen
pl: Wyłącz zdjęcia okładek
pt_br: Desabilitar Imagens de capa
pt_pt: Desativar imagens da capa
ru: Отключить изображения на обложке
sl: Onemogoči "Cover Images"
sv_se: Avaktivera Omslagsbilder
th: ยกเลิกภาพหน้าปก
zh_cn: 禁用封面图像
zh_tw: 停用封面圖片

# EN_DisableCreateSub
source: Disable Create Subscriber
cs: Zakázat vytvoření předplatitele
de_de: "Abonnenten anlegen" deaktivieren
es: Desactivar crear suscriptor
es_es: Deshabilitar Crear suscriptor
fi: Piilota Luo tilaaja
fr_fr: Désactiver la création d'abonné
hu: Előfizető létrehozása lehetőség letiltása
it_it: Disattiva Crea abbonato
ja: 購読者の作成を無効にする
ko: 구독자 생성 사용 안 함
nb_no: Deaktiver abonnentoppretting
nl_nl: Abonnee toevoegen uitschakelen
pl: Wyłącz tworzenie subskrybenta
pt_br: Desabilitar Criar assinante
pt_pt: Desativar criação de assinante
ru: Отключить введенного подписчика
sl: Onemogoči "ustvarjanje naročnika"
sv_se: Avaktivera Skapa prenumerant
th: ยกเลิกการจัดทำผู้สมัครขอรับข้อมูล
zh_cn: 禁用创建订户
zh_tw: 停止建立訂戶

# EN_Dutch
source: Dutch
cs: holandština
de_de: Niederländisch
es: Holandés
es_es: Holandés
fi: hollanti
fr_fr: Néerlandais
hu: Holland
it_it: Olandese
ja: オランダ語
ko: 네덜란드어
nb_no: Nederlandsk
nl_nl: Nederlands
pl: Holandia
pt_br: Holandês
pt_pt: Holandês
ru: Голландский
sl: Nizozemščina
sv_se: Nederländska
th: ดัตช์
zh_cn: 荷兰语
zh_tw: 荷蘭文

# EN_E-JournalFormat
source: E-Journal Format changes
cs: Změny provedené ve formátu elektronických časopisů
de_de: Online-Zeitschriften Formatänderungen
es: Cambios de formato de revistas-e
es_es: cambios de Formato de Publicaciones Electrónicas
fi: E-lehden formaattimuutokset
fr_fr: Modifications de format E-journal
hu: E-folyóiratok formátumának változásai
it_it: Il formato dell'elettronico è cambiato
ko: 전자저널 발행형태변경
nb_no: Endringer av e-tidsskriftformat
nl_nl: Wijzigingen in verschijningsvorm e-journal
pl: Zmiany formatu e-czasopism
pt_br: mudanças no Formato dos Periódicos Eletrônicos
pt_pt: mudanças no Formato dos Periódicos Eletrônicos
ru: Изменения формата электронного журнала
sl: Elektronska revija - sprememba formata
sv_se: förändringar av det elektroniska formatet
th: รูปแบบวารสารอิเล็กทรอนิกส์เปลี่ยน
zh_cn: 电子期刊版式变更
zh_tw: 電子期刊版本變更

# EN_EditAuthenticat
source: Edit Authentication Settings
cs: Upravit autentifikační nastavení
de_de: Authentifizierungseinstellungen bearbeiten
es: Editar datos de validación
es_es: Editar Configuración de Autenticación
fi: Muokkaa autentikointiasetuksia
fr_fr: Modifier les Paramètres d'Authentification
hu: Hitelesítés beállításainak szerkesztése
it_it: Gestisci settings di autenticazione
ko: 승인 설정 편집
nb_no: Rediger autentiseringsinnstillinger
nl_nl: Authenticatie-instellingen aanpassen
pl: Edycja Ustawień Autentykacji
pt_br: Editar Configurações de Autenticação
pt_pt: Edite ajustes da autenticação
sl: Uredi nastavitve za avtentikacijo
sv_se: Redigera autentiseringsinställningar
th: แก้ไขการตั้งค่าการอนุญาติเข้าใช้
zh_cn: 编辑认证设置
zh_tw: 編輯驗證設定

# EN_EditCustomLinks
source: Edit CustomLinks
cs: Editovat Vlastní odkazy
de_de: CustomLinks bearbeiten
es: Editar CustomLinks
es_es: Editar CustomLinks
fi: Muokkaa CustomLinksiä
fr_fr: Modifier les liens personnalisés
hu: CustomLink-ek szerkesztése
it_it: Gestisci CustomLinks
ko: 맞춤 링크 편집
nb_no: Rediger CustomLinks
nl_nl: Custom links aanpassen
pl: Edycja Linków
pt_br: Editar CustomLinks
pt_pt: Editar links personalizados
sl: Uredi povezave po meri
sv_se: Redigera CustomLinks
th: แก้ไข CustomLinks
zh_cn: 编辑自定义链接
zh_tw: 編輯自訂連結

# EN_EditEndUserNote
source: Edit End User Notes
cs: Upravit poznámky koncového uživatele
de_de: Nutzerhinweise bearbeiten
es: Editar notas para usuarios
es_es: Editar Notas del Usuario Final
fi: Muokkaa loppukäyttäjän huomautuksia
fr_fr: Modifier les Notes du Destinataire
hu: Végfelhasználónak szóló megjegyzések szerkesztése
it_it: Gestisci note End User
ko: 이용자 노트 편집
nb_no: Rediger sluttbrukernotater
nl_nl: Eindgebruikers notes aanpassen
pl: Edytuj Uwagi Użytkownika Końcowego
pt_br: Editar Notas do Usuário
pt_pt: Editar as notas para os utilizadores
sl: Uredi opombe končnih uporabnikov
sv_se: Redigera slutanvändarkommentarer
th: แก้ไขข้อความหมายเหตุของผู้ใช้
zh_cn: 编辑最终用户注释
zh_tw: 編輯使用者註記

# EN_EditFieldAttributes
source: Edit Field Attributes
cs: Upravit vlastnosti pole
de_de: Feldeigenschaften bearbeiten
es: Editar atributos del campo
es_es: Editar Campo de Atributos
fi: Muokkaan kentän määreitä
fr_fr: Modifier les attributs du champ
hu: Mező tulajdonságainak szerkesztése
it_it: Caratteri campo gesione
ko: 필드 속성 편집
nb_no: Rediger feltattributter
nl_nl: Velden bewerken
pl: Edytuj atrybuty pola
pt_br: Editar Atributos do Campo
pt_pt: Editar atributos de campo
sl: Urejanje lastnosti polja
sv_se: Redigera fältattribut
th: แก้ไขคุณลักษณะเขตข้อมูล
zh_cn: 编辑字段属性
zh_tw: 編輯欄位屬性

# EN_EditFieldData
source: Edit My Collection
cs: Upravit detaily kolekce
de_de: Felddaten editieren
es: Editar datos del campo
es_es: Editar Campo de Información
fi: Muokkaa omaa kokoelmaani
fr_fr: Modifier les données du champ
hu: Gyűjteményem szerkesztése
it_it: Gestione dati campo
ko: 필드데이터 편집
nb_no: Rediger Min beholdning
nl_nl: Bewerk mijn collectie
pl: Edytuj dane pola
pt_br: Editar Dados do Campo
pt_pt: Editar a Minha Coleção
sl: Urejanje moje zbirke
sv_se: Redigera Mitt bestånd
th: แก้ไขคอลเล็กชั่นของฉัน
zh_cn: 编辑我的馆藏
zh_tw: 編輯欄位資料

# EN_EditOrders
source: Edit Orders
cs: Upravit objednávky
de_de: Aufträge bearbeiten
es: Editar pedidos
es_es: Editar Pedidos
fi: Muokkaa tilauksia
fr_fr: Modifier les Commandes
hu: Rendelések szerkesztése
it_it: Gestisci ordini
ko: 주문 편집
nb_no: Rediger bestillinger
nl_nl: Bestellingen aanpassen
pl: Edytuj Zamówienia
pt_br: Editar Ordens
pt_pt: Editar Pedidos
sl: Urejanje naročil
sv_se: Redigera beställningar
th: แก้ไขออเดอร์
zh_cn: 编辑订购
zh_tw: 編輯訂單

# EN_EditSiteCustomi
source: Edit Site Customization
cs: Editovat Přizpůsobení stránky
de_de: Site Customization bearbeiten
es: Editar personalización de la página
es_es: Editar Configuración del Sitio
fi: Muokkaa sivuston mukautusta
fr_fr: Modifier la personnalisation du site
hu: Oldal testreszabás szerkesztése
it_it: Gestisci personalizzazione site
ko: 사이트 사용자 지정 편집
nb_no: Rediger tilpasning av nettsted
nl_nl: Site customization aanpassen
pl: Edytuj Ustawienia Strony
pt_br: Editar Personalização do Site
pt_pt: Editar a personalização do Site
sl: Urejanje prilagajanja strani
sv_se: Redigera webbplatsanpassning
th: แก้ไขการปรับเปลี่ยนหน้าตาของหน้าเว็ป
zh_cn: 网站编制客制化
zh_tw: 編輯客製化網站

# EN_EISCustomerCode
source: EIS Customer Code
cs: Kód zákazníka EIS
de_de: EIS-Kundencode
es: Código de cliente de EBSCO
es_es: Código de cliente de EIS
fi: EIS-asiakastunnus
fr_fr: Code client EBSCO
hu: EIS ügyfélkód
it_it: Codice cliente EIS
ja: EIS 顧客コード
ko: EIS 고객 코드
nb_no: EIS-kundekode
nl_nl: EBSCO klantcode
pl: Kod klienta EIS
pt_br: Código do cliente EIS
pt_pt: Código de Cliente EIS
ru: Код клиента EIS
sl: EIS koda kupca
sv_se: EBSCO:s kundkod
th: รหัสลูกค้า EIS
zh_cn: EIS 客户代码
zh_tw: EIS 客戶代碼

# EN_EJournalPackage
source: E-Journal Package Change
cs: Změna titulu v rámci balíčku elektronických časopisů
de_de: Titeländerung / E-Journal Paket
es: Cambio de título en los paquetes de publicaciones electrónicas
es_es: Cambio de título del paquete de publicaciones electrónicas
fi: Elektronisten lehtien paketit - Muutokset
fr_fr: Modification du package de revue électronique
hu: E-folyóiratcsomag kiadványának változása
it_it: Cambiamenti nei titoli dei pacchetti di riviste elettroniche
ja: 電子ジャーナル パッケージのタイトル変更
ko: 전자 저널 패키지 변경 리스트
nb_no: Endring av e-tidsskriftpakke
nl_nl: Wijzigingen in pakketten met elektronische tijdschriften
pl: Zmiana tytułu pakietu e-czasopism
pt_br: Alteração de título do pacote da revista eletrônica especializada
pt_pt: Alteração do pacote de publicações eletrónicas
ru: Изменение наименования пакета электронных журналов
sl: Sprememba naslovov v paketu elektronskih revij
sv_se: Ändring för e-journalpakettitel
th: การเปลี่ยนแปลงชื่อแพ็คเกจ E-Journal
zh_cn: 电子期刊数据包标题更改
zh_tw: 套裝電子期刊變更

# EN_EJournalReport
source: E-Journal Access and Registration
cs: Přístup a registrace k elektronickým časopisům
es: Acceso y registro a publicaciones electrónicas
es_es: Acceso y registro a publicaciones electrónicas
fi: Sähköiset aikakauslehdet: käyttöoikeus ja rekisteröityminen
fr_fr: Accès et enregistrement à une revue électronique
hu: E-folyóirat hozzáférés és regisztráció
it_it: Accesso e registrazione a riviste elettroniche
ja: 電子ジャーナルへのアクセスと登録
ko: 전자 저널 액세스 및 등록
nb_no: E-tidsskrifttilgang og -registrering
nl_nl: Toegang tot en registratie van elektronische tijdschriften
pl: Rejestracja i dostęp do e-czasopism
pt_br: Registro e acesso à revista eletrônica especializada
pt_pt: Acesso e registo de publicações eletrónicas
ru: Доступ и регистрация для электронных журналов
sl: Elektronske revije - dostop in registracija
sv_se: E-journalåtkomst och registrering
th: การเข้าใช้และการลงทะเบียน E-Journal
zh_cn: 电子期刊访问和注册
zh_tw: 電子期刊註冊資訊

# EN_EJournalsGroup
source: E-Journals
cs: Elektronické časopisy
de_de: Elektronische Zeitschriften
es: Revistas-e
fi: E-lehdet
fr_fr: Revues Electroniques
hu: E-folyóiratok
it_it: Riviste elettroniche
ko: 전자 저널
nb_no: E-tidsskrifter
nl_nl: Elektronische tijdschriften
pl: Czasopisma Elektroniczne
pt_br: Periódicos Eletrônicos
sl: Elektronske revije
sv_se: E-tidskrifter
th: วารสารออนไลน์
zh_cn: 电子期刊
zh_tw: 電子期刊

# EN_EJSAdmin
source: Allow Linking to EJS Administrator Site
cs: Administrátorská stránka EJS
de_de: EJS Administrator
es: Administración de EJS
es_es: Admin de EJS
fi: Salli linkitys EJS-järjestelmänhallintasivustolle
fr_fr: Admin EJS
hu: EJS Admin
it_it: EJS Admin
ko: EJS 관리자계정
nb_no: Tillat lenking til EJS-administratornettsted
nl_nl: EJS Beheer
pl: Administrator EJS
pt_br: Administração EJS
pt_pt: Permite enlace ao site do Administrador do EJS
sl: Dovoli povezovanje z EJS administratorsko stranjo
sv_se: Tillåt länkning till EJS administratörswebbplats
th: ผู้บริหารเว็ป EJS
zh_cn: EJS管理者
zh_tw: EJS 管理者端
