Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_UCCusNotActive
source: Usage Consolidation Customer ID #### is no longer active. Please select another Customer ID or close to view Analysis details without usage.
cs: Zákaznické ID Usage Consolidation #### už není aktivní. Vyberte si prosím jine zákaznické ID nebo zavřete detaily analýzy bez užití.
de_de: Usage Consolidation Customer ID ###### ist nicht mehr aktiv. Bitte wählen Sie eine andere Customer ID aus oder schließen Sie diese, um Analysedetails ohne Nutzung anzuzeigen.
es: El ID #### de Usage Consolidation ya no está activo. Seleccione otro ID o cierre la vista de Análisis sin uso.
fi: Usage Consolidation -asiakastunnus #### ei ole enää aktiivinen. Valitse toinen asiakastunnus tai näytä analyysitiedot ilman käyttöä sulkemalla.
fr_fr: L'identifiant de Compte Usage Consolidation #### n'est plus actif. Veuillez sélectionner un autre identifiant de Compte ou fermer pour voir les détails de l'Analyse sans utilisation.
hu: Az #### Usage Consolidation vevőazonosító ID már nem aktív. Kérjük, válasszon másik azonosítót, vagy zárja be az Analízis részletek nézetet használat nélkül!
it_it: L'ID Cliente di Usage Consolidation #### non è più attivo. Prego selezionare un altro ID Cliente o chiudere la finestra Dettagli di analisi senza utilizzo.
ko: Usage Consolidation Customer ID #### 는 유효하지 않습니다. 다른 Customer ID 를 선택하거나 분석 보기를 닫아 주십시오.
nb_no: Usage Consolidation-kunde-ID-en #### er ikke lenger aktiv. Velg en annen kunde-ID, eller lukk for å vise analysedetaljer uten bruk.
nl_nl: Usage Consolidation klant-ID #### is niet langer actief. Selecteert u alstublieft een ander klant-ID of bekijk analysedetails exclusief gebruik.
pl: Konsolidacja Użytku ID Klienta #### nie jest już aktywne. Prosimy wybrać inny numer ID bądź zamknąć w celu przeglądania szczegółów użytku.
pt_br: O ID de Consolidação de Uso do cliente # # # # não está mais ativo. Selecione outro ID do Cliente ou feche para ver os detalhes da Análise, sem o uso.
pt_pt: ID # # # do cliente de Usage Consolidation já não está ativo. Por favor, selecione outro ID ou encerre para visualizar os detalhes da análise sem uso.
sl: Konsolidacija uporabe - strankina ID številka #### ni več aktivna. Prosimo izberite drug ID številko ali zaprite, da bi lahko videli podrobnosti analize brez uporabe.
sv_se: Kund-ID #### för Usage Consolidation är inte längre aktivt. Välj ett annat kund-ID eller välj att visa analysinformationen utan uppgifter om användning.

# EN_UCDataToIncl
source: Usage Data to Include in Analysis
cs: Uživatelské údaje pro zahrnutí do analýzy
de_de: Nutzungsdaten, die in die Analyse einbezogen werden sollen
es: Datos de uso para incluir en el análisis
fi: Analyysiin sisältyvät käyttötiedot
fr_fr: Données d'utilisation à inclure dans l'Analyse
hu: Az analízisbe foglalandó használtsági adatok.
it_it: Dati di utilizzo da includere in Analisi
ko: 분석을 포함한 통계 데이타
nb_no: Bruksdata som skal tas med i analysen
nl_nl: Gebruiksgegevens op te nemen in analyse
pl: Dant Użytku do Zawarcia w Analizie
pt_br: Dados de uso para Incluir na Análise
sl: Uporabniški podatki za vključitev v analizo
sv_se: Användningsinformation att inkludera vid analys

# EN_UCFiscalYrDef
source: Fiscal Year End Definition: 12 Months Ending in
cs: Konec účetního roku - definice: 12 měsíců končících v
de_de: Definition Fiskaljahresende: 12 Monate enden im
es: Definición de fin del año fiscal: 12 meses terminando en
fi: Tilivuoden päättymisen määritelmä: 12 kuukautta päättyen
fr_fr: Définition de la fin d'année fiscale: 12 mois se terminant en
hu: Pénzügyi év fogalma: 12 hónap, mely .... -ban ér véget
it_it: Definizione di Fine anno fiscale: 12 mesi terminano il
ko: 회계 마감 년도의 정의 : 12개월 만기
nb_no: Definisjon av budsjettårsslutt: 12 måneder, slutter i
nl_nl: Definitie fiscaal jaar
pl: Definicja końca roku Fiskalnego: 12 Miesięcy Kończą się w
pt_br: Definição do Ano Fiscal
sl: Definicija poslovnega leta: 12 mesecev se konča v
sv_se: Definition av räkenskapsårets slut: 12 månader som avslutas den

# EN_UsageAcctNotAssociatedMsg
source: is no longer associated with this EBSCONET user and has been removed from the account numbers to include in analysis.
cs: již není spojen s tímto uživatelem EBSCONET a byl odstraněn z čísel účtů, která jsou zahrnována do analýzy.
de_de: nicht mehr mit diesem EBSCONET-Benutzer verbunden und wurde aus den Kontonummern entfernt, um sie in die Analyse einzubeziehen.
es: ya no está asociado con este usuario de EBSCONET y ha sido eliminado de los números de cuenta a incluir en el análisis.
fi: ei liity enää tähän EBSCONET-käyttäjään ja on poistettu analyysiin sisältyvistä tilinumeroista.
fr_fr: n'est plus associé à cet utilisateur EBSCONET et a été retiré des numéros de compte inclus dans l'analyse.
hu: Már nem tartjuk számon ennél az EBSCONET felhasználónál, és eltávolítottuk az analízisbe foglalandó fiókszámok közül.
it_it: Non è più associato a questo utente EBSCONET ed è stato rimosso dai numeri di conto da includere in Analisi.
ko: 더 이상 EBSCONET 이용자와 연결되지 않으며, 분석에 포함될 어카운트 번호에서 삭제되었습니다.
nb_no: er ikke lenger tilknyttet denne EBSCONET-brukeren og er fjernet fra kontonumrene som tas med i analysen.
nl_nl: is niet langer geassocieerd met deze EBSCONET-gebruiker en is verwijderd uit de lijst met accountnummers die in de analyse opgenomen worden.
pl: nie jest już powiązany z użytkownikiem EBSCONET i został usunięty z numerów konta, aby zawrzeć w analizie.
pt_br: já não está associado com esse utilizador EBSCONET e foi removido dos números de conta para inclusão na análise.
sl: ni več povezan s tem EBSCONET računom in je bil odstranjen iz številk računov, ki so vključeni v analizo.
sv_se: är inte längre relaterad till denna EBSCONET-användare, och har därför tagits bort från de kontonummer som ska inkluderas i analysen.

# EN_UsageAcctsNotAssociatedMsg
source: are no longer associated with this EBSCONET user and have been removed from the account numbers to include in analysis.
cs: již nejsou spojeny s tímto uživatelem EBSCONET a byly odstraněny z čísel účtů, která jsou zahrnována do analýzy.
de_de: nicht mehr mit diesem EBSCONET-Benutzer verbunden und wurde aus den Kontonummern entfernt, um sie in die Analyse einzubeziehen.
es: ya no están asociados con este usuario de EBSCONET y han sido eliminados de los números de cuenta a incluir en el análisis.
fi: eivät liity enää tähän EBSCONET-käyttäjään ja ovat poistettu analyysiin sisältyvistä tilinumeroista.
fr_fr: ne sont plus associés à ces utilisateurs EBSCONET et ont été retirés des numéros de compte inclus dans l'analyse.
hu: Többé már nem tartozik ehhez az EBSCONET felhasználóhoz, és el lett távolítva az analízisbe foglalandó felhazsnálói fiókok közül.
it_it: Non è più associato a questo utente EBSCONET ed è stato rimosso dai numeri di conto da includere in Analisi.
ko: 더 이상 EBSCONET 이용자와 연결되지 않으며, 분석에 포함될 어카운트 계정에서 삭제되었습니다.
nb_no: er ikke lenger tilknyttet denne EBSCONET-brukeren og har blitt fjernet fra kontonumrene for å bli inkludert i analyser.
nl_nl: zijn niet langer geassocieerd met deze EBSCONET-gebruiker en zijn verwijderd uit de lijst met accountnummers die in de analyse opgenomen worden.
pl: nie są już powiązane z użytkownikiem EBSCONET i zostały usunięte z numerów konta, aby zawrzeć w analizie.
pt_br: já não estão associados a este utilizador EBSCONET e foram removidos dos números de conta a incluir na análise.
sl: niso več povezani s tem EBSCONET računom in so bili odstranjeni iz številk računov, ki so vključeni v analizo.
sv_se: är inte längre relaterade till denna EBSCONET-användare, och har därför tagits bort från de kontonummer som ska inkluderas i analysen.

# EN_UsageCusAcctNotAssociatedMsg
source: is no longer associated with this EBSCONET account and has been removed from the account numbers to include in analysis.
cs: již není spojen s tímto uživatelem EBSCONET a byl odstraněn z čísel účtů, která jsou zahrnována do analýzy.
de_de: ist nicht mehr mit diesem EBSCONET-Konto verbunden und wurde aus den Kontonummern entfernt, um sie in die Analyse einzubeziehen.
es: ya no está asociado con este número de cuenta y ha sido eliminado de los números de cuenta a incluir en el análisis.
fi: ei liity enää tähän EBSCONET-tiliin ja on poistettu analyysiin sisältyvistä tilinumeroista.
fr_fr: n'est plus associé à ce compte EBSCONET et a été retiré des numéros de compte inclus dans l'analyse.
hu: Többé már nem tartozik ehhez az EBSCONET fiókhoz, és el lett távolítva az analízisbe foglalandó felhasználói fiókok közül.
it_it: Non è più associato a questo conto EBSCONET ed è stato rimosso dai numeri di conto da includere in Analisi.
ko: 더 이상 EBSCONET 계정과 연결되지 않으며, 분석에 포함될 어카운트 계정에서 삭제되었습니다.
nb_no: er ikke lenger tilknyttet denne EBSCONET-kontoen og har blitt fjernet fra kontonumrene for å bli inkludert i analyser.
nl_nl: is niet langer geassocieerd met dit EBSCONET-account en is verwijderd uit de lijst met accountnummers voor analyse.
pl: nie jest już powiązany z kontem EBSCONT i został usunięty z numerów konta aby zawrzeć w analizie.
pt_br: não está mais associado com essa conta EBSCONET e foi removido dos números de conta a serem incluidos na análise.
pt_pt: não é mais associado à esta conta de EBSCONET e foram retiradas das contas para incluir na análise.
sl: ni več povezan s tem EBSCONET računom in je bil odstranjen iz številk računov, ki so vključeni v analizo.
sv_se: är inte längre relaterad till detta EBSCONET-konto, och har därför tagits bort från de kontonummer som ska inkluderas i analysen.

# EN_UsageCusAcctsNotAssociatedMsg
source: are no longer associated with this EBSCONET account and have been removed from the account numbers to include in analysis.
cs: již nejsou spojeny s tímto uživatelem EBSCONET a byly odstraněny z čísel účtů, která jsou zahrnována do analýzy.
de_de: ist nicht mehr mit diesem EBSCONET-Konto verbunden und wurde aus den Kontonummern entfernt, um sie in die Analyse einzubeziehen.
es: ya no están asociados con esta cuenta de EBSCONET y han sido eliminados de los números de cuenta a incluir en el análisis.
fi: eivät liity enää tähän EBSCONET-tiliin ja ovat poistettu analyysiin sisältyvistä tilinumeroista.
fr_fr: ne sont plus associés à ce compte EBSCONET et ont été retirés des numéros de compte inclus dans l'analyse.
hu: már nincs társítva ehhez az EBSCONET fiókhoz, és el lett távolítva az analízisbe foglalandó fiókszámok közül
it_it: Non è più associato a questo conto EBSCONET ed è stato rimosso dai numeri di conto da includere in Analisi.
ko: 더 이상 EBSCONET 계정과 연결되지 않으며, 분석에 포함될 어카운트 계정에서 삭제되었습니다.
nb_no: er ikke lenger tilknyttet denne EBSCONET-brukeren og er fjernet fra kontonumrene som tas med i analysen.
nl_nl: zijn niet langer geassocieerd met dit EBSCONET-account en zijn verwijderd uit de lijst met accountnummers voor analyse.
pl: nie są już powiązane z kontem EBSCONET i zostały usunięte z numerów konta by zawrzeć w analizie.
pt_br: já não estão associados com esta conta EBSCONET e foram removidos dos números de conta a serem incluidos na análise.
sl: niso več povezani s tem EBSCONET računom in so bili odstranjeni iz številk računov, ki so vključeni v analizo.
sv_se: är inte längre relaterade till detta EBSCONET-konto, och har därför tagits bort från de kontonummer som ska inkluderas i analysen.

# EN_UseSubscribedTitles
source: Use from Subscribed Titles
de_de: Nutzung abonnierter Titel
es: Uso de títulos suscritos
fi: Käyttö tilatuista nimekkeistä
fr_fr: Utilisation des titres souscrits
hu: Az előfizetett címek használtsága
it_it: Usato dai titoli sottoscritti
ko: 구독 타이틀의 이용
nb_no: Bruk fra titler det abonneres på
nl_nl: Gebruik van geabonneerde titels
pl: Użytek z Prenumerowanych Tytułów
pt_br: Use de títulos Assinados
sl: Uporaba iz naročenih naslovov
sv_se: Användning från prenumererade titlar

# EN_ValidMinMaxRange
source: Please enter a valid Min/Max range. Maximum value must be greater than the minimum value and the minimum value must be zero or greater.
cs: Zadejte prosím platnou min/max hodnotu. Maximální hodnota musí být větší než minimální a minimální hodnota musí být nula nebo vyšší.
de_de: Bitte geben Sie gültige Minimum- und Maximum-Werte ein. Der maximale Wert muss größer sein als der minimale Wert. Der minimale Wert muss größer/gleich Null sein.
es: Introduzca un rango Mín/Max. El valor máximo debe ser mayor que el valor mínimo y el valor mínimo debe ser cero o mayor.
fi: Anna kelvollinen minimi-/maksimialue. Maksimiarvon on oltava suurempi kuin minimiarvon, ja minimiarvon on oltava nolla tai suurempi.
fr_fr: Veuillez saisir une fourchette Min/Max valide. La valeur Maximale doit être supérieure à la valeur minimale, et le minimum doit-être supérieur ou égal à zéro.
hu: Kérjük, adjon meg érvényes Min/Max tartományt! A maximum értéknek nagyobbnak kell lennie a minimum értéknél, a minimum érték pedig vagy nulla, vagy annál nagyobb kell hogy legyen!
it_it: Prego inserire un range Min/Max valido. Il valore massimo deve essere maggiore del valore minimo e il valore minimo deve essere zero o maggiore.
ko: 유효한 최소/최대 범위를 입력해 주십시오. 최대 값은 최소값보다 커야 하고, 최소값는 반드시 0 또는 0보다 커야 합니다.
nb_no: Skriv inn et gyldig minimums-/maksimumsintervall. Maksimumsverdien må være større enn minimumsverdien, og minimumsverdien må være null eller større.
nl_nl: Vult u alstublieft een geldig minimum en maximum in.
pl: Prosimy wprowadzić odpowiedni zakres Min/Maks. Maksymalna wartość musi być większa od minimalnej i minimum musi być równe bądź większe od zera.
pt_br: Por favor insira um intervalo Min/Max válido.
sl: Prosimo vnesite veljaven Min / Max razpon. Največja vrednost mora biti večja od minimalne vrednosti in najmanjša vrednost mora biti nič ali večja.
sv_se: Ange ett giltigt min/max-intervall. Maximivärdet måste vara större än minimivärdet, och minimivärdet måste vara noll eller högre.

# EN_ValidPercentage
source: Please Enter a Valid Percentage Value
cs: Zadejte prosím platnou percentuální hodnotu.
de_de: Bitte geben Sie einen gültigen Prozentwert ein.
es: Por favor, introduzca un valor porcentual válido
fi: Anna kelvollinen prosenttiarvo
fr_fr: Veuillez saisir une valeur de pourcentage valide
hu: Kérjük, adjon meg érvényes százalékértéket!
it_it: Prego inserire un valore di percentuale valido.
ko: 유효한 퍼센트 값을 입력하십시오.
nb_no: Skriv inn en gyldig prosentverdi
nl_nl: Vult u alstublieft een geldig percentage in.
pl: Prosimy Wprowadzić Odpowiednią Wartość Procentową
pt_br: Insira um valor percentual Válido
sl: Prosimo vnesite veljavno vrednost v odstotkih.
sv_se: Ange ett giltigt procentvärde

# EN_ValuesMaxYellow
source: Values greater than the maximum Yellow range will be displayed in <font color="red">Red</font>
cs: Hodnoty vyšší než maximální žlutá hranice budou zobrazeny <font color="červeně">Red</font>
de_de: Werte, die größer sind als der maximale gelbe Bereich werden in <font color="red">Rot</font> angezeigt.
es: Los valores menores del nivel máximo Amarillo aparecerán en <font color="red">Rojo</font>
fi: Keltaisen alueen enimmäismäärää suuremmat arvot näytetään <font color="red">punaisella</font>
fr_fr: Les valeurs supérieures au maximum de la fourchette en Jaune seront affichées en <font color="red">Rouge</font>
hu: A maximális sárga tartománynál nagyobb értékek megjelenítése: <font color="red">Red</font>
it_it: Valori inferiori al massimo. Il range giallo sarà visualizzato in <font color="red">rosso</font>
ko: 노란색 범위의 최대값보다 적은 값은 빨간색으로 보여집니다.
nl_nl: Waardes lager dan het maximum van geel worden getoond in <font color="red">Rood</font>
pl: Wartości mniejsze od maksimum w zakresie Żółtym będą wyświetlane w <font color="red">Czerwony</font>
pt_br: Valores menores que o alcance máximo Amarelo será exibido em <font color="red"> Vermelho </font>
sl: Vrednosti večje od maksimalnega rumenega obsega bodo prikazane <font color="red">rdeča</font>
sv_se: Värden större än maximivärdet för det gula intervallet visas i <font color=”red”>rött</font>

# EN_ValuesMinYellow
source: Values less than the minimum Yellow range will be displayed in <font color="green">Green</font>
cs: Hodnoty nižší než minimální žlutá hranice budou zobrazeny <font color="green">zeleně</font>
de_de: Werte, die kleiner sind als der minimale gelbe Bereich werden in <font color="green"> Grün </font> angezeigt.
es: Los valores mayores que el mínimo valor Amarillo aparecerán en <font color="green">Verde</font>
fi: Keltaisen alueen vähimmäismäärää pienemmät arvot näytetään <font color="green">vihreällä</font>
fr_fr: Les valeurs inférieures au minimum de la fourchette en Jaune seront affichées en <font color="green">Vert</font>
hu: A sárga minimális tartománynál kisebb értékek megjelenítése: <font color="green">Green</font>
it_it: Valori maggiori del minimo. Il range giallo sarà visualizzato in <font color="green">verde</font>
ko: 노란색의 최소값보다 큰 값은 초록색으로 보여집니다.
nb_no: Verdier som er mindre enn minimumsverdiene i det gule intervallet, vises i <font color="green">grønt</font>
nl_nl: Waardes hoger dan het minimum van geel worden getoond in <font color="green">Groen</font>
pl: Wartości większe niż minimum zakres Żółty zostaną wyświetlone w <font color="green">Zielony</font>
pt_br: Valores maiores que o intervalo mínimo Amarelo será exibido em <font color="green"> Verde </font>
sl: Vrednosti manjše od minimalnega rumenega obsega bodo prikazane v <font color="green">zelena</font>
sv_se: Värden mindre än minimivärdet för det gula intervallet visas i <font color=”green”>grönt</font>

# EN_VerifyPassword
source: Verify New Password
cs: Ověřit nové heslo
de_de: Neues Passwort bestätigen
es: Repita la nueva contraseña
es_es: Verificar nueva contraseña
fi: Vahvista uusi salasana
fr_fr: Vérifier le nouveau mot de passe
hu: Új jelszó ellenőrzése
it_it: Controllare nuova password
ja: 新しいパスワードを確認してください
ko: 새 암호 재확인
nb_no: Bekreft nytt passord
nl_nl: Nieuw wachtwoord bevestigen
pl: Potwierdź nowe hasło
pt_br: Verificar nova senha
pt_pt: Verificar nova Password
ru: Подтвердите новый пароль
sl: Potrdi novo geslo
sv_se: Bekräfta nytt lösenord
zh_cn: 确认新密码
zh_tw: 確認新的密碼

# EN_ViewInvoicesCreditMemos
source: View invoices / credit memos for the selected accounts:
cs: Zobrazit faktury / dobropisy pro vybrané účty:
de_de: Rechnungen/Gutschriften für ausgewählte Konten ansehen:
es: Ver facturas / abonos para las cuentas seleccionadas:
fi: Näytä laskut/hyvitysmuistiot valituille tileille:
fr_fr: Voir Factures/Crédits pour les comptes sélectionnés :
hu: A kiválasztott fiókok számláinak/jóváírásainak megtekintése:
it_it: Mostra fatture / note di credito per i conti selezionati:
ko: 선택된 어카운트의 인보이스 /크레딧 메모 보기:
nb_no: Vis fakturaer/tilgodelapper for de valgte kontoene:
nl_nl: Bekijk facturen / creditnota's voor de geselecteerde accounts:
pl: Przeglądaj rachunki / notatki kredytowe dla wybranych kont:
pt_br: Ver faturas / notas de crédito para as contas selecionadas:
pt_pt: Visualizar faturas / créditos das contas selecionadas:
sl: Poglej račune / dobropise za izbrane račune:
sv_se: Visa fakturor/kreditnotor för valda konton:

# EN_Yellow
source: Yellow
cs: Žlutá
de_de: gelb
es: Amarillo
fi: Keltainen
fr_fr: Jaune
hu: sárga
it_it: Giallo
ko: 노란색
nb_no: Gul
nl_nl: Geel
pl: Żółty
pt_br: Amarelo
sl: Rumena
sv_se: Gul

# EN_Youdonothavepermission
source: You do not have permission to change account preferences.
cs: Nemáte povolení měnit preference účtu.
de_de: Sie haben nicht die Berechtigung, Kontoeinstellungen zu ändern.
es: No tiene permiso para cambiar las preferencias de la cuenta.
fi: Sinulla ei ole lupaa muuttaa tiliasetuksia.
fr_fr: Vous n'avez pas les droits nécessaires pour changer les préférences du compte.
hu: Nincs jogosultsága megváltoztatni a fiók beállításait.
it_it: Non avete il permesso per cambiare le preferenze del conto.
ko: 귀하는 어카운트 선호 변경의 권한이 없습니다.
nb_no: Du har ikke tillatelse til å endre kontoinnstillinger.
nl_nl: U heeft geen toestemming om accountvoorkeuren te wijzigen.
pl: Nie masz dostępu by zamienić ustawienia konta.
pt_br: Você não tem permissão para alterar as preferências de conta.
pt_pt: Não está autorizado para mudar as preferencias da conta.
sl: Nimate dovoljenja za spreminjanje nastavitev računa.
sv_se: Du saknar behörighet att ändra kontoinställningarna.

# EN_AddFollowingSubscriber
source: Please review the information entered.
cs: Zkontrolujte zadané informace.
de_de: Prüfen Sie bitte die eingegebenen Informationen.
es: Revise los datos introducidos.
es_es: Revise la información introducida.
fi: Tarkistakaa annetut tiedot.
fr_fr: Veuillez relire les informations saisies.
hu: Kérjük, tekintse át a bevitt információkat.
it_it: Prego ricontrollare le informazioni inserite.
ja: 入力した情報を確認してください
ko: 입력한 정보를 검토하십시오.
nb_no: Kontroller informasjonen som er skrevet inn.
nl_nl: Controleer de ingevoerde informatie.
pl: Sprawdź wpisane informacje.
pt_br: Revise as informações inseridas.
pt_pt: Reveja as informações introduzidas.
ru: Проверьте введенную информацию.
sl: Prosim preglej vnešeno informcijo.
sv_se: Granska den angivna informationen.
th: โปรดตรวจสอบข้อมูลที่ป้อน
zh_cn: 请检查输入的信息。
zh_tw: 請再次檢視所輸入的資訊。

# EN_SubscriberAdded
source: Subscriber Added
cs: Předplatitel přidán
de_de: Abonnent hinzugefügt
es: Suscriptor añadido
es_es: Suscriptor adicionado
fi: Tilaaja lisätty
fr_fr: Abonné ajouté
hu: Előfizető felvéve
it_it: Abbonato aggiunto
ja: 購読者追加
ko: 추가된 구독자
nb_no: Abonnent lagt til
nl_nl: Abonnee toegevoegd
pl: Dodano subskrybenta
pt_br: Assinante adicionado
pt_pt: Assinante adicionado
ru: Подписчик добавлен
sl: Naročnik dodan
sv_se: Prenumerant tillagd
th: เพิ่มผู้สมัครขอรับข้อมูล
zh_cn: 已添加订户
zh_tw: 已加入訂戶
