Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_UserServices
source: User Services Web Support
cs: Webová podpora pro služby uživatelům
es: Atención al usuario
es_es: Asistencia Web de servicios al usuario
fi: Käyttäjäpalveluiden verkkotuki
fr_fr: Support technique pour les utilisateurs
hu: Webes ügyfélszolgálat
it_it: Supporto Web utenti
ja: ユーザー サービス Web サポート
ko: 사용자 서비스 웹 지원
nb_no: Internett-basert støtte for brukertjenester
pl: Sieciowa pomoc techniczna dla użytkownika
pt_br: Suporte da Web para Assistência ao usuário
pt_pt: Serviços On-line de Apoio ao Utilizador
ru: Служба веб-поддержки пользователей
sl: Spletna podpora za uporabnike storitev
th: ฝ่ายบริการทางเว็บสำหรับบริการผู้ใช้
zh_cn: 用户服务 Web 支持
zh_tw: 使用者服務網站支援

# EN_WorldwideNumber
source: Worldwide Number
cs: Celosvětový počet
de_de: Weltweite Nummer
es: Número internacional
fi: Maailmanlaajuinen numero
fr_fr: Numéro pour tous les pays
hu: Szám világszerte
it_it: Numero mondiale
ko: 전 세계 번호
nb_no: Globalt nummer
nl_nl: Wereldwijd nummer
pl: Światowy Numer
pt_br: Número Mundial
pt_pt: Número internacional
sl: Številka za ves svet
sv_se: Internationellt telefonnummer

# EN_AuthorizedRenewals
source: Authorized Renewals have been sent for processing.
cs: Schválená obnovení byla odeslána ke zpracování.
de_de: Genehmigte Erneuerungen wurden zur weiteren Bearbeitung gesendet.
es: Las renovaciones autorizadas han sido enviadas para su procesamiento.
es_es: Las Renovaciones Autorizadas han sido enviadas para procesamiento
fi: Vahvistetut uusinnat lähetetty käsiteltäviksi.
fr_fr: Les commandes validées pour le renouvellement sont maintenant en cours de traitement.
hu: Engedélyezett megújítások feldolgozás céljából elküldve.
it_it: I rinnovi autorizzati sono in lavorazione.
ja: ご注文を承りました
ko: 허가된 갱신이 처리를 위해 전달되었습니다.
nb_no: Godkjente fornyelser er sendt til behandling.
nl_nl: Geautoriseerde vernieuwingen zijn doorgestuurd voor behandeling.
pl: Zatwierdzone zmiany w ponowieniach są w trakcie przetwarzania.
pt_br: As Renovações autorizadas foram enviadas para processamento.
pt_pt: As Renovações Autorizadas foram enviadas para processamento.
ru: Санкционированные обновления отправлены на обработку.
sl: Odobrene obnovitve so bile poslane v obdelavo.
sv_se: Godkända förnyelser har skickats för bearbetning.
zh_cn: 审核过的续订单已发出处理
zh_tw: 已授權之續訂已經送出進行訂購

# EN_ConfirmedRelease
source: Confirmed Submission of Order for Authorized Renewals
cs: Potvrzené odeslání schválených obnovení
de_de: Übertragung genehmigter Erneuerungen bestätigt
es: Confirmar lanzamiento de renovaciones autorizadas
es_es: Liberación confirmada de renovaciones autorizadas
fi: Vahvistetut uusinnat lähetetty käsiteltäviksi.
fr_fr: Confirmer renouvellements autorisés
hu: Engedélyezett megújítások végleges változata
it_it: Conferma rinnovi autorizzati
ja: 講読更新の確認が出来ました
ko: 허가된 갱신 확인
nb_no: Bekreftet bestilling av godkjente fornyelser
nl_nl: Bevestigde vrijgave van geautoriseerde vernieuwingen
pl: Potwierdzone wykonanie autoryzowanych ponowień
pt_br: Liberação confirmada de renovações autorizadas
pt_pt: Confirmada renovação autorizada libertada
ru: Подтвержденное разрешение санкционированных обновлений
sl: Potrjen prenos naročila za odobrene obnovitve
sv_se: Bekräftad frisläppning av godkända förnyelser
th: Confirmed Release of Authorized Renewals
zh_cn: 确定发出已审核的续订单
zh_tw: 確認已授權的續訂

# EN_BeginningDate
source: Beginning Date
cs: Datum zahájení
de_de: Startdatum
es: Fecha inicial
es_es: Fecha de inicio
fi: Aloituspäivä
fr_fr: Date de début
hu: Kezdés dátuma
it_it: Data di inizio
ja: 開始日
ko: 시작 일자
nb_no: Startdato
nl_nl: Startdatum
pl: Data rozpoczęcia
pt_br: Data de início
pt_pt: Data de início
ru: Дата начала
sl: Datum začetka
sv_se: Startdatum
th: วันที่เริ่มต้น
zh_cn: 开始日期
zh_tw: 起始日期

# EN_ClaimReason
source: Claim Reason
cs: Důvod reklamace
de_de: Reklamationsgrund
es: Motivo de la reclamación
es_es: Razón de la reclamación
fi: Reklamaation syy
fr_fr: Motif de la réclamation
hu: Reklamáció oka
it_it: Motivo reclamo
ja: クレームの理由
ko: 클레임 사유
nb_no: Reklamasjonsgrunn
nl_nl: Reclamatiereden
pl: Powód reklamacji
pt_br: Motivo da reclamação
pt_pt: Motivo da reclamação
ru: Причина претензии
sl: Vzrok reklamacije
sv_se: Reklamationsorsak
th: เหตุผลที่เรียกร้องสิทธิ์
zh_cn: 催缺原因
zh_tw: 催缺理由

# EN_EndingDate
source: Ending Date
cs: Datum dokončení
de_de: Enddatum
es: Fecha final
es_es: Fecha de terminación
fi: Päättymispäivä
fr_fr: Date de fin
hu: Befejezés dátuma
it_it: Data di fine
ja: 終了日
ko: 종료 일자
nb_no: Sluttdato
nl_nl: Einddatum
pl: Data zakończenia
pt_br: Data de término
pt_pt: Data de fim
ru: Дата окончания
sl: Datum zaključka
sv_se: Slutdatum
th: วันที่สิ้นสุด
zh_cn: 结束日期
zh_tw: 結束日期

# EN_FundCode/Hegis2
source: Fund Code
cs: Kód finančních prostředků/HEGIS
de_de: Kostenstelle
es: Código HEGIS
es_es: Código de fondo/Hegis
fi: Kustannuspaikka / HEGIS
fr_fr: Code budget/Hegis
hu: Finanszírozási kód / Hegis
it_it: Centro di costo / HEGIS
ja: ファンド コード / HEGIS
ko: 재원 코드
nb_no: Kostnadsted
nl_nl: Budgetcode/HEGIS
pl: Kod funduszu / Hegis
pt_br: Código do fundo/Hegis
pt_pt: Código de financiamento
ru: Код фонда / Hegis
sl: Stroškovno mesto
sv_se: kostnadsställe
th: รหัสเงินทุน / HEGIS
zh_cn: 基金代码/Hegis
zh_tw: 代碼 / HEGIS

# EN_Pleaseentervali
source: Please enter valid date in start and expiration date
cs: Zadejte platné datum do pole pro začátek a konec platnosti
de_de: Geben Sie bitte ein gültiges Datum für Starttermine und Laufzeitende ein.
es: Introduzca valores válidos para la fecha de inicio y la fecha de vencimiento.
es_es: Escriba una fecha válida en la fecha de inicio y vencimiento
fi: Määritä sallittu alkamis- ja päättymispäivämäärä
fr_fr: Veuillez saisir une date valide pour la date de début et d'expiration
hu: Adjon meg egy érvényes kezdési és lejárati dátumot
it_it: Inserire data iniziale e di scadenza valide.
ja: 有効な開始日と購読期限終了日を入力してください
ko: 시작 및 만료 일자에 유효한 일자를 입력하십시오.
nb_no: Skriv inn en gyldig dato som start- og sluttdato
nl_nl: Voer een geldige start- en afloopdatum in
pl: Wpisz poprawną datę początkową i datę wygaśnięcia zamówienia
pt_br: Digite a data válida na data de início e de vencimento
pt_pt: Introduza uma data válida nos campos de 'data de início' e 'data de validade'
ru: Введите допустимую дату начала и окончания
sl: Prosimo vnesite veljaven datum za datum začetka in datum izteka.
sv_se: Ange giltiga start- och förfallodatum
th: โปรดป้อนวันที่เริ่มต้นและวันที่หมดอายุที่ถูกต้อง
zh_cn: 请输入介于开始日期和截止日期之间的有效日期
zh_tw: 請在起始及到期日中輸入有效日期

# EN_ReturntoClaimsProcessed
source: Return to Claims Processed Report
cs: Návrat na zprávu o vyřízených reklamacích
de_de: Zurück zum Bericht Verarbeitete Reklamationen
es: Volver al Informe de reclamaciones procesadas
fi: Palaa Käsitellyt reklamaatiot-raporttiin
fr_fr: Retourner sur le rapport des réclamations traitées
hu: Vissza a Feldolgozott reklamációk jelentéshez
it_it: Ritorna al Claims Processed Report
ko: Claims Processed Report 로 되돌아 가기
nb_no: Gå tilbake til rapporten Behandlede reklamasjoner
nl_nl: Terugkeren naar rapport 'Verwerkte reclamaties'
pl: Wróć do Raportów Reklamacji w Procesie
pt_br: Retornar para Relatório de Reclamações Processadas
pt_pt: Regressar ao relatório de reclamações processadas
sl: Nazaj na poročilo "Rešene reklamacije"
sv_se: Återgå till rapporten Behandlade reklamationer

# EN_TotalNumberofCl
source: Total Number of Claims:
cs: Celkový počet reklamací:
de_de: Reklamationen gesamt:
es: Número total de reclamaciones:
es_es: Cantidad total de reclamaciones:
fi: Reklamaatioita yhteensä:
fr_fr: Nombre total de réclamations :
hu: Reklamációk teljes száma:
it_it: Numero totale reclami:
ja: 合計請求数 :
ko: 총 클레임 수:
nb_no: Totalt antall reklamasjoner:
nl_nl: Totaal aantal reclamaties:
pl: Łączna liczba reklamacji:
pt_br: Número total de reclamações:
pt_pt: Número Total de Reclamações:
ru: Общее количество претензий:
sl: Skupno število reklamacij:
sv_se: Totalt antal reklamationer:
th: จำนวนรวมของการเรียกร้องสิทธิ์:
zh_cn: 催缺总数：
zh_tw: 催缺總數：

# EN_TotalNumberofTi
source: Total Number of Titles:
cs: Celkový počet titulů:
de_de: Titel gesamt:
es: Número total de títulos:
es_es: Cantidad total de títulos:
fi: Nimekkeitä yhteensä:
fr_fr: Nombre total de titres :
hu: Kiadványok teljes száma:
it_it: Numero totale titoli:
ja: 合計タイトル数 :
ko: 총 타이틀 수:
nb_no: Totalt antall titler:
nl_nl: Totaal aantal titels:
pl: Łączna liczba tytułów:
pt_br: Número total de títulos:
pt_pt: Número Total de Títulos:
ru: Общее количество изданий:
sl: Skupno število naslov:
sv_se: Totalt antal titlar:
th: จำนวนเรื่องรวม:
zh_cn: 标题总数：
zh_tw: 標題總數：

# EN_EnterUserPass_LogOn
source: Please enter your username and password.
cs: Prosím zadejte své uživatelské jméno a heslo.
de_de: Bitte geben Sie Ihr Nutzername und Passwort ein.
es: Introduzca su usuario y contraseña.
es_es: Favor de ingresar su nombre de usuario y contraseña.
fi: Anna käyttäjätunnus ja salasana.
fr_fr: Veuillez saisir votre nom d'utilisateur et mot de passe.
hu: Kérem, adja meg a felhasználónevet és a jelszót.
it_it: Inserire username e password.
ko: 이용자 이름과 암호를 입력하십시오.
nb_no: Skriv inn brukernavnet og passordet ditt.
nl_nl: Vul uw gebruikersnaam en wachtwoord in.
pl: Prosimy wprowadzić nazwę użytkownika oraz hasło.
pt_br: Digite seu nome de usuário e senha.
sl: Prosimo vnesite uporabniško ime in geslo.
sv_se: Ange användarnamn och lösenord.
th: โปรดกรอกชื่อบัญชีและรหัสผ่าน
zh_cn: 请输入您的用户名和密码。
zh_tw: 請輸入您的帳號和密碼

# EN_Header_LogOn
source: Log On
cs: Přihlásit se
de_de: anmelden
es: Entrada
es_es: Ingrese A
fi: Kirjaudu
fr_fr: Se connecter
hu: bejelentkezés
ko: 로그 온
nb_no: Logg på
nl_nl: Inloggen
pl: Zaloguj
sl: Prijava
sv_se: Logga in
th: เข้าสู่ระบบ
zh_cn: 登录
zh_tw: 登錄

# EN_LogOnError
source: Login was unsuccessful. Please correct the errors and try again.
cs: Přihlášení nebylo úspěšné. Prosím opravte chyby a zkuste to znovu.
de_de: Ihre Anmeldung war nicht erfolgreich. Bitte korrigieren Sie die Fehler und versuchen Sie es noch einmal.
es: No se entró correctamente. Corrija los errores y pruebe de nuevo.
es_es: Su ingreso no fue exitoso. Favor de corregir los errores y trate nuevamente.
fi: Kirjautuminen ei onnistunut. Korjaa virheet ja yritä uudelleen.
fr_fr: Erreur de profil. Veuillez saisir un profil correct.
hu: Sikertelen bejelentkezés. Kérjük, javítsa ki a hibákat, és próbálja újra!
it_it: Login non riuscito. Correggere e riprovare.
ko: 로그인에 실패하였습니다. 오류를 수정하고 다시 시도하여 주십시오.
nb_no: Påloggingen mislyktes. Korriger feilene, og prøv på nytt.
nl_nl: U kon niet ingelogd worden. Verbeter eventuele fouten en probeer het opnieuw.
pl: Logowanie nie powiodło sie. Prosimy poprawić błędy i spróbować ponownie.
pt_br: Login falhou. Corrija os erros e tente novamente.
sl: Prijava je bila neuspešna. Prosimo popravite napake in poskusite ponovno.
sv_se: Det gick inte att logga in. Korrigera felen och försök igen.
th: การเข้าสู่ระบบล้มเหลว โปรดตรวจดูข้อมูลและลองใหม่อีกครั้ง
zh_cn: 登录失败。请更正后再试一次。
zh_tw: 登錄失敗。 請更正後再試一次。

# EN_RegMsg_LogOn
source: if you don't have an account.
cs: v případě, že nemáte účet.
de_de: wenn Sie kein Konto haben.
es: si no tiene una cuenta.
es_es: si usted no tiene una cuenta.
fi: jos sinulla ei ole tiliä.
fr_fr: Si vous n'avez pas de compte.
hu: ha nincs felhasználói fiókja
it_it: Se non si possiede un conto.
ko: 계정을 가지고 있지 않다면
nb_no: hvis du ikke har noen konto.
nl_nl: als u geen account hebt.
pl: jeśli nie masz konta
pt_br: Se você não tem uma conta.
sl: če nimate računa.
sv_se: om du saknar konto.
th: ถ้าหากคุณไม่มีบัญชีผู้ใช้
zh_cn: 如果你还没有帐户。
zh_tw: 如果你還沒有帳號。

# EN_RememberMe_LogOn
source: Remember Me?
cs: Pamatovat si?
de_de: Erinnere mich?
es: ¿Recordarme?
es_es: Me Recuerdas?
fi: Muistatko minut?
fr_fr: Me souvenir ?
hu: Megjegyezzen?
it_it: Mi ricordi?
ko: 나를 기억합니까?
nb_no: Huske meg?
nl_nl: Onthoud mij
pl: Pamiętasz Mnie?
pt_br: Lembrar-me?
sl: Zapomni si me?
sv_se: Kom ihåg mig
th: จำฉันได้ไหม
zh_cn: 记住我？
zh_tw: 記住我？

# EN_Username_LogOn
source: Username:
cs: Uživatelské jméno:
de_de: Nutzername:
es: Usuario:
es_es: Nombre de usuario:
fi: Käyttäjätunnus:
fr_fr: Nom d'utilisateur :
hu: felhasználó név
ko: 이용자명:
nb_no: Brukernavn:
nl_nl: Gebruikersnaam:
pl: Nazwa Użytkownika:
sl: Ime uporabnika:
sv_se: Användarnamn:
th: ชื่อผู้ใช้:
zh_cn: 用户名：
zh_tw: 使用者名稱：

# EN_Header_DatabaseAndPackagesSearch
source: Database and Packages Search
cs: Vyhledávání databází a balíčků
de_de: Datenbank und Paket-Suche
es: Búsqueda de bases de datos y paquetes
es_es: Buscar Bases de Datos y Paquetes
fi: Haku tietokannasta ja paketeista
fr_fr: Recherche de Base de données et Packages
hu: adatbázis és csomagkeresés
it_it: Ricerca banche dati e pacchetti
ko: 데이터베이스와 패키지 검색
nb_no: Søk i database og pakker
nl_nl: Databanken en pakketten zoeken
pl: Szukanie Baz Danych i Pakietów
pt_br: Busca de Pacotes e Bases de Dados
sl: Iskanje po bazah podatkov in paketih
sv_se: Sök databas och paket
th: ค้นหาฐานข้อมูลและแพ็กเกจ
zh_cn: 数据库和电子期刊包查询
zh_tw: 資料庫和電子期刊套裝查詢

# EN_150CharactersLe
source: 150 Characters Left
cs: Zbývá 150 znaků
de_de: 150 Zeichen übrig
es: Quedan 150 caracteres
es_es: 150 Caracteres Restantes
fi: 150 merkkiä jäljellä
fr_fr: 150 caractères restants
hu: 150 betű maradt
it_it: 150 Caratteri
ko: 150 문자 남음
nb_no: 150 Tegn gjenstår
nl_nl: Nog 150 karakters over
pl: Pozostało 150 znaków
pt_br: 150 Caracteres
pt_pt: 150 caráteres livres
sl: Še 150 znakov
sv_se: 150 tecken kvar
th: เหลือ 150 คำ
zh_cn: 剩余150个字符
zh_tw: 剩餘150字

# EN_Added–Previousl
source: Added – Previously Subscribed
cs: Přidáno - dříve předpláceno
de_de: Hinzugefügt - vorher abonniert
es: Añadido - Suscrito anteriormente
es_es: Añadido - Suscrito Anteriormente
fi: Lisätty – Aiemmin tilattu
fr_fr: Ajouté - Précédemment souscrit
hu: Hozzáadva - korábban előfizetett
it_it: Aggiunti - Già sottoscritti in precedenza
ko: 추가됨 - 이전부터 구독
nb_no: Lagt til – Abonnerte før
nl_nl: Toegevoegd - Voorheen geabonneerd
pl: Dodaj - Poprzednio prenumerowane
pt_br: Adicionado - Anteriormente Assinadas
pt_pt: Adicionado - Antes assinado
sl: Dodano - predhodno naročeno
sv_se: Lagt till tidigare prenumerant
th: ได้เพิ่มเติม - ที่บอกรับไปก่อนหน้านี้
zh_cn: 添加 - 以前的订阅
zh_tw: 已加入 - 先前已訂閱

# EN_BillToAddressLi
source: Bill To Address Line 1
cs: Fakturační adresa řádek 1
de_de: Rechnungsadresse Zeile 1
es: Dirección de facturación línea 1
fi: Laskutusosoite, rivi 1
fr_fr: Adresse de facturation - Ligne 1
hu: Számlázási cím első sora
it_it: Indirizzo di Fatturazione Linea 1
ko: 청구 주소 행 1
nb_no: Faktureringsadresse, linje 1
nl_nl: Regel 1 facturatieadres
pl: Linia Adresu Rachunku 1
pt_br: Endereço de Cobrança Linha 1
pt_pt: Morada de faturação Linha 1
sl: Zaračunaj naslovu vrstica 1
sv_se: Faktureringsadressrad 1
th: ที่อยู่สั่งจ่ายบิล 1
zh_cn: 收票单位地址1
zh_tw: 帳單地址 行1

# EN_BillToAddressLi2
source: Bill To Address Line 2
cs: Fakturační adresa řádek 2
de_de: Rechnungsadresse Zeile 2
es: Dirección de facturación línea 2
fi: Laskutusosoite, rivi 2
fr_fr: Adresse de facturation - Ligne 2
hu: Számlázási cím második sora
it_it: Indirizzo di Fatturazione Linea 2
ko: 청구 주소 행 2
nb_no: Faktureringsadresse, linje 2
nl_nl: Regel 2 facturatieadres
pl: Linia Adresu Rachunku 2
pt_br: Endereço de Cobrança Linha 2
pt_pt: Morada de faturação linha 2
sl: Zaračunaj naslovu vrstica 2
sv_se: Faktureringsadressrad 2
th: ที่อยู่สั่งจ่ายบิล 2
zh_cn: 收票单位地址2
zh_tw: 帳單地址 行2

# EN_BillToAddressLi23
source: Bill To Address Line 3
cs: Fakturační adresa řádek 3
de_de: Rechnungsadresse Zeile 3
es: Dirección de facturación línea 3
fi: Laskutusosoite, rivi 3
fr_fr: Adresse de facturation - Ligne 3
hu: Számlázási cím harmadik sora
it_it: Indirizzo di Fatturazione Linea 3
ko: 청구 주소 행 3
nb_no: Faktureringsadresse, linje 3
nl_nl: Regel 3 facturatieadres
pl: Linia Adresu Rachunku 3
pt_br: Endereço de Cobrança Linha 3
pt_pt: Morada de faturação linha 3
sl: Zaračunaj naslovu vrstica 3
sv_se: Faktureringsadressrad 3
th: ที่อยู่สั่งจ่ายบิล 3
zh_cn: 收票单位地址3
zh_tw: 帳單地址 行3

# EN_BillToName
source: Bill To Name
cs: Fakturační jméno/název
de_de: Rechnungsname
es: Contacto de facturación
fi: Laskutettavan nimi
fr_fr: Nom de facturation
hu: Számlázási név
it_it: Intestazione Fatturazione
ko: 청구 이름
nb_no: Faktureringsnavn
nl_nl: Naam facturatieadres
pl: Nazwa Odbiorcy Rachunku
pt_br: Nome para Cobrança
pt_pt: Faturar a
sl: Zaračunaj na ime
sv_se: Faktureringsnamn
th: สั่งจ่ายไปยังชื่อ
zh_cn: 收票人
zh_tw: 付款人姓名

# EN_CancellingTitle
source: Cancelling Title
cs: Zrušení titulu
de_de: Titel abbestellen
es: Cancelando título
fi: Nimeke peruutetaan
fr_fr: Annulation du titre
hu: Cím lemondása
it_it: Titolo in cancellazione
ko: 타이틀 취소하기
nb_no: Kansellerer tittel
nl_nl: Titel annuleren
pl: Usuwanie Tytułu
pt_br: Cancelamento do Título
pt_pt: Título a cancelar
sl: Preklic naslova
sv_se: Avbryter titel
th: วารสารที่จะยกเลิก
zh_cn: 取消标题
zh_tw: 取消刊名

# EN_ChangeComment
source: Change Comment
cs: Změnit poznámku
de_de: Kommentar zur Änderung
es: Cambiar comentario
fi: Muuta kommentti
fr_fr: Changer le commentaire
hu: Megjegyzés megváltoztatása
it_it: Cambia commento
ko: 변경사항 코멘트
nb_no: Endre merknad
nl_nl: Opmerking bij wijziging
pl: Zmień Komentarz
pt_br: Alterar Comentário
pt_pt: Mudar comentário
sl: Spremeni opombo
sv_se: Ändra kommentar
th: เปลี่ยนแปลงข้อคิดเห็น
zh_cn: 更改评语
zh_tw: 更改留言

# EN_ChangeReason
source: Change Reason
cs: Změnit důvod
de_de: Änderungsgrund
es: Razón del cambio
fi: Muuta syy
fr_fr: Changer la raison
hu: Ok megváltoztatása
it_it: Cambia motivazione
ko: 변경 사유
nb_no: Endringsgrunn
nl_nl: Reden van wijziging
pl: Zmień Powód
pt_br: Alterar Razão
pt_pt: Alterar motivo
sl: Spremeni razlog
sv_se: Orsak till bytet
th: เปลี่ยนแปลงเหตุผล
zh_cn: 变更原由
zh_tw: 更改原因

# EN_Comment:
source: Comment:
cs: Poznámka:
de_de: Kommentar
es: Comentario:
fi: Kommentti:
fr_fr: Commentaire :
hu: Megjegyzés:
it_it: Nota:
ko: 코멘트
nb_no: Merknad:
nl_nl: Opmerking:
pl: Komentarz:
pt_br: Comentário:
pt_pt: Comentário:
sl: Komentar:
sv_se: Kommentar:
th: ความคิดเห็น:
zh_cn: 评论：
zh_tw: 意見：

# EN_Comment1
source: Comment 1
cs: Poznámka 1
de_de: Kommentar 1
es: Comentario 1
fi: Kommentti 1
fr_fr: Commentaire 1
hu: 1. Megjegyzés
it_it: Nota 1
ko: 코멘트 1
nb_no: Merknad 1
nl_nl: Opmerking 1
pt_br: Comentário 1
pt_pt: Comentário 1
sl: Komentar 1
sv_se: Kommentar 1
th: ความคิดเห็น 1
zh_cn: 评论1
zh_tw: 意見 1

# EN_Comment2
source: Comment 2
cs: Poznámka 2
de_de: Kommentar 2
es: Comentario 2
fi: Kommentti 2
fr_fr: Commentaire 2
hu: 2. Megjegyzés
it_it: Nota 2
ko: 코멘트 2
nb_no: Merknad 2
nl_nl: Opmerking 2
pl: Komentarz 2
pt_br: Comentário 2
pt_pt: Comentário 2
sl: Komentar 2
sv_se: Kommentar 2
th: ความคิดเห็น 2
zh_cn: 评论2
zh_tw: 意見 2

# EN_Comment3
source: Comment 3
cs: Poznámka 3
de_de: Kommentar 3
es: Comentario 3
fi: Kommentti 3
fr_fr: Commentaire 3
hu: 3. Megjegyzés
it_it: Nota 3
ko: 코멘트 3
nb_no: Merknad 3
nl_nl: Opmerking 3
pl: Komentarz 3
pt_br: Comentário 3
pt_pt: Comentário 3
sl: Komentar 3
sv_se: Kommentar 3
th: ความคิดเห็น 3
zh_cn: 评论3
zh_tw: 意見 3

# EN_DoNotDrop
source: Do Not Drop
cs: Nesnižovat
de_de: nicht entfernen
es: No retirar
fi: Älä poista
fr_fr: Ne pas supprimer
hu: Ne essen(drop)ki
it_it: Non eliminare
ko: 제거하지 않음
nb_no: Ikke velg bort
nl_nl: Niet verwijderen
pl: Nie Upuszczać
pt_br: Não Deixar
sl: Ne zmanjšuj
sv_se: Välj inte bort
th: ห้ามยกเลิก
zh_cn: 不取消
zh_tw: 不取消

# EN_DropNote
source: Drop Note
cs: Zapsat poznámku
de_de: entfernen Hinweis
es: Nota de retiro
fi: Poistoilmoitus
fr_fr: Supprimer la note
hu: Kiejtés(drop) megjegyzése
it_it: Nota cancellazione
ko: 취소 관련 노트
nb_no: Bortvelgingsnotat
nl_nl: Notitie betreffende verwijdering
pl: Spadek Uwaga
pt_br: Soltar Nota
sl: Zmanjšanje - obvestila
sv_se: Välj bort - anteckning
th: หมายเหตุการยกเลิก
zh_cn: 取消的说明
zh_tw: 取消的註記

# EN_DropReason
source: Drop Reason
cs: Zapsat důvod
de_de: Entfernungsgrund
es: Razón de la retirada
fi: Poiston syy
fr_fr: Supprimer la raison
hu: Ejtés oka
it_it: Motivo cancellazione
ko: 취소 관련 사유
nb_no: Bortvelgingsgrunn
nl_nl: Reden voor verwijdering
pl: Powód Spadku
pt_br: Motivo de Largar
sl: Razlog zmanjšanja
sv_se: Välj bort - orsak
th: เหตุผลการยกเลิก
zh_cn: 取消的原因
zh_tw: 取消的原因

# EN_DualAccessPremi23
source: Dual Access Premium is a Springer term for an upcharge added to a print subscription ordered as part of a Springer package.
cs: Dual Access Premium je termín vydavatelství Springer, který označuje poplatek přidávaný k předplatnému tištěných časopisů, které jsou objednány jako součást balíčku Springer.
de_de: Dual Access Premium ist in der Springer-Terminologie ein Aufpreis zusätzlich zur gedruckten Subskription, die als Teil eines Springer-Paketes abonniert ist.
es: Dual Access Premium es un término de Springer que es un recargo añadido a las suscripciones en papel suscritas como parte de un paquete de Springer.
es_es: Dual Access Premium es un término de Springer para un cargo extra adicionado a la suscripción impresa ordenada como parte de un paquete Springer.
fi: Dual Access Premium on Springer-termi lisämaksulle, joka lisätään painettuun tilaukseen osana Springer-pakettia.
fr_fr: Dual Access Premium est un terme utilisé par Springer pour indiquer qu'un surcoût a été ajouté à un abonnement papier commandé dans le package Springer.
hu: A Dual Access Premium egy Springer kifejezés, mely a Springer csomag részeként rendelt nyomtatott előfizetéshez hozzáadott felárat jelenti.
it_it: Dual Access Premium rappresenta un sovraprezzo ad un abboanemto cartaceo facente parte di un pacchetto Springer.
ko: Dual Access Premium은 Springer 패키지의 일부로 주문된 인쇄 구독에 추가되는 비용을 뜻하는 Springer 용어입니다.
nb_no: Dual Access Premium er en Springer-term for et ekstragebyr som legges til abonnementer på trykte titler som bestilles som en del av en Springer-pakke.
nl_nl: Dual Access Premium is een Springerterm voor de toeslag die u betaalt als u een printabonnement toevoegt aan uw Springerpakket.
pl: Dual Access Premium jest zwrotem Springera dla dodanego kosztu do wersji drukowanej prenumeraty, jako części pakietu Springera.
pt_br: Dual Access Premium é um termo da Springer para um custo extra adicionado a assinaturas de impressos solicitadas como parte de um pacote da Springer.
sl: Dual Access Premium je izraz založbe Springer in se nanaša na doplačilo k naročnini tiskanih revij, naročenih kot del paketa Springer.
sv_se: Dual Access Premium är Springers term för den extraavgift som tillkommer till prenumerationskostnaden för tryckta titlar som en del av ett Springer-paket.
th: การเข้าใช้สองที่แบบพรีเมี่ยมเป็นเงื่อนไขของ Springer ที่มีการจ่ายเพิ่มเติมสำหรับวารสารตีพิมพ์นอกเหนือจากการบอกรับแบบแพ็กเกจ
zh_cn: 双重存取是指施普林格，该词指以施普林格套装期刊的方式免收额外费用及可加入纸本订单中。
zh_tw: 雙重存取是施普林格的名詞，專指以施普林格套裝期刊的方式，免收額外費用即可加入紙本訂單。

# EN_FormatChanged
source: Format Changed
cs: Změna formátu
de_de: Format geändert
es: Formato cambiado
fi: Formaatti vaihdettu
fr_fr: Format changé
hu: Formátum megváltoztatva
it_it: Formato cambiato
ko: 포맷 변경
nb_no: Formatet er endret
nl_nl: Verschijningsversie gewijzigd
pl: Format Zmieniony
pt_br: Alterado o Formato
pt_pt: Formato mudado
sl: Spremenjen format
sv_se: Formatet har ändrats

# EN_FormatOnOrder
source: Format On Order
cs: Formát na objednávce
de_de: abonniertes Format
es: Formato suscrito
fi: Tilausformaatti
fr_fr: Format commandé
hu: A megrendelésen szereplő formátum
it_it: Formato su ordine
ko: 주문 중인 포맷
nb_no: Bestillingsformat
nl_nl: Bestelde verschijningsversie
pl: Format Na Zamówieni
pt_br: Formato Na Ordem
pt_pt: Formato pedido
sl: Format na naročilu
sv_se: Beställningsformat

# EN_InvoiceAmount
source: Invoice Amount
cs: Částka k fakturaci
de_de: Rechnungsbetrag
es: Cantidad facturada
fi: Laskutussumma
fr_fr: Montant de la facture
hu: Számla összeg
it_it: Importo Fattura
ko: 청구서 금액
nb_no: Fakturabeløp
nl_nl: Factuurbedrag
pl: Wartość Rachunku
pt_br: Valor da Fatura
sl: Znesek računa
sv_se: Fakturabelopp
th: จำนวนเงินอินวอยซ์
zh_cn: 发票额
zh_tw: 發票金額
