Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_Areyousureyouwa234
source: Are you sure you want to delete this recipient from this circulation list?
cs: Opravdu chcete odstranit tohoto příjemce z tohoto cirkulačního seznamu?
de_de: Sind Sie sicher, dass Sie diesen Empfänger aus dem Umlauf löschen möchten?
es: ¿Seguro que desea borrar este destinatario de la lista de distribución?
es_es: ¿Desea borrar de la lista de circulación a este destinatario?
fi: Haluatteko varmasti poistaa kyseisen vastaanottajan kiertolistalta?
fr_fr: Voulez-vous vraiment supprimer ce destinataire de cette liste de circulation?
hu: Biztosan törölni akarja ezt a címzettet ebből a köröztetési listából?
it_it: Eliminare questo destinatario dall'elenco?
ja: この配布リストから受信者を削除してよろしいですか?
ko: 이 대출 목록에서 수신자를 삭제하시겠습니까?
nb_no: Er du sikker på at du vil slette denne mottakeren fra denne sirkuleringslisten?
nl_nl: Weet u zeker dat u deze ontvanger uit deze circulatielijst wilt verwijderen?
pl: Czy na pewno usunąć tego odbiorcę z tej listy obiegu informacji?
pt_br: Tem certeza de que deseja excluir este destinatário desta lista de circulação?
pt_pt: Tem a certeza de que pretende eliminar o destinatário desta lista de circulação?
ru: Действительно удалить этого получателя из этого списка распространения?
sl: Ste prepričani, da želite izbrisati tega prejemnika iz liste prejemnikov?
sv_se: Är du säker på att du vill ta bort mottagaren från den här cirkuleringslistan?
th: คุณต้องการลบผู้รับนี้ออกจากรายการจัดจำหน่ายนี้หรือไม่
zh_cn: 是否确实要从该发行列表删除此收件人？
zh_tw: 您確定要從本流通清單刪除此收件者？

# EN_Copy
source: Copy
cs: Kopírovat
de_de: kopieren
es: Copiar
es_es: Copiar
fi: Kopioi
fr_fr: Copier
hu: Másol
it_it: Copia
ja: コピー
ko: 복사
nb_no: Kopier
nl_nl: Kopie
pl: Kopiuj
pt_br: Copiar
pt_pt: Copiar
ru: Копировать
sl: Kopiraj
sv_se: Kopiera
th: คัดลอก
zh_cn: 复制
zh_tw: 複製

# EN_DateAdded
source: Date Added
cs: Datum přidání
de_de: Datum hinzugefügt
es: Añadir fecha
es_es: Añadir fecha
fi: Lisäyspäivä
fr_fr: Date ajoutée
hu: Dátum hozzáadva
it_it: Data di inserimento
ja: 追加日
ko: 추가 일자
nb_no: Dato lagt til
nl_nl: Datum toegevoegd
pl: Data dodania
pt_br: Data adicionada
pt_pt: Data de adição
ru: Дата дополнена
sl: Datum vpisa
sv_se: Tillagt datum
th: ว้นที่เพิ่ม
zh_cn: 已添加日期
zh_tw: 已新增日期

# EN_Group
source: Group
cs: Skupina
de_de: Gruppe
es: Grupo
es_es: Grupo
fi: Ryhmä
fr_fr: Grouper
hu: Csoport
it_it: Gruppo
ja: グループ
ko: 그룹
nb_no: Gruppe
nl_nl: Groep
pl: Grupa
pt_br: Grupo
pt_pt: Grupo
ru: Группа
sl: Skupina
sv_se: Grupp
th: กลุ่ม
zh_cn: 组
zh_tw: 群組

# EN_Groups
source: Groups
cs: Skupiny
de_de: Gruppen
es: Grupos
es_es: Grupos
fi: Ryhmät
fr_fr: Groupes
hu: Csoportok
it_it: Gruppi
ja: グループ
ko: 그룹
nb_no: Grupper
nl_nl: Groepen
pl: Grupy
pt_br: Grupos
pt_pt: Grupos
ru: Группы
sl: Skupine
sv_se: Grupper
th: กลุ่ม
zh_cn: 组
zh_tw: 群組

# EN_GroupsandCircul
source: Groups and Circulation Lists to Another Recipient
cs: Skupiny a cirkulační seznamy k jinému příjemci
de_de: Gruppen und Umläufe zu einem anderen Empfänger
es: Grupos y listas de circulación para otro destinatario.
es_es: Grupos y listas de circulación para otro destinatario
fi: Ryhmät ja kiertolistat toiselle vastaanottajalle
fr_fr: Groupes et listes de circulation vers un autre destinataire
hu: Csoportok és köröztetési listák másik címzetthez
it_it: Gruppi ed elenchi di diffusione ad altro destinatario
ja: グループおよび配布リストを別の受信者に
ko: 그룹 및 대출 목록을 다른 수신자에게
nb_no: Grupper og sirkuleringslister til en annen mottaker
nl_nl: Groepen en circulatielijsten naar een andere ontvanger
pl: Grupy i listy obiegu informacji do innego odbiorcy
pt_br: Grupos e listas de circulação para outro destinatário
pt_pt: Grupos e listas de circulação para outro destinatário
ru: Группы и списки распространения для другого получателя
sl: Skupine in liste prejemnikov drugemu prejemniku
sv_se: Grupper och cirkuleringslistor till en annan mottagare
th: กลุ่มและรายการจัดจำหน่ายไปยังผู้รับอีกรายหนึ่ง
zh_cn: 组和发行列表至另一位收件人
zh_tw: 群組與流通清單到其他收件者

# EN_RecipientDepart
source: Recipient Department
cs: Oddělení příjemce
de_de: Empfängerabteilung
es: Departamento de destino
es_es: Departamento del destinatario
fi: Vastaanottajan osasto
fr_fr: Département du destinataire
hu: Címzett osztálya
it_it: Reparto destinatario
ja: 受信者の部署
ko: 수신자 부서
nb_no: Mottakeravdeling
nl_nl: Afdeling ontvanger
pl: Dział odbiorcy
pt_br: Departamento do destinatário
pt_pt: Departamento do destinatário
ru: Сфера деятельности получателя
sl: Oddelek prejemnika
sv_se: Mottagaravdelning
th: แผนกของผู้รับ
zh_cn: 收件人部门
zh_tw: 收件者部門

# EN_Recipientisnota
source: Recipient is not a member of a group.
cs: Příjemce není členem skupiny.
de_de: Empfänger ist kein Mitglied einer Gruppe.
es: El destinatario no es miembro de ningún grupo.
es_es: El destinatario no es miembro de un grupo.
fi: Vastaanottaja ei ole ryhmän jäsen.
fr_fr: Le destinataire ne fait pas partie d'un groupe.
hu: A címzett nem tagja a csoportnak.
it_it: Il destinatario non è membro di alcun gruppo.
ja: 受信者はグループのメンバーではありません。
ko: 수신자가 그룹 구성원이 아닙니다.
nb_no: Mottakeren er ikke med i noen grupper.
nl_nl: Ontvanger behoort niet tot een groep.
pl: Odbiorca nie jest członkiem grupy.
pt_br: O destinatário não é membro de um grupo.
pt_pt: O destinatário não é membro de nenhum grupo.
ru: Получатель не является членом группы.
sl: Prejemnik ni član skupine.
sv_se: Mottagaren är inte medlem i en grupp.
th: ผู้รับไม่ได้เป็นสมาชิกของกลุ่ม
zh_cn: 收件人不是组成员。
zh_tw: 收件者不是群組成員。

# EN_Recipientisnoto
source: Recipient is not on any circulation list.
cs: Příjemce se nenachází v žádném cirkulačním seznamu.
de_de: Empfänger ist in keiner Umlaufliste.
es: El destinatario no pertenece a ninguna lista de distribución.
es_es: El destinatario no pertenece a ninguna lista de circulación.
fi: Vastaanottaja ei ole millään kiertolistalla.
fr_fr: Le destinataire ne fait partie d'aucune liste de circulation.
hu: A címzett egyetlen köröztetési listán sem szerepel.
it_it: Il destinatario non è presente in alcun elenco di diffusione.
ja: 受信者はどの配布リストにも載っていません。
ko: 수신자가 어떤 대출 목록에도 없습니다.
nb_no: Mottakeren er ikke med i noen sirkuleringslister.
nl_nl: Ontvanger staat op geen enkele circulatielijst.
pl: Odbiorcy nie ma na żadnej liście obiegu informacji.
pt_br: O destinatário não está em nenhuma lista de circulação.
pt_pt: O destinatário não pertence a nenhuma lista de circulação.
ru: Получателя нет ни в одном списке распространения.
sl: Prejemnik ni na nobenem distribucijskem seznamu.
sv_se: Mottagaren finns inte i några cirkuleringslistor.
th: ผู้รับไม่อยู่ในรายการจัดจำหน่ายใดๆ
zh_cn: 收件人不在任何发行列表上。
zh_tw: 收件者不在任何流通清單中。

# EN_RecipientLocati
source: Recipient Location
cs: Místo příjemce
de_de: Empfängerort
es: Lugar de destino
es_es: Ubicación del destinatario
fi: Vastaanottajan sijainti
fr_fr: Emplacement du destinataire
hu: Címzett helye
it_it: Indirizzo destinatario
ja: 受信者の所在地
ko: 수신자 위치
nb_no: Mottakersted
nl_nl: Locatie ontvanger
pl: Lokalizacja odbiorcy
pt_br: Local do destinatário
pt_pt: Local do destinatário
ru: Местоположение получателя
sl: Lokacija prejemnika
sv_se: Mottagarplats
th: สถานที่ของผู้รับ
zh_cn: 收件人位置
zh_tw: 收件者位置

# EN_RecipientName
source: Recipient Name
cs: Jméno příjemce
de_de: Empfängername
es: Nombre del destinatario
es_es: Nombre del destinatario
fi: Vastaanottajan nimi
fr_fr: Nom du destinataire
hu: Címzett neve
it_it: Nome destinatario
ja: 受信者の氏名
ko: 수신자 이름
nb_no: Mottakernavn
nl_nl: Naam ontvanger
pl: Nazwa odbiorcy
pt_br: Nome do destinatário
pt_pt: Nome do destinatário
ru: Имя получателя
sl: Ime prejemnika
sv_se: Mottagarnamn
th: ชื่อผู้รับ
zh_cn: 收件人名称
zh_tw: 收件者名稱

# EN_Recipientshasbe
source: Recipients has been removed from the group.
cs: Příjemci byli odebráni z této skupiny.
de_de: Empfänger wurden aus der Gruppe entfernt.
es: Se han eliminado los destinatarios de este grupo
es_es: Los destinatarios se han eliminado de este grupo
fi: Vastaanottajat on poistettu ryhmästä.
fr_fr: Les destinataires ont été supprimés du groupe.
hu: Címzett a csoportból eltávolítva.
it_it: Destinatario rimosso dal gruppo.
ja: 受信者はグループから削除されました。
ko: 수신자가 그룹에서 제거되었습니다.
nb_no: Mottakere er fjernet fra gruppen.
nl_nl: Ontvanger is uit de groep verwijderd.
pl: Odbiorcy zostali usunięci z grupy.
pt_br: Os destinatários foram removidos do grupo.
pt_pt: Os destinatários foram removidos deste grupo.
ru: Получатели удалены из данной группы.
sl: Prejemniki so bili odstranjeni iz skupine.
sv_se: Mottagarna har tagits bort från gruppen.
th: ลบผู้รับออกจากกลุ่มแล้ว
zh_cn: 已从组中删除收件人。
zh_tw: 已移除此群組的收件者。

# EN_Recipientshasbe2
source: Recipients has been removed from the circulation list.
cs: Příjemci byli odebráni z cirkulačního seznamu.
de_de: Empfänger wurden vom Umlauf entfernt.
es: Se han eliminado los destinatarios de la lista de distribución.
es_es: Los destinatarios se han eliminado de la lista de circulación.
fi: Vastaanottajat on poistettu kiertolistalta.
fr_fr: Les destinataires ont été supprimés de la liste de circulation.
hu: Címzett a köröztetési listáról eltávolítva.
it_it: Destinatario rimosso dall'elenco.
ja: 受信者は配布リストから削除されました。
ko: 수신자가 대출 목록에서 제거되었습니다.
nb_no: Mottakere er fjernet fra sirkuleringslisten.
nl_nl: Ontvanger is uit de circulatielijst verwijderd.
pl: Odbiorcy zostali usunięci z listy obiegu informacji.
pt_br: O destinatários foram removidos da lista de circulação.
pt_pt: Os destinatários foram removidos desta lista de circulação.
ru: Получатели удалены из данного списка распространения.
sl: Prejemniki so bili odstranjeni iz distribucijskega seznama.
sv_se: Mottagarna har tagits bort från cirkuleringslistan.
th: ลบผู้รับออกจากรายการจัดจำหน่ายแล้ว
zh_cn: 已从发行列表中删除收件人。
zh_tw: 已移除此流通清單的收件者。

# EN_Youmaynotchange
source: You may not change the recipient name to that of one that already exists
cs: Jméno příjemce nelze změnit na jméno, které již existuje
de_de: Sie können den Empfänger nicht in einen bereits existierenden Empfänger ändern.
es: No utilice nombres de destinatario ya existentes.
es_es: No puede cambiar el nombre de un destinatario al de uno que ya existe
fi: Et voi muuttaa vastaanottajan nimeä jo olemassa olevan vastaanottajan nimeksi
fr_fr: Il est déconseillé d'attribuer le nom d'un destinataire qui existe déjà
hu: Nem változtathatja meg a címzett nevét már létező névre
it_it: Impossibile sostituire nome destinatario con un nome già esistente
ja: 既に存在する受信者名に変更することはできません
ko: 수신자 이름을 이미 존재하는 이름으로 변경할 수 없습니다.
nb_no: Du kan ikke endre mottakernavnet til et som allerede finnes
nl_nl: U kunt de naam van de ontvanger niet in de naam van een reeds bestaande ontvanger wijzigen
pl: Nie można zmienić nazwy odbiorcy na istniejącą już nazwę
pt_br: Você não pode alterar o nome do destinatário para um já existente
pt_pt: Não é possível alterar o nome do destinatário para um nome já existente
ru: Имя пользователя невозможно изменить на имя другого, уже существующего, пользователя
sl: Ime prejemnika ni mogoče spremeniti v ime, ki že obstaja.
sv_se: Du kan inte ändra mottagarnamnet till ett namn som redan finns
th: คุณไม่สามารถเปลี่ยนแปลงชื่อผู้รับนี้ไปเป็นชื่อที่มีอยู่แล้วได้
zh_cn: 您可能无法更改已存在的收件人名称
zh_tw: 您可能無法變更收件者名稱到已存在的收件者名稱

# EN_AccountPreferences
source: Account Preferences
cs: Nastavení účtu
de_de: Kontovorbelegungen
es: Preferencias de la cuenta
es_es: Preferencias de cuenta
fi: Tilin asetukset
fr_fr: Préférences du compte
hu: Fiók beállításai
it_it: Preferenze conto
ja: アカウントのユーザー設定
ko: 기관 환경설정
nb_no: Kontoinnstillinger
nl_nl: Accountvoorkeuren
pl: Preferencje konta
pt_br: Preferências da conta
pt_pt: Preferências da conta
ru: Настройки абонемента
sl: Nastavitve računa
sv_se: Kontoinställningar
th: การตั้งค่าแอคเคาท์
zh_cn: 帐户首选项
zh_tw: 帳戶偏好設定

# EN_ContactingEBSCO
source: Contacting EBSCO
cs: Kontakt společnosti EBSCO
de_de: EBSCO kontaktieren
es: Contactar con EBSCO
es_es: Póngase en contacto con EBSCO
fi: Yhteyden ottaminen EBSCOon
fr_fr: Contacter EBSCO
hu: Kapcsolatfelvétel az EBSCO-val
it_it: EBSCO - Contatti
ja: EBSCO への連絡
ko: 엡스코 연락처
nb_no: Kontakte EBSCO
nl_nl: Contact opnemen met EBSCO
pl: Kontakt z EBSCO
pt_br: Entrando em contato com a EBSCO
pt_pt: Contatar a EBSCO
ru: Обращение в EBSCO
sl: Kontaktirajte EBSCO
sv_se: Kontaktar EBSCO
th: การติดต่อ EBSCO
zh_cn: 与 EBSCO 联系
zh_tw: 聯絡 EBSCO

# EN_EJournal
source: E-Journal Updates
cs: Aktualizace elektronických časopisů
es: Actualizaciones de revistas-e
es_es: Actualizaciones de E-Journal
fi: Elektronisten lehtien päivitykset
fr_fr: Revues Electroniques
hu: E-folyóirat aktualizálások
it_it: Aggiornamenti E-Journals
ja: 電子ジャーナルの更新
ko: 전자 저널 업데이트
nb_no: E-Journal Updates (E-tidsskriftoppdateringer)
nl_nl: Veranderingen elektronische tijdschriften
pl: Aktualizacje e-czasopism
pt_br: Atualizações de revistas eletrônicas especializadas
pt_pt: Atualizações de publicações eletrónicas
ru: Обновления электронных журналов
sl: Posodobitve elektronskih revij
sv_se: E-Journal Updates (e-tidskriftsuppdateringar)
th: ข้อมูลล่าสุด E-Journal
zh_cn: 电子期刊更新
zh_tw: 電子期刊更新

# EN_EmailAddress
source: Email Address
cs: E-mailová adresa
de_de: E-Mail-Adresse
es: Correo-e
es_es: Dirección de correo electrónico
fi: Sähköpostiosoite
fr_fr: Adresse e-mail
hu: E-mail cím
it_it: Indirizzo e-mail
ja: メール アドレス
ko: 이메일 주소
nb_no: E-postadresse
nl_nl: E-mailadres
pl: Adres e-mail
pt_br: Endereço de e-mail
pt_pt: Endereço e-mail
ru: Адрес эл. почты
sl: E-mail naslov
sv_se: E-postadress
th: ที่อยู่อีเมล์
zh_cn: 电子邮件地址
zh_tw: 電子郵件地址

# EN_Feedback
source: Feedback
cs: Názory a připomínky
es: Comentarios
es_es: Comentarios
fi: Palaute
fr_fr: Commentaires
hu: Visszajelzés
it_it: Riscontro
ja: フィードバック
ko: 피드백
nb_no: Tilbakemelding
pl: Opinia
pt_br: Comentários
pt_pt: Opinião
ru: Отзыв
sl: Povratna informacija
th: คำติชม
zh_cn: 反馈
zh_tw: 意見

# EN_IfYouHaveQuestion
source: If you have a question for EBSCONET® Support, please contact User Services below:
cs: Pokud máte dotaz týkající se podpory systému EBSCONET®, obraťte se na níže uvedené služby uživatelům:
de_de: Bitte kontaktieren Sie User Services für Fragen zum EBSCONET® Support.
es: Si desea plantear dudas al servicio de asistencia técnica de EBSCONET® Support, póngase en contacto con el servicio de atención al usuario en la dirección que figura a continuación :
es_es: Si tiene alguna pregunta para el servicio de asistencia de EBSCONET®, póngase en contacto con servicios al cliente, a continuación:
fi: Jos sinulla on kysyttävää EBSCONET®-tuelta, ota yhteyttä jäljempänä olevaan Käyttäjäpalveluun:
fr_fr: Si vous avez des questions pour le service EBSCONET® Support, veuillez contacter les Services utilisateurs ci dessous :
hu: Ha kérdése van az EBSCONET® Support-hoz, vegye fel a kapcsolatot az alábbi ügyfélszolgálatok valamelyikével:
it_it: In caso di domande relative a EBSCONET®, contattare il supporto clienti secondo le seguenti modalità:
ja: EBSCONET® Support へのご質問は、以下のユーザー サービスにお問い合わせください
ko: EBSCONET® 지원에 대해 궁금한 점이 있으면 아래의 사용자 서비스로 문의하여 주십시오.
nb_no: Hvis du vil spørre EBSCONET®-kundestøtten om noe, kan du kontakte Brukertjenester nedenfor:
nl_nl: Neem bij vragen voor EBSCONET® Support contact op met User Services:
pl: Jeśli masz pytania dotyczące pomocy technicznej EBSCONET®, skontaktuj się z poniższymi biurami obsługi użytkowników:
pt_br: Se você tiver uma dúvida para ser encaminhada ao Suporte EBSCONET®, entre em contato com a Assistência ao Usuário a seguir:
pt_pt: Se tiver perguntas para a Assistência da EBSCONET®, contacte os Serviços do Utilizador em baixo:
ru: С вопросами к службе поддержки EBSCONET® обращайтесь в службу поддержки пользователей:
sl: Če imate vprašanje za EBSCONET® podporo, prosimo kontaktirajte službo za uporabnike:
sv_se: Om du har en fråga om EBSCONET®, vänligen kontakta Userr Services nedan:
th: หากคุณมีข้อสงสัยเกี่ยวกับการบริการของ EBSCONET® โปรดติดต่อ 'บริการผู้ใช้' ทางด้านล่าง:
zh_cn: 如果您对 EBSCONET® 支持有任何问题，请通过下面的用户服务联系我们：
zh_tw: 如果您對 EBSCONET® 支援有疑問，請聯絡以下使用者服務中心：

# EN_JETSOrderActivity
source: JETS Order Activity
cs: Činnost objednávky JETS
de_de: JETS-Auslieferungsdaten
es: Pedidos JETS
es_es: Actividad de orden JETS
fi: JETS-tilaustoiminta
fr_fr: Commandes JETS
hu: JETS rendelések
it_it: Attività ordini JETS
ja: JETS オーダー内容
ko: JETS 주문현황
nb_no: JETS-bestillingsaktivitet
nl_nl: JETS-bestelactiviteit
pl: JETS- dane wysyłkowe
pt_br: Atividade de pedidos JETS
pt_pt: Volume das encomendas JETS
ru: Действия с заказами JETS
sl: JETS aktivnost naročila
sv_se: JETS-beställningsaktivitet
th: การทำรายการสั่งซื้อ JETS
zh_cn: JETS 订单活动
zh_tw: JETS 訂購活動

# EN_MCB
source: Missing Copy Bank
cs: Banka chybějících výtisků
es: Banco de duplicados (Missing Copy Bank)
es_es: Banco de copias faltantes
fr_fr: Numéros en stock
ko: 복본 소장 은행
pl: Bank dubletów
pt_br: Banco de cópias ausentes
pt_pt: Banco de cópias em falta
ru: Банк отсутствующих изданий
sl: Banka manjkajočih izvodov
zh_tw: 複本銀行

# EN_Name
source: Name
cs: Jméno
es: Nombre
es_es: Nombre
fi: Nimi
fr_fr: Nom
hu: Név
it_it: Nome
ja: 名前
ko: 이름
nb_no: Navn
nl_nl: Naam
pl: Nazwa
pt_br: Nome
pt_pt: Nome
ru: Имя
sl: Ime
sv_se: Namn
th: ชื่อ
zh_cn: 名称
zh_tw: 名稱

# EN_NOTECannotProvide
source: NOTE: We cannot provide product support via this feedback form.
cs: POZNÁMKA: Prostřednictvím tohoto formuláře pro názory a připomínky nemůžeme poskytovat podporu k produktu.
de_de: HINWEIS: Mit diesem Feedback-Formular können Sie keinen technischen Support anfordern.
es: NOTA: No podemos ofrecer servicios de asistencia a través de este impreso para comentarios.
es_es: NOTA: No podemos proporcionarle asistencia con el producto a través de este formulario de comentarios.
fi: HUOMAUTUS: Emme voi tarjota tuotetukea tämän palautelomakkeen kautta.
fr_fr: REMARQUE : ce formulaire de commentaires n'est pas destiné à assurer un support produit.
hu: MEGJEGYZÉS: Ezen a visszajelzési űrlapon keresztül nem tudunk terméktámogatásról gondoskodni.
it_it: NOTA: non possiamo fornire assistenza sui prodotti mediante questo modulo di feedback.
ja: メモ : このフィードバック フォームでは製品サポートを提供できません。
ko: 참고: 이 의견 양식을 통해서 제품 지원을 제공할 수는 없습니다.
nb_no: MERK: Vi kan ikke tilby produktstøtte via dette tilbakemeldingsskjemaet.
nl_nl: OPMERKING: wij kunnen via dit feedbackformulier geen productondersteuning bieden.
pl: UWAGA: nie możemy świadczyć pomocy technicznej dla produktu poprzez ten formularz opinii.
pt_br: OBSERVAÇÃO: não podemos fornecer suporte ao produto por este formulário de comentários.
pt_pt: NOTA: não podemos fornecer assistência ao produto através deste formulário de opinião.
ru: ПРИМЕЧАНИЕ. Мы не предоставляем техническую поддержку через данную форму отзыва.
sl: OPOMBA: Preko tega obrazca za povratne informacije ne moremo zagotoviti podpore za izdelek.
sv_se: Obs! Vi kan inte tillhandahålla tsupport via detta feedback-formulär.
th: หมายเหตุ: เราไม่สามารถให้บริการเกี่ยวกับผลิตภัณฑ์ผ่านทางแบบฟอร์มคำติชมนี้ได้
zh_cn: 注：我们无法通过此反馈表提供产品支持。
zh_tw: 註：我們無法利用本意見表提供產品支援。

# EN_Orders
source: Orders
cs: Objednávky
de_de: Bestellungen
es: Pedidos
es_es: Pedidos
fi: Tilaukset
fr_fr: Commandes
hu: Rendelések
it_it: Ordini
ja: オーダー
ko: 주문
nb_no: Bestillinger
nl_nl: Bestellingen
pl: Zamówienia
pt_br: Pedidos
pt_pt: Encomendas
ru: Заказы
sl: Naročila
sv_se: Beställningar
th: การสั่งซื้อ
zh_cn: 订单
zh_tw: 訂單數

# EN_Other
source: Other
cs: Ostatní
de_de: Sonstiges
es: Otros
es_es: Otro
fi: Muu
fr_fr: Autre
hu: Egyéb
it_it: Altro
ja: その他
ko: 기타
nb_no: Annet
nl_nl: Overige
pl: Inne
pt_br: Outro
pt_pt: Outro
ru: Другие
sl: Drugo
sv_se: Övrigt
th: อื่นๆ
zh_cn: 其它
zh_tw: 其他

# EN_Pleaseenteraval2
source: Please enter a valid email address to complete this request.
cs: Zadejte platnou e-mailovou adresu, aby bylo možné dokončit tento požadavek.
de_de: Geben Sie zum Abschließen dieser Anfrage bitte eine gültige E-Mail-Adresse ein.
es: Introduzca un correo-e válido para completar la solicitud.
es_es: Escriba una dirección de correo electrónico válida para completar esta solicitud.
fi: Viimeistele pyyntö kirjoittamalla voimassa oleva sähköpostiosoite.
fr_fr: Saisissez une adresse e-mail valide pour terminer cette demande.
hu: Az igénylés elkészítéséhez írjon be egy érvényes e-mail címet.
it_it: Inserire un indirizzo e-mail valido per completare la richiesta.
ja: この要求を完了するには、有効なメール アドレスを入力してください
ko: 이 요청을 완료하려면 유효한 이메일 주소를 입력하십시오.
nb_no: Skriv inn en gyldig e-postadresse for å fullføre denne forespørselen.
nl_nl: Voer een geldig e-mailadres in om deze aanvraag te voltooien.
pl: Wpisz poprawny adres e-mail, aby zakończyć to zgłoszenie.
pt_br: Digite um endereço de e-mail válido para concluir esse pedido.
pt_pt: Introduza um endereço de e-mail válido para concluir este pedido.
ru: Чтобы выполнить данный запрос, введите правильный адрес эл. почты.
sl: Za dokončanje te zahteve vnesite veljaven e-mail naslov.
sv_se: Ange en giltig e-postadress för att slutföra denna begäran.
th: โปรดป้อนที่อยู่อีเมล์ที่ถูกต้องเพื่อให้คำขอนี้สมบูรณ์
zh_cn: 请输入有的效电子邮件地址以完成此请求。
zh_tw: 請輸入有效的電子信箱地址以完成本請求。

# EN_Pleaseenteryour
source: Please enter your name to complete this request.
cs: Zadejte své jméno, aby bylo možné dokončit tento požadavek.
de_de: Geben Sie zum Abschließen dieser Anfrage bitte Ihren Namen ein.
es: Introduzca su nombre para completar la solicitud.
es_es: Escriba su nombre para completar esta solicitud.
fi: Viimeistele pyyntö kirjoittamalla nimesi.
fr_fr: Saisissez votre nom pour terminer cette demande.
hu: Az igénylés elkészítéséhez írja be a nevét.
it_it: Inserire il proprio nome per completare la richiesta.
ja: この要求を完了するには、名前を入力してください
ko: 이 요청을 완료하려면 이름을 입력하십시오.
nb_no: Skriv inn navnet ditt for å fullføre denne forespørselen.
nl_nl: Voer uw naam in om deze aanvraag te voltooien.
pl: Wpisz swoje nazwisko, aby ukończyć to zgłoszenie.
pt_br: Digite seu nome para concluir esse pedido.
pt_pt: Introduza o seu nome para concluir este pedido.
ru: Чтобы выполнить данный запрос, введите свое имя.
sl: Za dokončanje te zahteve, prosimo, vnesite vaše ime.
sv_se: Ange ditt namn för att slutföra denna begäran.
th: โปรดป้อนชื่อของคุณเพื่อให้คำขอนี้สมบูรณ์
zh_cn: 请输入您的姓名以完成此请求。
zh_tw: 請輸入姓名以完成本請求。

# EN_Pleaseenteryour2
source: Please enter your comments to complete this request.
cs: Zadejte své komentáře, aby bylo možné dokončit tento požadavek.
de_de: Geben Sie zum Abschließen dieser Anfrage bitte Ihre Kommentare ein.
es: Introduzca sus comentarios para completar la solicitud.
es_es: Escriba sus comentarios para completar esta solicitud.
fi: Viimeistele pyyntö kirjoittamalla kommenttisi.
fr_fr: Saisissez vos commentaires pour terminer cette demande.
hu: Az igénylés elkészítéséhez írja be megjegyzéseit.
it_it: Inserire i propri commenti per completare la richiesta.
ja: この要求を完了するには、コメントを入力してください
ko: 이 요청을 완료하려면 내용을 입력하십시오.
nb_no: Skriv inn merknadene dine for å fullføre denne forespørselen.
nl_nl: Voer uw opmerkingen in om deze aanvraag te voltooien.
pl: Wpisz komentarz, aby ukończyć to zgłoszenie.
pt_br: Digite seus comentários para concluir esse pedido.
pt_pt: Introduza os seus comentários para concluir este pedido.
ru: Чтобы выполнить данный запрос, введите свои комментарии.
sl: Za dokončanje te zahteve, prosimo, vnesite vaše komentarje.
sv_se: Ange dina kommentarer för att slutföra denna begäran.
th: โปรดป้อนความเห็นเพื่อให้คำขอนี้สมบูรณ์
zh_cn: 请输入您的备注以完成此请求。
zh_tw: 請輸入您的意見以完成本請求。

# EN_Renewals
source: Renewals
cs: Obnovení
de_de: Erneuerungen
es: Renovaciones
es_es: Renovaciones
fi: Uusinnat
fr_fr: Renouvellements
hu: Megújítások
it_it: Rinnovi
ja: 更新
ko: 갱신
nb_no: Fornyelser
nl_nl: Vernieuwingen
pl: Odnowienia
pt_br: Renovações
pt_pt: Renovações
ru: Обновления
sl: Obnovitve
sv_se: Förnyelser
th: การต่ออายุ
zh_cn: 续订
zh_tw: 續訂
