Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# UploadHistory_VendorNameMatched
source: Vendor Name matched
cs: Název prodejce souhlasí
de_de: Anbieter stimmte überein.
es: Nombre del proveedor emparejado
es_es: Nombre del Proveedor coincidió
fi: Myyjän nimi täsmää
fr_fr: Correspondance du nom du fournisseur
hu: A Szolgáltató neve megegyezett
it_it: Nome venditore corrispondente
ko: 업체 이름이 일치합니다.
nb_no: Samsvar med leverandørnavn
nl_nl: Leveranciersnaam gekoppeld
pl: Pasująca Nazwa Sprzedawcy
pt_br: Vendor Name combina
pt_pt: O nome do fornecedor combinou
sl: Ime dobavitelja se ujema
sv_se: Leverantörsnamn matchat
th: ชื่อผู้จำหน่ายตรงกัน
zh_cn: 供应商名称匹配
zh_tw: 供應商名稱吻合

# UploadHistory_VendorSettingApplied
source: Collection settings applied
cs: Nastavení kolekce jsou aplikována
de_de: Kollektionseinstellungen angewandt
es: Ajustes de colección aplicados
es_es: La configuración del Proveedor ha sido aplicada
fi: Kokoelma-asetukset ovat käytössä
fr_fr: Paramètres de collection appliqués
hu: Gyűjtemény beállításai alkalmazva
it_it: Applicate le opzioni del venditore.
ko: 장서 설정이 반영되었습니다.
nb_no: Beholdningsinnstillinger er implementert
nl_nl: Collectiesettings toegepast
pl: Ustawienia kolekcji wprowadzone
pt_br: Aplicada Definição do Fornecedor
pt_pt: Aplicados os ajustes da coleção
sl: Uporabljene nastavitve zbirke
sv_se: Inställningar för bestånd har tillämpats
th: ใช้การตั้งค่าคอลเล็คชั่น
zh_cn: 馆藏设定已启用
zh_tw: 館藏設定已啟用

# UploadHistory_VendorTokenNotAllowed
source: Vendor Token not allowed
cs: Symbol prodejce nebyl povolen.
de_de: Anbietersymbol nicht erlaubt
es: No se permite clave del proveedor
es_es: Ficha del Proveedor no está permitida
fi: Myyjätunnus ei ole sallittu
fr_fr: Jeton fournisseur non autorisé
hu: A Szolgáltató token-je nem engedélyezett.
it_it: Token fornitore non autorizzati
ko: 업체 토큰 허용되지 않음
nb_no: Ugyldig leverandørtilgangsbevis
nl_nl: Leverancierstoken niet toegestaan
pl: Token Sprzedawcy nie dozwolony
pt_br: Não é permitido Vendor Token
pt_pt: Não permite o token do produtor
sl: Ponudnikov simbol ni dovoljen
sv_se: Leverantörs-token ej tillåten
th: ใช้ Token จากผู้จำหน่ายไม่ได้
zh_cn: 无法使用供应商的赠品
zh_tw: 無法使用供應商的禮劵

# UploadStatus_AddAsCustom
source: Add to collection as custom
cs: Přidat do kolekce jako upravený
de_de: der Kollektion als benutzerdefiniert hinzufügen
es: Añadir a la colección como propio
es_es: Adicionar a la colección como personalizada
fi: Lisää kokoelmaan mukautettuna
fr_fr: Ajouter à la collection comme personnalisé
hu: Gyűjteményhez adás, szokásosként
it_it: Aggiungere alla collezione come cliente
ko: 맞춤으로 장서에 추가하기
nb_no: Legg til i beholdning som egendefinert
nl_nl: Aan collectie toevoegen als aangepast
pl: Dodaj do kolekcji, jako domyślny
pt_br: Adicionar a coleção como personalizado
pt_pt: Adicione à coleção como personalizada
sl: Dodaj v zbirko kot je bilo spremenjeno
sv_se: Lägg till i bestånd som anpassad
th: เพิ่มเข้าไปในคอลเล็กชั่นเป็นแบบกำหนดเอง
zh_cn: 新增自定项目至馆藏
zh_tw: 新增自定項目至館藏

# UploadStatus_AddAsManaged
source: Add to collection as managed
cs: Přidat do kolekce jako zdařilý
de_de: der Kollektion als verwaltet hinzufügen
es: Añadir a colección como gestionado
es_es: Adicionar a la colección como administrada
fi: Lisää kokoelmaan hallittuna
fr_fr: Ajouter à la collection comme géré
hu: Gyűjteménybe illesztés, irányított.
it_it: Aggiungere alla collezione come gestito
ko: 관리로 장서에 추가하기
nb_no: Legg til i beholdning som håndtert
nl_nl: Aan collectie toevoegen als beheerd
pl: Dodaj do kolekcji, jako zarządzone
pt_br: Adicionar a coleção como gerenciado
pt_pt: Adicione à coleção como gerida
sl: Dodaj v zbirko kot uspelo
sv_se: Lägg till i bestånd som hanterad
th: เพิ่มเข้าไปในคอลเล็คชั่นตามที่ได้จัดการ
zh_cn: 添加至馆藏
zh_tw: 新增至館藏

# UploadStatus_InvalidRecord
source: Invalid
cs: Neplatný
de_de: ungültig
es: No válido
es_es: Inválido
fi: Virheellinen
fr_fr: Invalide
hu: Nem megfelelő
it_it: Non valido
ko: 유효하지 않음
nb_no: Ugyldig
nl_nl: Ongeldig
pl: Błędny
pt_br: Inválido
pt_pt: Inválido
sl: Neveljaven
sv_se: Ogiltig
th: ไม่สามารถใช้ได้
zh_cn: 无效
zh_tw: 無效

# UploadStatus_Remove
source: Remove from collection
cs: Odebrat z kolekce
de_de: Aus der Kollektion entfernen
es: Quitar de la colección
es_es: Quitar de la colección
fi: Poista kokoelmasta
fr_fr: Supprimer de la collection
hu: Eltávolítás a gyűjteményből
it_it: Togli da collezione
ko: 장서에서 제거하기
nb_no: Fjern fra beholdning
nl_nl: Verwijder uit collectie
pl: Usuń z kolekcji
pt_br: Remover da coleção
pt_pt: Retire da coleção
sl: Odstrani iz zbirke
sv_se: Ta bort från bestånd
th: นำออกจากคอลเล็คชั่น
zh_cn: 从馆藏中删除
zh_tw: 從館藏中刪除

# UploadStatus_Update
source: Update collection data
cs: Aktualizovat data kolekce
de_de: Kollektionsdaten aktualisieren
es: Actualizar los datos de la colección
es_es: Actualizar información de la colección
fi: Päivitä kokoelmatiedot
fr_fr: Mise à jour des données de collection
hu: A gyűjtemény adatainak frissítése
it_it: Aggiorna dati collezione
ko: 장서 데이터를 갱신합니다.
nb_no: Oppdater beholdningsdata
nl_nl: Update collectiegegevens
pl: Aktualizuj dane kolekcji
pt_br: Atualização de dados da coleção
pt_pt: Atualize os dados da coleção
sl: Posodobitev podatkov o zbirki
sv_se: Uppdatera beståndsinformation
th: อัพเดทดาต้าของคอลเล็คชั่น
zh_cn: 收集馆藏信息
zh_tw: 更新館藏資訊

# UploadStatus_UpdateCollectionSettings
source: Update collection settings
cs: Aktualizovat nastavení kolekce
de_de: Kollektionseinstellungen aktualisieren
es: Actualizar características de la colección
es_es: Actualizar especificaciones de la colección
fi: Päivitä kokoelman asetukset
fr_fr: Mise à jour des paramètres de collection
hu: A gyűjtemény beállításainak frissítése
it_it: Aggiornamento collezione
ko: 장서 설정을 갱신합니다.
nb_no: Oppdater beholdningsinnstillinger
nl_nl: Update collectiesettings
pl: Aktualizuj ustawienia kolekcji
pt_br: Atualize as configurações de coleção
pt_pt: Atualize os ajustes da coleção
sl: Posodobitev nastavitev zbirke
sv_se: Uppdatera inställningar för bestånd
th: อัพเดทการตั้งต่าของคอลเล็คชั่น
zh_cn: 更新馆藏设置
zh_tw: 更新館藏設定

# UploadStatus_UpdateVendorSettings
source: Update collection settings
cs: Aktualizovat nastavení kolekce
de_de: Kollektionseinstellungen aktualisieren
es: Actualizar características de la colección
es_es: Actualizar especificaciones proveedor
fi: Päivitä kokoelman asetukset
fr_fr: Mise à jour des paramètres de collection
hu: A gyűjtemény beállításainak frissítése
it_it: Aggiorna dati collezione
ko: 장서 설정을 갱신합니다.
nb_no: Oppdater beholdningsinnstillinger
nl_nl: Update collectiesettings
pl: Aktualizuj ustawienia kolekcji
pt_br: Atualizar configurações de coleção
pt_pt: Atualizar configurações da coleção
sl: Posodobitev nastavitev zbirke
sv_se: Uppdatera inställningar för bestånd
th: อัพเดทการตั้งค่าของคอลเล็คชั่น
zh_cn: 更新馆藏设置
zh_tw: 更新館藏設定

# UploadStatus_UserIgnored
source: User ignored
cs: Uživatel ignorován
de_de: Nutzer nicht bekannt
es: Usuario ignorado
es_es: Usuario ignorado
fi: Käyttäjää ei huomioida
fr_fr: Utilisateur ignoré
hu: Felhasználó elutasítva.
it_it: Utente ignorato
ko: 사용자 무시
nb_no: Bruker ignorert
nl_nl: Gebruiker genegeerd
pl: Zignorowany użytkownik
pt_br: Usuário desconhecido
pt_pt: Utilizador ignorado
sl: Uporabnik ni znan
sv_se: Användare ignorerad
th: ไม่สนใจโดยผู้ใช้
zh_cn: 忽略
zh_tw: 忽略

# EN_Nocopiesavailab
source: No copies available in the Missing Copy Bank for this Title
cs: V bance chybějících výtisků nejsou k dispozici žádné výtisky tohoto titulu
de_de: Für diesen Titel sind keine Exemplare in der Missing Copy Bank verfügbar.
es: No existen copias disponibles para este título en el Missing Copy Bank.
es_es: No hay copias disponibles de este título en el banco de copias faltantes
fi: Missing Copy Bankissa ei ole tämän nimekkeen kappaleita
fr_fr: Aucune copie de ce titre n'est disponible dans le stock de numéro.
hu: Nem állnak rendelkezésre példányok a Missing Copy Bank-ben ehhez a kiadványhoz
it_it: La missing Copy Bank non dispone di copie di questo titolo
ja: Missing Copy Bank にこの在庫はありません。
ko: 복본 소장은행에 이 타이틀에 대한 복본이 없습니다.
nb_no: Det finnes ingen tilgjengelige eksemplarer av denne tittelen i Missing Copy Bank
nl_nl: Er zijn geen exemplaren van deze titel beschikbaar in de Missing Copy Bank
pl: Brak dostępnych egzemplarzy dla tego tytułu w banku dubletów
pt_br: Não há nenhuma cópia disponível no Banco de cópias ausentes com esse título
pt_pt: Nenhuma cópia disponível no "Missing Copy Bank"
ru: В Банке отсутствующих изданий нет копий для данного издания
sl: V "Banki manjkajočih izvodov" za ta naslov ni na voljo nobene kopije.
sv_se: Inga nummer tillgängliga i Missing Copy Bank för denna titel
th: ไม่มีสำเนาของเรื่องนี้ใน Missing Copy Bank
zh_cn: Missing Copy Bank 中没有此标题的副本
zh_tw: 本標題在複本銀行中沒有複本

# EN_NoTitleForCopyBankOrder
source: No Title Number Available for MCB order
cs: Pro MCB objednávku není dostupné žádné číslo titulu
de_de: Keine Titelnummer für MCB Bestellung verfügbar
es: No hay disponible número de título para el pedido MCB
fi: Ei nimekenumeroa saatavilla Missing Copy Bank-tilaukselle
fr_fr: Aucun numéro de titres n'est disponible pour la commande de numéros manquants.
hu: MCB rendeléshez nem áll rendelkezésre cikkszám
it_it: Nessun numero disponibile per l'ordine MCB
ko: 복본 소장처 주문을 위한 타이틀 번호로 유효하지 않습니다.
nb_no: Intet tittelnummer er tilgjengelig for MCB-bestilling
nl_nl: Geen titelnummer beschikbaar voor Missing Copy Bank bestelling
pl: Brak Dostępnego Numeru Tytułu dla zamówienia MCB
pt_br: Sem Título Número disponível para a ordem MCB
pt_pt: Nenhum número de título disponível para um pedido no Banco de Duplicados (MCB)
sl: Za MCB naročilo ni na voljo nobena številka naslova
sv_se: Titelnummer saknas för MCB-beställning

# EN_OrderCopies
source: Order Copies
cs: Objednat výtisky
de_de: Exemplare bestellen
es: Pedir copias
es_es: Copias del pedido
fi: Tilaa numerot
fr_fr: Commander des exemplaires
hu: Példányok megrendelése
it_it: Ordina copie
ja: オーダー部数
ko: 복본 주문
nb_no: Bestill eksemplarer
nl_nl: Exemplaren bestellen
pl: Kopie zamówienia
pt_br: Solicitar cópias
pt_pt: Cópias da encomenda
ru: Копии заказов
sl: Naročilo kopij
sv_se: Beställ nummer
th: จำนวนเล่มที่สั่ง
zh_cn: 订单副本
zh_tw: 訂單複本

# EN_OrderQuantity
source: Order Quantity
cs: Objednané množství
de_de: Bestellanzahl
es: Cantidad del pedido
es_es: Cantidad del pedido
fi: Tilattava määrä
fr_fr: Quantité de la commande
hu: Rendelés mennyisége
it_it: Quantità ordinata
ja: オーダー数量
ko: 주문 수량
nb_no: Antall bestilt
nl_nl: Bestelaantal
pl: Wielkość zamówienia
pt_br: Quantidade do pedido
pt_pt: Quantidade da encomenda
ru: Количество в заказе
sl: Količina naročila
sv_se: Beställningskvantitet
th: ปริมาณที่สั่ง
zh_cn: 订单数量
zh_tw: 訂購數量

# EN_Pleaseenteraval
source: Please enter a valid quantity.
cs: Zadejte platné množství.
de_de: Geben Sie bitte eine gültige Anzahl ein.
es: Introduzca una cantidad válida.
es_es: Escriba una cantidad válida.
fi: Määritä lukumäärä.
fr_fr: Veuillez saisir une quantité valide.
hu: Írjon be egy érvényes mennyiséget.
it_it: Inserire quantità valida.
ja: 有効な数量を入力してください
ko: 유효한 수량을 입력하십시오.
nb_no: Skriv inn et gyldig antall.
nl_nl: Voer een geldig aantal in.
pl: Wpisz poprawną ilość.
pt_br: Digite uma quantidade válida.
pt_pt: Introduza uma quantidade válida.
ru: Введите правильное количество.
sl: Prosimo vnesite veljavno količino.
sv_se: Ange en giltig kvantitet.
th: โปรดป้อนปริมาณที่ถูกต้อง
zh_cn: 请输入有效数量。
zh_tw: 請輸入有效數量。

# EN_Pleaseenterthen2
source: Please enter the number of copies you require for each volume and issue.
cs: Zadejte počet výtisků, které pro jednotlivé svazky a čísla požadujete.
de_de: Geben Sie bitte die Exemplare je Band/Jahrgang und Ausgabe ein.
es: Introduzca el número de copias necesario para cada volumen y ejemplar.
es_es: Escriba el número de copias que solicita por cada volumen y ejemplar.
fi: Määritä haluamasi kunkin niteen ja numeron kappalemäärä.
fr_fr: Saisissez le nombre d'exemplaires souhaités pour chaque volume ou numéro.
hu: Írja be, hány példányt igényel az egyes kötetekből és számokból.
it_it: Inserire il numero di copie richiesto per ogni volume e fascicolo.
ja: 必要な各巻号の部数を入力してください
ko: 각 볼륨과 이슈에 대해 필요한 부수를 입력하십시오.
nb_no: Skriv inn antall ønskede eksemplarer for hvert volum og nummer.
nl_nl: Voer het aantal exemplaren dat u wilt van elk jaargang en elk nummer in.
pl: Wpisz liczbę żądanych egzemplarzy każdego tomu i numeru.
pt_br: Digite o número e cópias necessárias para cada volume e edição.
pt_pt: Introduza o número de cópias pretendido para cada volume e número.
ru: Введите количество копий, необходимое для каждого тома и номера.
sl: Prosimo vnesite število kopij, ki jih potrebujete za vsak letnik ali izdajo.
sv_se: Ange det antal exemplar du önskar för varje volym och nummer.
th: โปรดป้อนจำนวนฉบับที่คุณต้องการสำหรับสิ่งพิมพ์แต่ละเล่ม/แต่ละฉบับ
zh_cn: 请输入您所需的每个卷号和期号的份数。
zh_tw: 請輸入各卷冊及刊號的份數。

# EN_QuantityAvailable
source: Quantity Available
cs: Dostupné množství
de_de: Verfügbare Anzahl
es: Cantidad disponible
es_es: Cantidad disponible
fi: Saatavilla olevien määrä
fr_fr: Quantité disponible
hu: Elérhető mennyiség
it_it: Quantità disponibile
ja: 入手可能な数量
ko: 수량
nb_no: Tilgjengelig antall
nl_nl: Beschikbaar aantal
pl: Dostępna ilość
pt_br: Quantidade disponível
pt_pt: Quantidade disponível
ru: Доступное количество
sl: Razpoložljiva količina
sv_se: Tillänglig kvantitet
th: ปริมาณที่มีอยู่
zh_cn: 提供数量
zh_tw: 可提供數量

# EN_CheckAllAvailable
source: Check All Available Fields
cs: Zkontrolovat všechny dostupná pole
de_de: Alle verfügbaren Felder prüfen
es: Comprobar todos los campos disponibles
fi: Tarkista kaikki vapaat kentät
fr_fr: Cocher tous les champs disponibles
hu: Minden elérhető mező ellenőrzése
it_it: Controlla tutti i campi disponibili
ko: 모든 가능한 필드를 확인하세요.
nb_no: Kontroller alle tilgjengelige felt
nl_nl: Alle beschikbare velden aanvinken
pl: Sprawdź Wszystkie Dostępne Pola
pt_br: Verifique Todos os Campos Disponíveis
pt_pt: Verificar todos os campos
sl: Preveri vsa razpoložljiva polja
sv_se: Markera alla tillgängliga fält

# EN_FundCode/HEGIS
source: Fund Code
cs: Kód finančních prostředků HEGIS
de_de: Kostenstelle
es: Fund Code/HEGIS
es_es: Clave del Fondo/HEGIS
fi: Kustannuspaikka/HEGIS
fr_fr: Code budget / HEGIS
hu: Finaszírozási kód/HEGIS
it_it: Codice fondo/HEGIS
ja: Fund Code/HEGIS
ko: 재원 코드
nb_no: Kostnadsted
nl_nl: Budgetcode/HEGIS
pl: Kod funduszu/HEGIS
pt_br: Código do Fundo/HEGIS
pt_pt: Código de financiamento
ru: Фондовый код заказчика/HEGIS
sl: Stroškovno mesto
sv_se: Kostnadsställe
th: รหัสเงินทุน / HEGIS
zh_cn: 经费代码
zh_tw: Fund Code/HEGIS

# EN_ChangeGroup
source: Change Group
cs: Změnit skupinu
de_de: Gruppe ändern
es: Cambiar grupo
es_es: Cambiar grupo
fi: Vaihda ryhmää
fr_fr: Modifier un groupe
hu: Csoport megváltoztatása
it_it: Cambia gruppo
ja: グループの変更
ko: 그룹 변경
nb_no: Endre gruppe
nl_nl: Groep wijzigen
pl: Zmień grupę
pt_br: Alterar grupo
pt_pt: Alterar grupo
ru: Изменить группу
sl: Spremeni skupino
sv_se: Ändra grupp
th: เปลี่ยนกลุ่ม
zh_cn: 更改组
zh_tw: 變更群組

# EN_IncludeRecipien
source: Include Recipient Group
cs: Zahrnout skupinu příjemců
de_de: einschließlich Empfängergruppe
es: Incluir grupo receptor
es_es: Incluir grupo receptor
fi: Liitä vastaanottajaryhmä
fr_fr: Inclure le groupe de destinataires
hu: Címzettcsoport beillesztése
it_it: Includi gruppo destinatario
ja: 受信者グループを含める
ko: 수신자 그룹 포함
nb_no: Ta med mottakergruppe
nl_nl: Groep ontvangers opnemen
pl: Dołącz grupę odbiorców
pt_br: Incluir grupo de destinatários
pt_pt: Incluir grupo de destinatários
ru: Включить группу получателей
sl: Vključi skupino prejemnikov
sv_se: Inkludera mottagargrupp
th: รวมกลุ่มผู้รับ
zh_cn: 包括收件人组
zh_tw: 包括收件者群組

# EN_AnEmail
source: An email will be sent to your Customer Service Representative to confirm your cancellation. The status of your order will not change until your Customer Service Representative has updated this change. Thank you.
cs: Vašemu zástupci oddělení služeb zákazníkům (CSR) bude zaslán e-mail s potvrzením vašeho zrušení. Stav vaší objednávky se nezmění, dokud zástupce CSR tuto změnu neaktualizuje. Děkujeme.
de_de: Ihr Kundenbetreuer wird Ihre Abbestellung bestätigen. Der Status Ihrer Bestellung ändert sich erst, wenn Ihr Kundenbetreuer die Änderung erfasst hat. Vielen Dank!
es: Se enviará un correo electrónico al CSR para confirmar su cancelación. No se producirá la modificación en el estado de su pedido hasta que el CSR haya actualizado los datos. Gracias.
es_es: Se le enviará un correo electrónico a su CSR para confirmar su cancelación. El estado de su orden no cambiará sino hasta que su CSR haya actualizado este cambio. Muchas gracias.
fi: Peruutuksen vahvistusta koskeva sähköpostiviesti lähetetään asiakaspalvelijallenne. Tilauksen tila ei muutu, ennen kuin asiakaspalvelija on päivittänyt muutoksen.
fr_fr: Un e-mail sera envoyé à votre Chargé de Clientèle pour confirmer votre annulation. Le statut de votre commande sera modifié lorsque votre Chargé de Clientèle l'aura mis à jour. Merci.
hu: A törlés megerősítéséhez egy e-mailt küldünk a vevőszolgálati képviselőjéhez. A rendelés státusza mindaddig nem változik, amíg a vevőszolgálati képviselő nem frissíti ezt a változást. Köszönjük!
it_it: Un messaggio e-mail verrà inviata al suo CSR a conferma dell'annullamento. Lo stato dell'ordine non verrà modificato fino a quando il CSR non avrà aggiornato il cambiamento. Grazie
ja: メールは カスタマーサービスに送信され、キャンセルが確認されます オーダー状況は、カスタマーサービスが確認するまで更新されません 宜しくお願いします
ko: 취소 확인을 위한 이메일이 고객 서비스 담당자에게 발송될 것입니다. 고객 서비스 담당자가 이 변경 사항을 업데이트할 때까지 주문 상태는 변경되지 않습니다. 감사합니다.
nb_no: En e-postbekreftelse på avbestilingen sendes til din kundestøtterepresentant. Bestillingsstatusen vil ikke endres før kundestøtterepresentanten har oppdatert denne endringe. Takk.
nl_nl: Er wordt een e-mail naar uw contactpersoon op de klantenservice gestuurd om uw annulering te bevestigen. De status van uw bestelling wordt pas gewijzigd als uw contactpersoon op de klantenservice deze wijziging heeft bijgewerkt. Dank u!
pl: Do przedstawiciela działu obsługi klienta zostanie wysłana wiadomość e-mail z potwierdzeniem anulowania. Status zamówienia nie ulegnie zmianie do chwili zaktualizowania zmian przez przedstawiciela działu obsługi klienta. Dziękujemy.
pt_br: Um e-mail será enviado ao CSR para confirmar seu cancelamento. O status do seu pedido não será alterado até que o CSR tenha atualizado esta alteração. Obrigado.
pt_pt: Uma mensagem de correio eletrónico será enviada ao seu CSR para confirmar o cancelamento. O estado da sua encomenda não mudará até que o seu CSR introduza esta mudança. Obrigado!
ru: Вашему представителю службы по работе с клиентами будет отправлено электронное письмо для подтверждения отмены. Состояние заказа не изменится, пока ваш представитель не внесет это изменение. Спасибо.
sl: Elektronsko sporočilo bo poslano vašemu predstavniku za stike s strankami, da potrdi vašo odpoved. Status vašega naročila se ne bo spremenil dokler vaš predstavnik za stike s strankami ne posodobi te spremembe. Hvala.
sv_se: Ett e-postmeddelande skickas till din kundservicerepresentant för att bekräfta din annullering. Ändringen(-arna) kommer inte att återspeglas förrän din kundservicerepresentant har uppdaterat beställningen. Tack!
th: ระบบจะส่งอีเมล์ถึง CSR ของคุณเพื่อยืนยันการยกเลิกของคุณ สถานะการสั่งซื้อของคุณจะไม่เปลี่ยนแปลงจนกว่า CSR ของคุณจะอัปเดตการเปลี่ยนแปลงนี้ ขอขอบคุณ
zh_cn: 将有一封电子邮件发送给您的客户服务代表以确认取消。在客户服务代表更新此更改之前，您的订单状态将不会发生变化。谢谢！
zh_tw: 有封電子郵件會寄到您的客戶服務專員以便確認取消動作。您訂單的狀態在客戶服務專員更新本變更前將維持不變。謝謝您。

# EN_AtExpiration
source: At Expiration
cs: Ke konci platnosti
de_de: Zum Laufzeitende
es: Al vencimiento
es_es: Al vencimiento
fi: Erääntymisen ajankohtana
fr_fr: à l'expiration
hu: Lejáratkor
it_it: Alla scadenza
ja: 期限日に
ko: 만료 시
nb_no: Ved utløp
nl_nl: Na afloopdatum
pl: W okresie upływu
pt_br: No vencimento
pt_pt: Na data de validade
ru: По окончании
sl: Ob poteku veljavnosti
sv_se: Vid förfallodatum
th: เมื่อหมดอายุ
zh_cn: 截止时
zh_tw: 於到期時

# EN_Cancelling&lt;$Tit
source: Cancelling <$TitleName$> <$TitleNumber$>.
cs: Zrušení
de_de: abbestellen <$TitleName$> <$TitleNumber$>.
es: Cancelando <$TitleName$> <$TitleNumber$>.
es_es: Cancelando <$TitleName$> <$TitleNumber$>.
fi: Peruutetaan <$TitleName$> <$TitleNumber$>.
fr_fr: Annulation de <$TitleName$> <$TitleNumber$>.
hu: <$TitleName$> <$TitleNumber$> törlése.
it_it: In corso di annullamento <$TitleName$> <$TitleNumber$>.
ja: <$TitleName$> <$TitleNumber$>をキャンセル中です。
ko: 취소중
nb_no: Kansellerer <$TitleName$> <$TitleNumber$>.
nl_nl: Opzeggen
pl: Usuwanie <$TitleName$> <$TitleNumber$>.
pt_br: Cancelando <$TitleName$> <$TitleNumber$>.
pt_pt: Cancele <$Nome do título$> <$Número do título$>.
ru: Аннуляция <$TitleName$> <$TitleNumber$>.
sl: Preklic <$TitleName$> <$TitleNumber$>.
sv_se: Avbeställning pågår
th: ชื่อที่กำลังยกเลิก
zh_cn: 撤订<$TitleName$> <$TitleNumber$>.
zh_tw: 正在刪除 <$期刊名稱$> <$期刊號碼$>.

# EN_CancellingOrder
source: Cancelling Order Number
cs: Zrušení čísla objednávky
de_de: Auftragsnummer wird storniert
es: Cancelación del número de pedido
es_es: Número de orden de cancelación
fi: Peruutetaan tilausnumero
fr_fr: Annuler le numéro de commande
hu: Rendelési szám törlése
it_it: Annullamento numero ordine
ja: キャンセル オーダー番号
ko: 주문 번호 취소
nb_no: Kansellerer bestillingsnummer
nl_nl: Bestelnummer annuleren
pl: Anulowanie zamówienia numer
pt_br: Cancelando o número do pedido
pt_pt: Cancelar Número da encomenda
ru: Номер заказа отменяется
sl: Številka naročila - preklic
sv_se: Avbeställningsnummer
th: เลขที่การสั่งซื้อที่ยกเลิก
zh_cn: 取消订单编号
zh_tw: 正在取消訂單編號

# EN_CancellingPendi
source: Cancelling Order
cs: Rušení objednávky
de_de: Auftrag wird storniert
es: Cancelación del pedido
es_es: Cancelación de pedido
fi: Tilauksen peruuttaminen
fr_fr: Annulation de la commande
hu: Rendelés törlése
it_it: Annullamento ordine
ja: オーダーのキャンセル
ko: 주문 취소
nb_no: Kansellerer bestilling
nl_nl: Bestelling wordt geannuleerd
pl: Anulowanie zamówienia
pt_br: Cancelamento de pedido
pt_pt: Cancelar Encomenda
ru: Заказ отменяется
sl: Preklic naročila
sv_se: Avbryter beställning
th: การยกเลิกการสั่งซื้อ
zh_cn: 取消订单
zh_tw: 取消訂單
