Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_FormatChangedRenewal
source: Format changed?
cs: Formát změněn?
de_de: Format geändert?
es: ¿Formato cambiado?
fi: Muuttuiko formaatti?
fr_fr: Changement de format?
hu: Formátum megváltozott?
it_it: Cambio di formato?
ko: 형태 변경?
nb_no: Format endret?
nl_nl: Verschijningsversie gewijzigd?
pl: Zmieniono format?
pt_br: Formato mudou?
sl: Spremenjen format?
sv_se: Har formatet ändrats?

# EN_FundCodeChanged
source: Fund Code changed?
cs: Kód finančních prostředků změněn?
de_de: Kostenstelle geändert?
es: ¿Código fund cambiado?
fi: Muuttuiko kustannuspaikka?
fr_fr: Changement de code budgétaire?
hu: Költségkód megváltozott?
it_it: Cambio di codice centro costo?
ko: 재원 코드 변경?
nb_no: Referansekode endret?
nl_nl: Budgetcode gewijzigd?
pl: Zmieniono kod waluty?
pt_br: Código de Fundos mudou?
sl: Stroškovno mesto spremenjeno?
sv_se: Har kostnadsstället ändrats?

# EN_IlsNumberChanged
source: ILS Number changed?
cs: Číslo ILS změněno?
de_de: ILS Nummer geändert?
es: ¿Número ILS cambiado?
fi: Muutettiinko ILS-numeroa?
fr_fr: Changement de Numéro ILS
hu: ILS szám megváltozott?
it_it: Cambio di numero di ILS?
ko: ILS 번호 변경?
nb_no: ILS-nummer endret?
nl_nl: ILS-nummer gewijzigd?
pl: Zmieniono numer ILS?
pt_br: Número de ILS mudou?
sl: ILS številka spremenjena?
sv_se: Har ILS-numret ändrats?

# EN_OrdCom2Changed
source: Order Comment 2 changed?
cs: Komentář 2 objednávky změněn?
de_de: Auftragskommentar 2 geändert?
es: ¿Comentario 2 de pedido cambiado?
fi: Muutettiinko tilauksen kommentti 2?
fr_fr: Changement de commentaire de commande 2?
hu: Megrendelés Megjegyzés 2 megváltozott?
it_it: Commento Ordine 2 modificato?
ko: 주문 코멘트 2를 변경합니까?
nb_no: Ordrekommentar 2 endret?
nl_nl: Bestelopmerking 2 gewijzigd?
pl: Zmieniono Komentarz Zamówienia 2 ?
pt_br: Comentário de Ordem 2 mudou?
sl: Spremeniti komentar 2 k naročilu?
sv_se: Har beställningskommentar 2 ändrats?

# EN_OrdCom3Changed
source: Order Comment 3 changed?
cs: Komentář 3 objednávky změněn?
de_de: Auftragskommentar 3 geändert?
es: ¿Comentario 3 de pedido cambiado?
fi: Muutettiinko tilauksen kommentti 3?
fr_fr: Changement de commentaire de commande 3?
hu: Megrendelés Megjegyzés 3 megváltozott?
it_it: Commento Ordine 3 modificato?
ko: 주문 코멘트 3을 변경합니까?
nb_no: Ordrekommentar 3 endret?
nl_nl: Bestelopmerking 3 gewijzigd?
pl: Zmieniono Komentarz Zamówienia 3?
pt_br: Comentário de Ordem 3 mudou?
sl: Spremeniti komentar 3 k naročilu?
sv_se: Har beställningskommentar 3 ändrats?

# EN_OrderComment1Changed
source: Order Comment 1 changed?
cs: Komentář 1 objednávky změněn?
de_de: Auftragskommentar 1 geändert?
es: ¿Comentario 1 de pedido cambiado?
fi: Muutettiinko tilauksen kommentti 1?
fr_fr: Changement de commentaire de commande 1?
hu: Megrendelés Megjegyzés 1 megváltozott?
it_it: Commento Ordine 1 modificato?
ko: 주문 코멘트 1을 변경합니까?
nb_no: Ordrekommentar 1 endret?
nl_nl: Bestelopmerking 1 gewijzigd?
pl: Zmieniono Komentarz Zamówienia 1?
pt_br: Comentário de Ordem 1 mudou?
sl: Spremeniti komentar 1 k naročilu?
sv_se: Har beställningskommentar 1 ändrats?

# EN_OrderComment2Changed
source: Order Comment 2 changed?
cs: Komentář 2 objednávky změněn?
de_de: Auftragskommentar 2 geändert?
es: ¿Comentario 2 de pedido cambiado?
fi: Muutettiinko tilauksen kommentti 2?
fr_fr: Changement de commentaire de commande 2?
hu: Megrendelés Megjegyzés 2 megváltozott?
it_it: Commento Ordine 2 modificato?
ko: 주문 코멘트 2를 변경합니까?
nb_no: Ordrekommentar 2 endret?
nl_nl: Bestelopmerking 2 gewijzigd?
pl: Zmieniono Komentarz Zamówienia 2?
pt_br: Comentário de Ordem 2 mudou?
sl: Spremeniti komentar 2 k naročilu?
sv_se: Har beställningskommentar 2 ändrats?

# EN_OrderComment3Changed
source: Order Comment 3 changed?
cs: Komentář 3 objednávky změněn?
de_de: Auftragskommentar 3 geändert?
es: ¿Comentario 3 de pedido cambiado?
fi: Muutettiinko tilauksen kommentti 3?
fr_fr: Changement de commentaire de commande 3?
hu: Megrendelés Megjegyzés 3 megváltozott?
it_it: Commento Ordine 3 modificato?
ko: 주문 코멘트 3을 변경합니까?
nb_no: Ordrekommentar 3 endret?
nl_nl: Bestelopmerking 3 gewijzigd?
pl: Zmieniono Komentarz Zamówienia 3?
pt_br: Comentário de Ordem 3 mudou?
sl: Spremeniti komentar 3 k naročilu?
sv_se: Har beställningskommentar 3 ändrats?

# EN_OrderStartDateChanged
source: Start Date changed?
cs: Datum zahájení změněno?
de_de: Laufzeitbeginn geändert?
es: ¿Fecha de inicio cambiada?
fi: Muutettiinko alkamispäivää?
fr_fr: Changement de date de début?
hu: Kezdő dátum megváltozott?
it_it: Data inizio variata?
ko: 시작 날짜를 변경합니까?
nb_no: Startdato endret?
nl_nl: Startdatum gewijzigd?
pl: Zmieniono Datę Rozpoczecia Zamówienia?
pt_br: Data de Início mudou?
sl: Datum začetka spremenjen?
sv_se: Har startdatumet ändrats?

# EN_OriginalChangedFrom
source: original
cs: originál
fi: alkuperäinen
hu: eredeti
it_it: originale
ko: 원래의
nl_nl: oorspronkelijk
pl: oryginalny
sv_se: ursprunglig

# EN_PidChanged
source: Publisher Identification changed?
cs: Identifikace vydavatele změněna?
de_de: VerlagsID geändert?
es: ¿Identificador del editor cambiado?
fi: Muutettiinko kustantajan tunnus?
fr_fr: Changement de Numéro d'Abonné Editeur?
hu: A kiadói azonosító megváltozott?
it_it: Codice Identificativo Editore modificato?
ko: 출판사 ID를 변경합니까?
nb_no: Identifikasjon for utgiver endret?
nl_nl: Uitgeversidentificatie gewijzigd?
pl: Zmieniono Identyfikator Wydawcy?
pt_br: Identificação do Editor mudou?
sl: Identifikacija založnika spremenjena?
sv_se: Har förlags-ID ändrats?

# EN_PN_Estimated
source: Previous Rate
cs: Předchozí cena
de_de: Vorheriger Preis
es: Estimado
es_es: Estimado
fi: Viime vuoden hinta
fr_fr: Estimation tarifaire
hu: Becsült
ko: 이전 금액
nb_no: Forrige pris sats
nl_nl: Vorige prijs
pl: Szacowana
pt_br: Estimado
pt_pt: Tarifa do ano anterior
sl: Ocenjeno
sv_se: Pris föregående år

# EN_PN_FR
source: Free on Request
cs: Na vyžádání zdarma
de_de: Kostenfrei auf Anfrage
es: Gratuito por petición
es_es: Gratuita bajo Petición
fi: Maksuton pyydettäessä
fr_fr: Gratuit sur demande
hu: Kérésre ingyenes
ko: 무료
nb_no: Gratis på forespørsel
nl_nl: Gratis op aanvraag
pl: Bezpłatnie na Życzenie
pt_br: Gratuito, mediante pedido
pt_pt: Gratuita
sl: Brezplačno na zahtevo
sv_se: Gratis på begäran

# EN_PN_NotUpdated
source: Rate not yet updated
cs: Cena dosud nebyla aktualizována
de_de: Preis noch nicht aktualisiert
es: Precio sin actualizar
fi: Hintaa ei ole vielä päivitetty.
fr_fr: Tarif à jour non communiqué
hu: Az ár még nem lett frissítve.
ko: 미확정 가격
nb_no: Prisen er ikke oppdatert ennå
nl_nl: Prijs nog niet bijgewerkt
pl: Stawka jeszcze nie jest zaktualizowana
pt_br: Taxa ainda não atualizado
pt_pt: Quota ainda não atualizada
sl: Cena še ni posodobljena
sv_se: Priset är ännu inte uppdaterat

# EN_PN_OA
source: Open Access
es: Acceso Abierto
es_es: Acceso abierto
fr_fr: Libre accès
hu: Open access (nyílt elérésű)
ko: 오픈 액세스
nb_no: Åpen tilgang
pl: Otwarty Dostęp
pt_br: Acesso Aberto
pt_pt: Livre acesso
sl: Odprti dostop

# EN_PN_UpdatedRate
source: Updated Rate
cs: Aktuální kurz
de_de: aktualisierter Preis
es: Precio actualizado
es_es: Tasa de Actualización
fi: Päivitetty hinta
fr_fr: Prix à jour
hu: Frissített díj
ko: 최신 가격
nb_no: Oppdatert sats
nl_nl: Prijs is bijgewerkt
pl: Zaktualizowane Stawki
pt_br: Taxa Atualizada
pt_pt: Tarifa atualizada
sl: Posodobljen tečaj
sv_se: Bekräftat pris

# EN_PricingNote
source: Pricing Note
cs: Poznámka k ceně
de_de: Preishinweis
es: Nota al precio
es_es: Nota de Precios
fi: Hinnoittelun huomautus
fr_fr: Tarification
hu: árral kapcsolatos megjegyzés
ko: 가격 관련 노트
nb_no: Pris notat
nl_nl: Notitie bij prijs
pl: Uwaga Cenowa
pt_br: Nota de Preço
pt_pt: Preço
sl: Cena - opomba
sv_se: Kommentar prisuppgift

# EN_QuantityChanged
source: Quantity changed?
cs: Počet změněn?
de_de: Anzahl geändert?
es: ¿Cantidad cambiada?
fi: Muutettiinko määrää?
fr_fr: Changement de quantité?
hu: A mennyiség megváltozott?
it_it: Quantità modificata?
ko: 부수를 변경합니까?
nb_no: Antall endret?
nl_nl: Aantal gewijzigd?
pl: Zmieniono Liczbę?
pt_br: Quantidade mudou?
sl: Količina spremenjena?
sv_se: Har antalet ändrats?

# EN_Ratesdonotreflect
source: Rates do not reflect format changes.
cs: Ceny nereflektují případné změny formátu.
de_de: Preise berücksichtigen keine Formatwechsel.
es: Las tarifas no reflejan los cambios de formato.
es_es: Las tarifas no reflejan los cambios de formato.
fi: Formaattien vaihdot eivät sisälly hintoihin.
fr_fr: Les tarifs ne tiennent pas compte des changements de format éventuels.
hu: Az árak nem reflektálnak a formátum változásra.
it_it: Il prezzo non include le modifiche al formato.
ja: レートには書式変更は反映されません。
ko: 금액에 변경된 형식이 반영되지 않습니다.
nb_no: Priser gjenspeiler ikke formatendringer.
nl_nl: De tarieven weerspiegelen de wijzigingen in de verschijningsversies niet.
pl: Stawki nie odzwierciedlają zmian formatu.
pt_br: Taxas não refletem alterações de formato.
pt_pt: As tarifas não reflectem alterações de formato.
ru: Цены не изменяются с изменением формата
sl: Cene ne odražajo sprememb formata.
sv_se: Taxan återspeglar inte formatändringarna.
th: อัตราไม่ทำให้รูปแบบเปลี่ยนแปลง
zh_cn: 费率不反映格式更改。
zh_tw: 費率不會反映格式變更。

# EN_RegistrationIdChanged
source: Registration ID changed?
cs: Registrační ID změněno?
de_de: Registrierungs-ID geändert?
es: ¿ID de registro cambiado?
fi: Muutettiinko rekisteröintitunnus?
fr_fr: Changement d'Identifiant d'enregistrement?
hu: A regisztrációs azonosítót megváltoztatja?
it_it: Il codice di registrazione è cambiato?
ko: 등록 ID를 변경합니까?
nb_no: Registrerings-ID endret?
nl_nl: Registratie-ID gewijzigd?
pl: Zmieniono ID Rejestracji?
pt_br: ID de Registro mudou?
sl: Registracijska številka spremenjena?
sv_se: Har registrerings-ID ändrats?

# EN_Reminder:youhav
source: Reminder: you have authorized renewals which must be submitted to complete the renewal process.
cs: Upomínka: aby bylo možné dokončit obnovovací proces, musí dojít ke schválení vašich autorizovaných obnovení.
de_de: Zur Erinnerung: Sie haben Erneuerungen autorisiert, die freigegeben werden müssen, um den Erneuerungsprozess abzuschließen.
es: Recordatorio: Tiene renovaciones autorizadas que tienen que lanzarse para completar el proceso de renovación.
es_es: Recordatorio: usted ha autorizado renovaciones que deben ser liberadas para terminar el proceso de renovación.
fi: Muistutus: olet valtuuttanut uusinnat, jotka on lähetettävä uusintaprosessin loppuun suorittamiseksi.
fr_fr: Rappel : vous avez autorisé des renouvellements pour lesquels un accord de finalisation de l'Administrateur est nécessaire.
hu: Emlékeztető: Önnek engedélyezett megújítása van folyamatban, melyet meg kell erősíteni a megújítás befejezéséhez.
it_it: Attenzione: sono stati autorizzati rinnovi che devono essere fatti per completare il processo di rinnovo.
ko: 주의: 귀하는 갱신 처리를 완료하기 위해 승인된 갱신을 제출해야 합니다.
nb_no: Påminnelse: Du har godkjente fornyelser som må sendes for å fullføre fornyelsesprosessen.
nl_nl: Herinnering: u hebt geautoriseerde vernieuwingen die vrijgegeven dienen te worden om het vernieuwingsproces te voltooien.
pl: Przypominacz: istnieją wprowadzone odnowienia które wymagają potwierdzenia w celu dokończenia procesu.
pt_br: Lembrete: você tem autorizado renovações que devem ser liberadas para se completar o processo de renovação.
pt_pt: Lembrete: você autorizou renovações que devem ser apresentadas para concluir o processo de renovação.
sl: Opozorilo: Niste pooblaščeni za obnovitve, ki morajo biti poslane, da dokončate postopek obnovitve.
sv_se: Påminnelse: du har godkänt förnyelser som måste skickas in för att förnyelseprocessen ska kunna slutföras.
th: เตือนความจำ: คุณได้รับการอนุมัติการต่ออายุซึ่งต้องยืนยันการส่งเพื่อเสร็จสิ้นการต่ออายุ
zh_cn: 提醒：您的续订已授权，必须发表以完成续订程序。
zh_tw: 提醒：您的續訂已授權期，必須發佈 以完成續定程續。

# EN_RenewalsDetailsReport
source: Renewal Details Report
cs: Obnovovací objednávka podrobnosti report
de_de: Bericht Erneuerungsdetails
es: Informe de datos de renovación
fi: Uusintatietojen raportti
fr_fr: Rapport sur les Détails des Renouvellements
hu: megújítási adatok jelentés
it_it: Report Dettagli Rinnovo
ko: 갱신 상세사항 보고서
nb_no: Rapport: fornyelsesdetaljer
nl_nl: Rapport vernieuwingsdetails
pl: Raport Szczegółów Odnowienienia
pt_br: Relatório de Detalhes da Renovação
sl: Obnovitev, podrobnosti, poročilo
sv_se: Förnyelseinformation - rapport

# EN_RenewalsRelease
source: Renewals Release
cs: vydání obnovovacích objednávek
de_de: Erneuerungsfreigabe
es: Lanzamiento de renovaciones
fi: Uusintojen julkaisu
fr_fr: Emettre les Renouvellements
hu: Megújítások jóváhagyása
it_it: Autorizzazione ai rinnovi
ko: 갱신 확인
nb_no: Innsending av fornyelser
nl_nl: Vernieuwingen vrijgeven
pl: Wprowadzenie Odnowień
pt_br: Renovações Liberar
pt_pt: Lançamento das renovações
sl: Obnovitve - sprostitev
sv_se: Frisläpp förnyelser

# EN_RenewalsReleaseCancel
source: Renewals Release/Cancel
cs: Erneuerungsfreigabe/zurücknehmen
de_de: Erneuerungsfreigabe/stornieren
es: Lanzar/Cancelar renovaciones
fi: Uusintojen julkaisu/peruuttaminen
fr_fr: Emettre/Annuler les Renouvellements
hu: Megújítás elküldése/törlése
it_it: Autorizza/Cancella Rinnovi
ko: 갱신 확인/취소
nb_no: Innsending av fornyelser / kanseller
nl_nl: Vernieuwingen vrijgevemn / Annuleren
pl: Ondowienia Wydanie/Anuluj
pt_br: Renovações Liberar/Cancelar
pt_pt: Lançamento das renovações/Cancelar
sl: Obnovitve - sprostitev/preklic
sv_se: Frisläpp/avbryt förnyelser

# EN_RenewalsReleaseConfirm
source: Renewals Release/Confirm
cs: Obnovovací objednávky vydat / potvrdit
de_de: Erneuerungsfreigabe /bestätigen
es: Lanzar/Confirmar renovaciones
fi: Uusintojen julkaisu/vahvistaminen
fr_fr: Emettre/Confirmer les Renouvellements
hu: Megújítás jóváhagyása
it_it: Autorizza/Conferma Rinnovi
ko: 갱신 확인/확정
nb_no: Innsending av fornyelser / bekreft
nl_nl: Vernieuwingen vrijgeven / Bevestigen
pl: Ondowienia Wprowadzić/Zatwierdzić
pt_br: Renovações Liberar/Confirmar
pt_pt: Lançamento das renovações/Confirmar
sl: Obnovitve - sprostitev/potrditev
sv_se: Frisläpp/bekräfta förnyelser

# EN_RenewalTotalChanged
source: Renewal Total changed?
cs: Položka "obnovovací objednávka celkem" změněna?
es: ¿Total de renovación cambiado?
fi: Muutettiinko uusinnan kokonaismäärää?
fr_fr: Changement du Total du renouvellement?
hu: Megújítási Összes megváltozott?
it_it: Totale rinnovo cambiato?
ko: 갱신 전체 금액을 변경합니까?
nb_no: Fornyelsetotal endret?
nl_nl: Vernieuwingstotaal gewijzigd?
pl: Zmieniono Całkowite Odnowienie?
pt_br: Total da Renovação mudou?
sl: Spremeniti postavko "obnovitev-skupaj"?
sv_se: Har förnyelsesumman ändrats?

# EN_SetAlltoHold
source: Set All to Hold
de_de: alle auf "hold" setzen
es: Poner todos en espera
es_es: Poner todas en Retención (on hold)
fi: Laita kaikki pitoon
fr_fr: Tout paramétrer En Attente
hu: Az összes előjegyzésbe vétele
it_it: Trattenere tutto
ko: 젠체를 보류로 설정
nb_no: Sett alle til På vent
nl_nl: Stel alles in op 'Nog te beslissen'
pl: Ustaw Wszystkie do Wstrzymania
pt_br: Configurar Todos como Suspenso
pt_pt: Armazenar tudo
sl: Poglej vse na statusu "držati"
sv_se: Ange alla till Väntande
th: ตั้งให้ทุกรายการคงไว้
zh_cn: 将所有都设为保留
zh_tw: 將所有都設為保留

# EN_TermUnit
source: Term Unit
cs: Období - jednotka
de_de: Laufzeit Einheit
es: Plazo
es_es: Plazo Unitario
fi: Jakson yksikkö
fr_fr: Durée
it_it: Unità di tempo
ko: 기간 단위
nb_no: Periodeenhet
pl: Jednostka Okresu
pt_br: Unidade do Termo
sl: Obdobje - enota
sv_se: Periodenhet
th: ระยะของหน่วย
zh_cn: 期限的单位
zh_tw: 期限的單位

# EN_TermValue
source: Term Value
cs: Období - hodnota
de_de: Laufzeit Wert
es: Valor del término
es_es: Valor del Período
fi: Jakson arvo
fr_fr: Durée
it_it: Termine
ko: 기간 값
nb_no: Periodeverdi
pl: Wartość Okresu
pt_br: Valor do Termo
sl: Obdobje - vrednost
sv_se: Periodvärde
th: ระยะของมูลค่า
zh_cn: 期限值
zh_tw: 期限值

# EN_TitleCrossRefer
source: Title Cross Referenced
cs: Titul s křížovým odkazem
de_de: Titel "Cross Referenced"
es: Título cruzado
es_es: Título con Referencia Cruzada
fi: Nimeke ristiviitattu
fr_fr: Titre renvoyé vers
hu: A folyóiratcím Cross Referenced
it_it: Titolo riferito ad un altro titolo
ko: 변경타이틀
nb_no: Tittel krysshenvist
nl_nl: Doorverwezen titel
pl: Tytuł powiązany z innym tytułem
pt_br: Títulos com Referência Cruzada
pt_pt: Títulos com Referência Cruzada
ru: Наименование пересекается с другим
sl: Naslov - križno sklicevanje
sv_se: Titel korsrefererad
th: วารสารที่มีรายการเชื่อมโยง
zh_cn: 标题合并

# EN_TotalRenewalPriceChanged
source: Total Renewal Price changed?
cs: Celková cena obnovení předplatného změněna?
de_de: Gesamtpreis für Erneuerung geändert?
es: ¿Precio total de renovación cambiado?
fi: Muutettiinko uusinnan kokonaishintaa?
fr_fr: Changement du prix total de renouvellement ?
hu: A teljes megújítási ár megváltozott?
it_it: Prezzo rinnovo totale cambiato?
ko: 갱신 금액 합계를 변경합니까?
nb_no: Total fornyelsespris endret?
nl_nl: Totale vernieuwinsgprijs gewijzigd?
pl: Zmieniono Całkowitą Cenę Odnowienia?
pt_br: Preço da Renovação Total mudou?
sl: Skupna cena za obnovitve spremenjena?
sv_se: Har det totala förnyelsepriset ändrats?

# EN_TSC_BP
source: Billing Package
cs: Vydavatelský balíček
es: Paquete de facturación
fi: Laskutettava paketti
fr_fr: Facturation de Collection
hu: Számlázási csomag
ko: 청구 패키지
nb_no: Faktureringspakke
nl_nl: Hoofdtitel pakket
pl: Pakiet Rozliczeniowy
pt_br: Faturamento do Pacote
pt_pt: Pacote faturado
sl: Obračunski paket

# EN_Wehaveauthorize
source: We have authorized <$NumofRenewals$> renewals - Thank You.
cs: Schválili jsme <$NumofRenewals$> obnovení. Děkujeme vám.
de_de: Wir haben <$NumofRenewals$> Erneuerungen veranlasst. Vielen Dank.
es: Hemos autorizado <$NumofRenewals$> renovaciones. Muchas gracias.
es_es: Hemos autorizado <$NumofRenewals$> renovaciones. Muchas gracias.
fi: Olemme vahvistaneet <$NumofRenewals$> uusinnat - Kiitos.
fr_fr: Nous avons autorisé <$NumofRenewals$> renouvellements. Merci.
hu: Engedélyeztük <$NumofRenewals$> megújítást - Köszönjük.
it_it: Abbiamo autorizzato <$NumofRenewals$> rinnovi. Grazie.
ja: <$NumofRenewals$> 個の更新を承認しました。ありがとうございます。
ko: <$NumofRenewals$>개의 갱신이 허가되었습니다. 대단히 감사합니다.
nb_no: Vi har godkjent <$NumofRenewals$> fornyelser. Takk skal du ha.
nl_nl: We hebben <$NumofRenewals$> vernieuwingen geautoriseerd. Bedankt.
pl: Autoryzowano <$NumofRenewals$> odnowień. Dziękujemy.
pt_br: Nós autorizamos <$NumofRenewals$> renovações - Obrigado.
pt_pt: Autorizámos <$NumofRenewals$> renovações. Obrigado.
ru: Мы санкционировали <$NumofRenewals$> обновлений - Спасибо.
sl: Odobrili smo <$NumofRenewals$> obnovitev - hvala.
sv_se: Vi har godkänt <$NumofRenewals$> förnyelserna – Tack!
th: เราได้อนุมัติการต่ออายุ <$NumofRenewals$> รายการ - ขอขอบคุณ
zh_cn: 我们已批准 <$NumofRenewals$> 续订 - 谢谢！
zh_tw: 已授權 <$NumofRenewals$> 續訂 - 謝謝您。

# EN_WelcometoEBSCON
source: Welcome to EBSCONET
cs: Vítejte v systému EBSCONET
de_de: Willkommen bei EBSCONET
es: Bienvenido a EBSCONET
es_es: Bienvenidos a EBSCONET
fi: Tervetuloa EBSCONET:iin
fr_fr: Bienvenue sur EBSCONET
hu: Üdvözli Önt az EBSCONET
it_it: Benvenuti in EBSCONET
ja: EBSCONET へようこそ
ko: EBSCONET에 오신 것을 환영합니다.
nb_no: Velkommen til EBSCONET
nl_nl: Welkom bij EBSCONET
pl: Witamy w EBSCONET
pt_br: Bem-vindo à EBSCONET
pt_pt: Bem-vindo à EBSCONET
ru: Вас приветствует EBSCONET
sl: Dobrodošli v sistemu EBSCONET
sv_se: Välkommen till EBSCONET
th: ยินดีต้อนรับสู่ EBSCONET
zh_cn: 欢迎访问 EBSCONET
zh_tw: 歡迎使用 EBSCONET

# EN_ReturnToMembershipTitle
source: Return to Membership Title Report
cs: Zpět na Zprávu o členských titulech
de_de: Zurück zum Membership Title Report
es: Volver al Informe de títulos de sociedades
fi: Palaa Jäsennimekkeiden luettelointi-raporttiin
fr_fr: Retourner sur le rapport des titres de Sociétés Savantes
hu: Vissza a Tagsági kiadványok jelentéshez
it_it: Ritorna al Membership Title Report
ko: Membership Title Report 로 되돌아 가기
nb_no: Gå tilbake til rapporten Medlemskapstittel
nl_nl: Terugkeren naar rapport 'Lidmaatschapstitel'
pl: Powrót do Raportu Tytułów Członkowskich
pt_br: Retornar para Relatório Título de Membership
pt_pt: Regresse ao relatório de título por afiliação
sl: Nazaj na poročilo o članskih naslovih
sv_se: Återgå till rapporten Medlemskapstitel

# EN_(Thismessagewil
source: (This message will show when the publisher requires each title to be activated individually.)
cs: (Tento vzkaz se zobrazí, pokud bude nakladatel vyžadovat aktivaci každého titulu samostatně.)
de_de: (Diese Information wird angezeigt, wenn der Verlag die einzelne Freischaltung für jeden Titel fordert.)
es: (Este mensaje aparecerá si el editor requiere que cada título se active individualmente.)
es_es: (Este mensaje se desplegará cuando el editor requiera que cada título se active individualmente.)
fi: (Tämä viesti näkyy, jos kustantaja vaatii, että jokainen nimeke on aktivoitava erikseen.)
fr_fr: (Ce message apparait lorsque l'éditeur demande à ce que chaque titre soit activé individuellement.)
hu: (Ez az üzenet akkor jelenik meg, ha a kiadó előírja, hogy minden egyes címet egyénileg kell aktiválni.)
it_it: (Questo messaggio si visualizza quando è richiesta l'attivazione di ogni titolo singolarmente da parte dell'editore.)
ko: 이 메세지는 출판사가 각 타이틀 별 등록을 요구 시 나타납니다.
nb_no: (Denne meldingen vises når utgiveren krever at hver tittel må aktiveres separat.)
nl_nl: Deze boodschap verschijnt wanneer de uitgever eist dat iedere titel individueel geactiveerd moet worden.
pt_br: (Essa mensagem será exibida quando o editor exigir que cada título seja ativado individualmente.)
pt_pt: (Esta mensagem aparecerá quando o editor requerer que cada título seja ativado individualmente.)
sl: (To sporočilo se prikaže kadar založnik zahteva, da je aktiviran vsak naslov posebej.)
sv_se: (Detta meddelande visas när förlaget kräver att varje enskild titel aktiveras separat.)
th: (ข้อความนี้จะปรากฏหากสำนักพิมพ์กำหนดวารสารแต่ละเล่มต้องทำการเปิดเข้าใช้ทีละเล่ม)
zh_cn: 当出版社要求每一份期刊都分别激活时，这条信息就会显示出来。
zh_tw: （當需要個別啟動出版社的期刊時，此訊息便會出現。）

# EN_AdditionalAccessRegistration
source: Additional Access and Registration Information
cs: Dodatečný přístup a údaje o registraci
de_de: Zusätzliche Zugangs- und Registrierungsinformationen
es: Información adicional de acceso y registro
es_es: Información Adicional de Acceso y Registro
fi: Lisätietoja käyttöoikeuksista ja rekisteröinnistä
fr_fr: Information pour l'enregistrement et accès supplémentaire
hu: További hozzáférés és regisztráció tájékoztatás
it_it: Ulteriori informazioni per accesso e registrazione
ko: 액세스와 등록 추가 정보
nb_no: Mer tilgangs- og registreringsinformasjon
nl_nl: Extra informatie over toegang en registratie
pl: Zusätzliche Zugangs- und Registrierungsinformationen
pt_br: Informações de Registro e Acesso Adicional
pt_pt: Informação adicional de acesso e de registo
sl: Dodatne informacije o dostopu in registraciji
sv_se: Ytterligare tillgångs-och registeringsinformation
th: ข้อมูลการเข้าใช้และลงทะเบียนเพิ่มเติม
zh_cn: 额外的访问和注册信息
zh_tw: 其他進入與註冊的資訊

# EN_ClickToView
source: Click to view
cs: Zobrazit
de_de: ansehen
es: Clic para ver
es_es: Haga Click para Visualizar
fi: Näytä napsauttamalla
fr_fr: cliquer pour voir
hu: A megtekintéshez kattintson
it_it: Selezionare per vedere
ko: 보기
nb_no: Klikk for å vise
nl_nl: Aanklikken om te zien
pl: Klikni aby zobaczyć
pt_br: Clique para ver
pt_pt: Carregue para visualizar
sl: Kliknite za ogled
sv_se: Klicka för att visa
th: คลิ๊กเพื่อดู
zh_cn: 点击查看
zh_tw: 點選並檢視

# EN_Details2
source: Details - {0}
cs: Podrobné údaje - {0}
es: Detalles - {0}
es_es: Detalles - {0}
fi: Tiedot - {0}
fr_fr: Détails - {0}
hu: Részletek - {0}
it_it: Dettagli - {0}
ko: 상세사항
nb_no: Detaljer – {0}
pl: Szczegóły - {0}
pt_br: Detalhes - {0}
pt_pt: Detalhes - {0}
sl: Podrobnosti - {0}
sv_se: Mer information - {0}
th: รายละเอียด - {0}
zh_cn: 详细资料-{0}
zh_tw: 詳情- {0}
