Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_No
source: No
cs: Ne
de_de: Nein
fi: Ei
fr_fr: Non
hu: Nem
ja: なし
nb_no: Nei
nl_nl: Nee
pl: Nie
pt_br: Não
pt_pt: Não
ru: Нет
sl: Ne
sv_se: Nej
th: ไม่
zh_cn: 否
zh_tw: 否

# EN_Yes
source: Yes
cs: Ano
de_de: Ja
es: Sí
es_es: Sí
fi: Kyllä
fr_fr: Oui
hu: Igen
it_it: Sì
ja: はい
nb_no: Ja
nl_nl: Ja
pl: Tak
pt_br: Sim
pt_pt: Sim
ru: Да
sl: Da
sv_se: Ja
th: ใช่
zh_cn: 是
zh_tw: 是

# EN_IndexCodeLengend
source: Index Code Legend
de_de: Index Code Legende
es: Leyenda del código de índices
fi: Indeksikoodien selite
fr_fr: Légende du code des index
it_it: Legenda del codice indice
nb_no: Indekskodeforklaring
nl_nl: Legenda indexcodes
pt_br: Legenda do Código do Índice
pt_pt: Legenda código de índice
sl: Indeks - legenda kod
sv_se: Indexkodförklaring

# EN_AuthorizedInProcess
source: Renewals Authorized and Processed
cs: Schválená a zpracovaná obnovení
de_de: Genehmigte und bearbeitete Erneuerungen
es: Renovaciones autorizadas y procesadas
es_es: Renovaciones autorizadas y procesadas
fi: Vahvistetut ja lähetetyt
fr_fr: Renouvellements autorisés et traités
hu: Engedélyezett és feldolgozott megújítások
it_it: Rinnovi autorizzati e processati
ja: 更新は通常に行われました
nb_no: Godkjente og behandlede fornyelser
nl_nl: Vernieuwingen geautoriseerd en verwerkt
pl: Ponowienia autoryzowane i przetworzone
pt_br: Renovações autorizadas e processadas
pt_pt: Renovações autorizadas e processadas
ru: Обновления санкционированы и обработаны
sl: Obnovitve avtorizirane in obdelane
sv_se: Förnyelser godkända och bearbetade
zh_cn: 已批准且正在处理
zh_tw: 續訂授權及進行

# EN_RA_N
source: No
cs: Ne
de_de: Nein
fi: Ei
fr_fr: Non
hu: Nem
ja: なし
nb_no: Nei
nl_nl: Nee
pl: Nie
pt_br: Não
pt_pt: Não
ru: Нет
sl: Ne
sv_se: Nej
th: ไม่
zh_cn: 否
zh_tw: 否

# EN_RA_Y
source: Yes
cs: Ano
de_de: Ja
es: Sí
es_es: Sí
fi: Kyllä
fr_fr: Oui
hu: Igen
it_it: Sì
ja: はい
nb_no: Ja
nl_nl: Ja
pl: Tak
pt_br: Sim
pt_pt: Sim
ru: Да
sl: Da
sv_se: Ja
th: ใช่
zh_cn: 是
zh_tw: 是

# EN_RenewalNotes
source: Renewal Notes
cs: Poznámky k obnovení
de_de: Hinweise für die Erneuerung
es: Notas de renovación
es_es: Notas de renovación
fi: Uusintatiedot
fr_fr: Remarques sur le renouvellement
hu: Megújítással kapcsolatos megjegyzések
it_it: Note rinnovo
ja: ノート更新
nb_no: Fornyelsesnotater
nl_nl: Notities vernieuwingen
pl: Uwagi dotyczące ponowień
pt_br: Observações da renovação
pt_pt: Notas de Renovação
ru: Примечания к обновлению
sl: Obnovitev - opombe
sv_se: Kommentarer för förnyelse
zh_cn: 续订须知
zh_tw: 續訂註記
