Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_EJAC_PRHEX
source: Prohibited explicit
cs: Vyslovně zakázáno
de_de: explizit nicht zulässig
es: Prohibido explícitamente
es_es: Prohibición explícita
fi: Kielletty täsmällisesti
fr_fr: Interdiction
hu: Különösen nem megengedett
it_it: Proibito esplicitamente
ko: 불허용
nb_no: Uttrykkelig forbudt
nl_nl: Expliciet verboden
pl: Wyraźnie zabronione
pt_br: Proibido explicitamente
pt_pt: Proibição explícita
sl: Eksplicitno prepovedano
sv_se: Uttryckligen förbjudet
th: ไม่สามารถแสดงได้อย่างโจ่งแจ้ง
zh_cn: 明确禁止
zh_tw: 明確禁止

# EN_EJAC_PRHIM
source: Prohibited implied
cs: Zřejmě zakázáno
de_de: impliziert nicht zulässig
es: Prohibido implícitamente
es_es: Prohibición implícita
fi: Kielletty epäsuorasti
fr_fr: Interdiction sous entendue
hu: Hallgatólagosan nem megengedett
it_it: Proibizione implicita
ko: 허용되지 않는 사항
nb_no: Indirekte forbudt
nl_nl: Impliciet verboden
pl: Zabronione pośrednio
pt_br: Proibido implicitamente
pt_pt: Proibição implicada
sl: Implicitno prepovedano
sv_se: Underförstått förbjudet
th: ไม่สามารถแสดงได้อย่างเป็นนัย
zh_cn: 禁止隐藏
zh_tw: 暗示禁止

# EN_EJGP_DY
source: Day(s)
cs: Den (Dny)
de_de: Tag(e)
es: Día(s)
es_es: Día(s)
fi: Päivää
fr_fr: Jour(s)
hu: Nap(ok)
it_it: Giorno/i
ko: 일
nb_no: Dag (er)
nl_nl: Dag(en)
pl: Dzień/dni
pt_br: Dia(s)
pt_pt: Dia(s)
sl: Dan/Dnevi
sv_se: Dag(ar)
zh_cn: 天数

# EN_EJGP_MO
source: Month(s)
cs: Měsíc(e)
de_de: Monat(e)
es: Mes(es)
es_es: Mes(es)
fi: Kuukautta
fr_fr: Mois
hu: Hónap(ok)
it_it: Mese/i
ko: 월
nb_no: Måneder
nl_nl: Maand(en)
pl: Miesiąc(e)
pt_br: Mês(es)
pt_pt: Mes(es)
sl: Mesec(i)
sv_se: Månad(er)
th: เดือน
zh_cn: 月
zh_tw: 月

# EN_EJGP_WK
source: Week(s)
cs: Týden (týdny)
de_de: Woche(n)
es: Semana(s)
es_es: Semana(s)
fi: Viikkoa
fr_fr: Semaine(s)
hu: Hét/hetek
it_it: Settimana/e
ko: 주
nb_no: Uker
nl_nl: We(e)k(en)
pl: Tydzień/tygodnie
pt_br: Semana(s)
pt_pt: Semana(s)
sl: Teden/Tedni
sv_se: Vecka (veckor)
zh_cn: 星期

# EN_EJLT_CLTR
source: Click-through license agreement
cs: Prohlédnout licenční smlouvu
de_de: Lizenzvereinbarung - durchklicken
es: Licencia - mediante clic
es_es: Ingrese mediante un click al acuerdo de licencia
fi: Napsauta lisenssisopimukseen
fr_fr: Contrat de licence - cliquez ici
hu: Licencmegállapodás - kattints
it_it: Contratto di Licenza - apri
ko: 라이센스-click
nb_no: Klikk gjennom lisensavtalen
nl_nl: Licentie-overeenkomst - doorklikken
pl: Umowa licencyjna - kliknij
pt_br: Licenciamento - clique através
pt_pt: Carregue para consultar a licença
sl: Pregled licenčne pogodbe
sv_se: Licensavtal av typen ”klicka genom”
th: Click-through ข้อตกลง
zh_cn: 点击通过许可协议
zh_tw: 合約書 - click through

# EN_EJLT_GENP
source: General Policies
cs: Všeobecná pravidla
de_de: Allgemeine Bedingungen
es: Políticas generales
es_es: Políticas Generales
fi: Yleiset käytännöt
fr_fr: politiques générales
hu: Általános irányelvek
it_it: Polizze generiche
ko: 일반 정책
nb_no: Generelle retningslinjer
nl_nl: Algemeen beleid
pl: Warunki ogólne
pt_br: Políticas Gerais
pt_pt: Políticas gerais
sl: Splošna pravila
sv_se: Allmänna principer
th: นโยบายทั่วไป
zh_cn: 一般许可
zh_tw: 一般政策

# EN_EJLT_LAPA
source: Passive assent license agreement
cs: Licenční smlouva - pasivní souhlas
de_de: Lizenzvereinbarung - passives Einverständnis
es: Licencia - dictamen pasivo
es_es: Aprobación pasiva del acuerdo de licencia
fi: Lisenssi hyväksytty passiivisesti
fr_fr: Contrat de Licence - Accord tacite
hu: Licencmegállapodás - passzív jóváhagyás
it_it: Contratto di licenza - assenso passivo
ko: 라이센스-동의
nb_no: Passiv godkjennelse av lisensavtale
nl_nl: Passieve instemming licentieovereenkomst
pl: Umowa licencyjna - bierna zgoda
pt_br: Licenciamento - passive assent
pt_pt: Acordo passivo de licença de uso
sl: Licenčna pogodba - pasivna privolitev
sv_se: Licensavtal av typen ”passivt godkännade”
th: การตกลงกับข้อตกลงพาสซีฟ
zh_cn: 被动的同意许可协议
zh_tw: 合約書 - 被動贊成

# EN_EJLT_PNOA
source: Publisher has no agreement
cs: Nakladatel nenabízí žádnou smlouvu
de_de: Verlag verfügt über keine Vereinbarung.
es: No hay acuerdo con el editor
es_es: Editor no tiene acuerdo
fi: Ei kustantajan hyväksyntää
fr_fr: l'éditeur n'a pas d'accord
hu: A kiadónak nincs egyezménye
it_it: Editore senza contratto
ko: 출판사는 Agreement를 가지고 있지 않습니다.
nb_no: Utgiver mangler avtale
nl_nl: Uitgever heeft geen overeenkomst
pl: Wydawca nie ma umowy
pt_br: Editor não possui acordo
pt_pt: Editor sem acordo
sl: Izdajatelja nima sporazuma.
sv_se: Utgivaren saknar avtal
th: สำนักพิมพ์ไม่มีข้อตกลงใด
zh_cn: 未经出版社同意
zh_tw: 無合約書的出版社

# EN_EJLT_SLAG
source: Signed license agreement
cs: Licenční smlouva podepsána
de_de: Lizenzvereinbarung unterschrieben
es: Licencia firmada
es_es: Acuerdo de licencia firmada
fi: Allekirjoitettu lisenssisopimus
fr_fr: accord de licence signé
hu: Licenc-megállapodás aláírva
it_it: contratto di licenza firmato
ko: 싸인된 라이센스
nb_no: Signert lisensavtale
nl_nl: Getekende licentie-overeenkomst
pl: Umowa licencyjna podpisana
pt_br: Licenciamento assinado
pt_pt: Acordo de licença assinada
sl: Podpisana licenčna pogodba
sv_se: Signerat licensavtal
th: ข้อตกลงที่ได้รับการเซ็นต์
zh_cn: 签署许可证协议
zh_tw: 已簽署的合約書

# EN_EJLT_TCON
source: Site terms and conditions
cs: Podmínky pro vybranou síť
de_de: Site-Bedingungen
es: Términos y condiciones de la página
es_es: Términos y condiciones del sitio
fi: Sivuston ehdot
fr_fr: conditions générales du site
hu: Az oldal használatának kikötései és feltételei
it_it: Regolamento del sito
ko: 사이트 조건
nb_no: Nettstedets vilkår og betingelser
nl_nl: Voorwaarden en condities site
pl: Warunki i wymagania
pt_br: Termos e condições do site
pt_pt: Termos e condições
sl: Stran - pogoji poslovanja
sv_se: Webbplatsvillkor
th: ข้อตกลงและเงื่อนไขเว็ปไซท์
zh_cn: 网站条款和协议
zh_tw: 網站條款

# EN_EJLT_UNKN
source: Unknown
cs: Neznámý
de_de: unbekannt
es: Desconocido
es_es: Desconocido
fi: Tuntematon
fr_fr: inconnu(es)
hu: Ismeretlen
it_it: Sconosciuto
ko: 알수 없음
nb_no: Ukjent
nl_nl: Onbekend
pl: Brak informacji
pt_br: Desconhecido
pt_pt: Desconhecido
sl: Neznan
sv_se: Okänd
th: ไม่สามารถระบุ
zh_cn: 未知
zh_tw: 未知

# EN_EJURL_GENP
source: General Policies
cs: Obecná pravidla
de_de: Allgemeine Bestimmungen
es: Política general
es_es: Políticas Generales
fi: Yleiset käytännöt
fr_fr: Politiques générales
hu: Általános feltételek
it_it: Polizze generiche
ko: 일반 정책
nb_no: Generelle retningslinjer
nl_nl: Algemeen beleid
pl: Warunki ogólne
pt_br: Políticas Gerais
sl: Splošna pravila
sv_se: Allmänna principer
th: นโยบายทั่วไป
zh_cn: 一般许可
zh_tw: 一般政策

# EN_EJURL_LAGR
source: License Agreement
cs: Licenční smlouva
de_de: Lizenzvereinbarung
es: Acuerdo de licencia
es_es: Acuerdo de Licencia
fi: Lisenssisopimus
fr_fr: Contrat de Licence
hu: Licencegyezmény
it_it: Condizioni di licenza
ko: 라이센스
nb_no: Lisensavtale
nl_nl: Licentie-overeenkomst
pl: Umowa licencyjna
pt_br: Contrato de Licença
pt_pt: Licença de uso
sl: Licenčna pogodba
sv_se: Licensavtal
th: ข้อตกลง
zh_cn: 许可证协议
zh_tw: 合約

# EN_EJURL_STOU
source: Site Terms of Use
cs: Podmínky k užívání sítě
de_de: Standortbedingungen des Nutzers
es: Términos de uso del sitio
es_es: Términos de Uso del Sitio
fi: Sivuston käyttöehdot
fr_fr: Sites des Conditions d'Utilisation
hu: A felhasználás telephelyre vonatkozó feltételei
it_it: Condizioni utilizzo sito
ko: 사이트 이용 조건
nb_no: Nettstedets bruksvilkår
nl_nl: Gebruiksvoorwaarden site
pl: Warunki użytkowania
pt_br: Site Termos de Uso
sl: Pogoji uporabe strani
sv_se: Webbplatsens användarvillkor
th: ข้อตกลงการใช้เว็ปไซท์
zh_cn: 网站使用条款
zh_tw: 網站使用條款

# EN_FairUse
source: Fair use
cs: Nezneužívání dat
de_de: Faire Nutzung
es: Uso correcto
es_es: Uso razonable
fi: Fair use (tekijänoikeudenalaisen aineiston rajoitettu käyttö ilman lupaa)
hu: Szabad felhasználás
it_it: Uso lecito
ko: 합당한 이용
nl_nl: Eerlijk gebruik
pl: Uczciwe korzystanie
pt_br: Uso correto
pt_pt: Uso razonável
sl: Poštena uporaba
th: การใช้อย่างเป็นธรรม
zh_cn: 合理使用
zh_tw: 合法使用

# EN_GoverningJurisdiction
source: Governing jurisdiction
cs: Řídící pravomoc
de_de: regierender Gerichtsstand
es: Jurisdicción gubernamental
es_es: Jurisdicción gobernante
fi: Sovellettava lainsäädäntö (maa)
fr_fr: Juridiction compétente
hu: Illetékes joghatóság
it_it: Giurisdizione vigente
ko: 관할권
nb_no: Gjeldende jurisdiksjon
nl_nl: Rechterlijke bevoegdheid
pl: Jurysdykcja rządowa
pt_br: Jurisdição governamental
pt_pt: Jurisdição governante
sl: Urejanje pristojnosti
sv_se: Jurisdiktion
th: อำนาจการปกครอง
zh_cn: 管理权限
zh_tw: 管理司法權

# EN_Help
source: Help
cs: Nápověda
de_de: Hilfe
es: Ayuda
es_es: Ayuda
fi: Ohje
fr_fr: Aide
hu: Súgó
it_it: Guida
ja: ヘルプ
ko: 도움말
nb_no: Hjelp
pl: Pomoc
pt_br: Ajuda
pt_pt: Ajuda
ru: Справка
sl: Pomoč
sv_se: Hjälp
th: วิธีใช้
zh_cn: 帮助
zh_tw: 說明

# EN_ILLElectronic
source: ILL, electronic
cs: Systémem ILL (meziknihovní výpůjčky), elektronicky
de_de: Fernleihe (elektronisch)
es: ILL, electrónico
es_es: ILL, electrónica
fi: Kaukopalvelu, e-aineisto
fr_fr: ILL, électronique
hu: Könyvtárközi, elektronikus
it_it: ILL elettronico
ko: 전자 상호대차
nb_no: Fjernlån, elektronisk tittel
nl_nl: IBL, elektronisch
pl: Wypożyczenia międzybiblioteczne, elektronicznie
pt_br: ILL, eletrônico
pt_pt: Empréstimo interbibliotecário, eletrónico
sl: ILL (medknjižnična izposoja), elektronsko
sv_se: Fjärrlån av elektronisk titel
th: ILL อีเล็คทรอนิคส์
zh_cn: ILL, 电子
zh_tw: ILL - 電子形式

# EN_ILLPrint
source: ILL, print
cs: Systémem ILL (meziknihovní výpůjčky), tisk
de_de: Fernleihe (gedruckt)
es: ILL, en papel
es_es: ILL, imprimir
fi: Kaukopalvelu, painettu aineisto
fr_fr: ILL, papier
hu: Könyvtárközi, nyomtatott
it_it: ILL cartaceo
ko: 인쇄 상호대차
nb_no: Fjernlån, trykt tittel
nl_nl: IBL, print
pl: Wypożyczenia międzybiblioteczne, wydruk
pt_br: ILL, impresso
pt_pt: Préstamo interbibliotecário, impresso
sl: ILL (medknjižnična izposoja), tisk
sv_se: Fjärrlån av tryckt titel
th: ILL ฉบับตีพิมพ์
zh_cn: 馆际互借 - 纸本
zh_tw: 館際互借 - 紙本形式

# EN_ILLSecureElectronic
source: ILL, secure electronic
cs: Systémem ILL (meziknihovní výpůjčky), elektronicky se zabezpečením
de_de: Fernleihe (gesichert elektronisch)
es: ILL, electrónicamente seguro
es_es: ILL, electrónica segura
fi: Kaukolaina, suojattu elektroninen
fr_fr: LL, électronique sécurisé
hu: Könyvtárközi, biztonságos elektronikus
it_it: ILL elettronico assicurato
ko: 보안이 가능한 전자 상호대차
nb_no: Sikkert fjernlån, elektronisk tittel
nl_nl: IBL beveiligd elektronisch
pl: Wypożyczenia międzybiblioteczne, elektronicznie z zabezpieczeniem
pt_br: ILL, eletrônico seguro
pt_pt: Empréstimo interbibliotecário, eletrónico
sl: ILL (medknjižnična izposoja), elektronska varnost
sv_se: Säkert fjärrlån av elektronisk titel
th: ILL - secure อีเล็คทรอนิคส์
zh_cn: ILL - 安全电子形式
zh_tw: ILL - 安全的電子形式

# EN_IndemnificationByLicensee
source: Indemnification by Licensee
cs: Odškodnění podle licenční smlouvy
de_de: Leistung durch Lizenzempfänger
es: Indemnización a cargo del titular de la licencia
es_es: Indemnización por Concesionario
fi: Vahingonkorvaus/Lisenssin haltija
fr_fr: Indemnités par détenteur de licence
hu: Szolgáltatás a licencvevőnél
it_it: Risarcimento dal possessore della licenza
ko: 가입기관의 보장
nb_no: Skadesløsholdelse: lisensinnehaver
pl: Odszkodowanie przez licencjobiorcę
pt_br: Indenização por Licenciado
pt_pt: Identificação por licenciado
sl: Odškodnina v skladu z licenčno pogodbo
sv_se: Ersättning - licensinnehavare
th: การชดเชยจากผู้ได้รับการรับรอง
zh_cn: 赔偿许可
zh_tw: 被授權者之賠償

# EN_IndemnificationByLicensor
source: Indemnification by Licensor
cs: Odškodnění od poskytovatele licence
de_de: Leistung durch Lizenzgeber
es: Indemnización a cargo del licenciante
es_es: Indemnización por el Licenciante
fi: Vahingonkorvaus/Lisenssin antaja
fr_fr: Indemnités par fournisseur de licence
hu: Szolgáltatás a licencadónál
it_it: Indennizzo da chi ha concesso la licenza
ko: 출판사의 보장
nb_no: Skadesløsholdelse: rettighetshaver
pl: Odszkodowanie przez licencjodawcę
pt_br: Indenização por Licenciadora
pt_pt: Identificação por licenciador
sl: Odškodnina licencodajalca
sv_se: Ersättning - licensgivare
th: การชดเชยจากผู้อนุมัติการรับรอง
zh_cn: 许可方赔偿
zh_tw: 授權者之賠償

# EN_LicenseData
source: License Details
cs: Licenční údaje
de_de: Lizenzdetails
es: Datos de la licencia
es_es: Detalles de la Licencia
fi: Lisenssin tiedot
fr_fr: Informations sur la licence
hu: Licencrészletek
it_it: Dettagli licenza
ko: 라이센스 정보
nb_no: Lisensdetaljer
nl_nl: Licentiegegevens
pl: Dane licencyjne
pt_br: Dados da Licença
pt_pt: Informação da licença
sl: Podrobnosti licence
sv_se: Licensinformation
th: รายละเอียดการอนุมัติ
zh_cn: 许可证详细信息
zh_tw: 合約資料

# EN_LicenseDetails
source: License Details
cs: Podrobnosti o licenci
de_de: Lizenzdetails
es: Detalles de la licencia
es_es: Detalles de la Licencia
fi: Lisenssin tiedot
fr_fr: Détails de la licence
hu: Licencrészletek
it_it: Dettagli licenza
ko: 라이센스 상세사항
nb_no: Lisensdetaljer
nl_nl: Licentiedetails
pl: Szczegóły licencji
pt_br: Detalhes da Licença
pt_pt: Informação da licença
sl: Podrobnosti licence
sv_se: Licensinformation
th: รายละเอียดการอนุมัติ
zh_cn: 许可证详细信息
zh_tw: 合約詳情

# EN_LicenseGracePeriod
source: License grace period
cs: Diskreční dny u licence
de_de: Lizenz Grace Period
es: Periodo de gracia de la licencia
es_es: Período de gracia de la licencia
fi: Lisenssin lisäjakso
fr_fr: période de grace de la licence
hu: A licenc kivárási időszaka/grace period
it_it: Periodo di validità temporanea dalla scadenza della licenza
ko: 무료제공기간
nb_no: Lisensens "grace period"
nl_nl: Licentie grace periode
pl: Dodatkowy okres dostępu
pt_br: Período da licença
pt_pt: Período de graça
sl: Licenca - obdobje odloga
sv_se: Respitperiod för licens
th: ระยะเวลา grace ของการอนุมัติ
zh_cn: 许可证的缓冲期
zh_tw: 合約所定之寬限期

# EN_LicenseType
source: License Type
cs: Druh licence
de_de: Lizenztyp
es: Tipo de licencia
es_es: Tipo de Licencia
fi: Lisenssityyppi
fr_fr: Type de licence
hu: Licenctípus
it_it: Tipo di licenza
ko: 라이센스 유형
nb_no: Lisenstype
nl_nl: Licentie type
pl: Typ licencji
pt_br: Tipo de Licença
pt_pt: Tipo de licença
sl: Tip licence
sv_se: Licenstyp
th: ประเภทการอนุมัติ
zh_cn: 许可证类型
zh_tw: 合約類型

# EN_LinkElectronic
source: Link, electronic
cs: Linkovat se elektronicky
de_de: Link (elektronisch)
es: Enlace, electrónico
es_es: Enlace, Electrónico
fi: Linkki, elektroninen
fr_fr: lien, électronique
hu: Link, elektronikus
it_it: Link, elettronico
ko: 전자 링크
nb_no: Lenke, elektronisk
nl_nl: Link, elektronisch
pl: Link, elektronicznie
pt_br: Link, eletrônico
pt_pt: Link, eletrónico
sl: Povezava, elektronsko
sv_se: Länk, elektronisk
th: ลิ๊งค์, อีเล็กทรอนิคส์
zh_cn: Link - 电子
zh_tw: Link - 電子

# EN_Notes
source: Notes
cs: Poznámky
de_de: Hinweise
es: Notas
es_es: Notas
fi: Huomautuksia
hu: Megjegyzések
it_it: Note
ja: ノート
ko: 노트
nb_no: Notater
nl_nl: Notities
pl: Uwagi
pt_br: Observações
pt_pt: Notas
ru: Примечания
sl: Opombe
sv_se: Kommentarer
th: หมายเหตุ
zh_cn: 注释
zh_tw: 註記

# EN_PerpetualAccessLabel
source: Perpetual access
cs: Permanentní přístup
de_de: Dauerhafter Zugang
es: Acceso Perpetuo
fi: Pysyvä käyttöoikeus
fr_fr: Accès perpétuel
hu: Örökös hozzáférés
it_it: Accesso perpetuo
ko: 영구 접속
nb_no: Vedvarende tilgang
nl_nl: Eeuwigdurende toegang
pl: Dostęp Wieczysty
pt_br: Acesso Perpétuo
sl: Trajen dostop
sv_se: Bestående (”perpetual”) access

# EN_PublisherAcceptsSERU
source: Publisher accepts SERU
cs: Nakladatel akceptuje systém SERU (porozumění elektronickým zdrojům)
de_de: Verlag akzeptiert SERU.
es: El editor acepta SERU
es_es: Editor acepta el Acuerdo de Compartir Recursos Electrónicos
fi: Kustantaja hyväksyy SERU:n
fr_fr: l'éditeur accepte SERU
hu: A kiadó elfogadja a SERU-t
it_it: L'editore accetta SERU
ko: 출판사의 SERU 허용
nb_no: Utgiver godtar SERU
nl_nl: Uitgevers accepteert SERU
pl: Wydawca akceptuje SERU
pt_br: Editor aceita SERU
pt_pt: Editor aceita SERU
sl: Založnik sprejema SERU.
sv_se: Förlaget accepterar SERU
th: สำนักพิมพ์รองรับ SERU
zh_cn: 出版社同意SERU
zh_tw: 出版社接受 SERU

# EN_ReservesElectronic
source: Reserves, electronic
cs: Zbylé elektronické zdroje
de_de: Rückstellung (elektronisch)
es: Reservas, electrónicas
es_es: Reservas, electrónicas
fi: Varaukset, elektroniset
fr_fr: Conservation, Format Electronique
hu: Tartalékok, elektronikus
it_it: Riserve, elettronico
ko: 전자형태 보유
nb_no: Beholdning, elektronisk
nl_nl: Voorbehoud elektronisch
pl: Rezerwy, elektronicznie
pt_br: Reservas, eletrônico
pt_pt: Reservas, eletrónico
sl: Rezerva, elektronska
sv_se: Bestånd, elektroniskt
th: สำรอง - อีเล็คทรอนิกส์
zh_cn: 保留，电子
zh_tw: 保存 - 電子

# EN_ReservesPrint
source: Reserves, print
cs: Zbylé tištěné zdroje
de_de: Rückstellung (gedruckt)
es: Reservas, en papel
es_es: Reservas, impreso
fi: Varaukset, painetut
fr_fr: Conservation, Format Papier
hu: Tartalékok, nyomtatott
it_it: Riserve, cartaceo
ko: 인쇄형태 보유
nb_no: Beholdning, trykt
nl_nl: Voorbehoud print
pl: Rezerwy, w druku
pt_br: Reservas, impresso
pt_pt: Reservas, impresso
sl: Rezerva, tisk
sv_se: Bestånd, tryckt
th: สำรอง - ฉบับพิมพ์
zh_cn: 保留，纸本
zh_tw: 保存 - 紙本

# EN_ScholarlySharing
source: Scholarly sharing
cs: Sdílení vědeckých informací
es: Compartida en académicas
es_es: Participación académica
fi: Tieteellinen jako
fr_fr: Partage des ressources académiques
it_it: Partecipazione scolastica
ko: 학문적 공유
nb_no: Vitenskapelig deling
nl_nl: Delen voor onderwijs
pl: Udostępnianie akademickie
pt_br: Partilha escolar
pt_pt: Partilha entre académicos
sl: Šolska skupna raba
sv_se: Vetenskaplig delning
th: ใช้งานร่วมกับนักวิชาการณ์
zh_cn: 学术共享
zh_tw: 學者分享

# EN_TermsOfUse
source: Terms of use
cs: Způsob využití
de_de: Nutzungsbedingungen
es: Términos de uso
es_es: Términos de uso
fi: Käyttöehdot
fr_fr: conditions d'utilisation
hu: Felhasználási feltételek
it_it: Regolamento di utilizzo
ko: 사용조건
nb_no: Bruksbetingelser
nl_nl: Voorwaarden voor gebruik
pl: Warunki korzystania
pt_br: Termos de uso
pt_pt: Termos de uso
sl: Pogoji uporabe
sv_se: Användningsvillkor
th: ข้อตกลงการใช้
zh_cn: 使用条款
zh_tw: 使用條件

# EN_TitleInformation
source: Title Information
cs: Informace o titulu
de_de: Titelinformation
es: Información sobre el título
es_es: Información del título
fi: Nimeketiedot
fr_fr: Informations sur le titre
hu: Kiadványokkal kapcsolatos információk
it_it: Informazioni sul titolo
ja: タイトル情報
ko: 타이틀 정보
nb_no: Tittelinformasjon
nl_nl: Titel Informatie
pl: Dane tytułu
pt_br: Informações do título
pt_pt: Informações sobre o título
ru: Сведения об издании
sl: Informacija o naslovu
sv_se: Titelinformation
th: ข้อมูลเรื่อง
zh_cn: 标题信息
zh_tw: 期刊資訊

# EN_TitleStatus
source: Title Status
cs: Stav titulu
de_de: Titelstatus
es: Estado del título
es_es: Estado del título
fi: Nimekkeen tila
fr_fr: Statut du titre
hu: Kiadvány státusza
it_it: Stato del titolo
ja: タイトル情報
ko: 발행 상태
nb_no: Tittelstatus
nl_nl: Titelstatus
pl: Status tytułu
pt_br: Status do título
pt_pt: Estado do título
ru: Статус издания
sl: Status naslova
sv_se: Titelstatus
th: สถานะเรื่อง
zh_cn: 标题状态
zh_tw: 期刊狀態

# EN_TSC_AU
source: Unable to Locate Publisher
cs: Nneí možné lokalizovat vydavatele
de_de: Verlag unbekannt
es: Dirección desconocida
es_es: Dirección desconocida
fi: Tuntematon osoite
fr_fr: Adresse Editeur Inconnue
hu: Postai cím ismeretlen
it_it: Indirizzo sconosciuto
ja: 不明なアドレス
ko: 알 수 없는 주소
nb_no: Ukjent adresse
nl_nl: Uitgever niet gevonden
pl: Adres nieznany
pt_br: Endereço desconhecido
pt_pt: Morada desconhecida
ru: Адрес неизвестен
sl: Naslov neznan
sv_se: Okänd adress
th: ไม่ทราบที่อยู่
zh_cn: 无法找到出版社之联络资讯
zh_tw: 無法找到出版社之聯絡資訊

# EN_TSC_BL
source: Bill Later
cs: Fakturovat později
es: Facturar más tarde
es_es: Facturar más tarde
fi: Laskutetaan myöhemmin
fr_fr: Facture différée
hu: Későbbi számlázás
it_it: Ordine Bill Later
ja: 後払い
ko: 추후지불
nb_no: Faktura kommer senere
nl_nl: Latere facturatie
pl: Wystaw fakturę później
pt_br: Cobrar posteriormente
pt_pt: Faturar à posteriori
ru: Оплата по факту
sl: Zaračunati pozneje
sv_se: Faktura kommer senare
th: เรียกเก็บภายหลัง
zh_cn: 以后付款

# EN_TSC_CS
source: Completed Series
cs: Úplné řady
de_de: Abgeschlossene Reihe
es: Series completas
es_es: Serie terminada
fi: Kokonainen sarja
fr_fr: Séries terminées
hu: Befejezett sorozatok
it_it: Serie completate
ja: 完了したシリーズ
ko: 완료된 연속간행물
nb_no: Fullført serie
nl_nl: Voltooide reeks
pl: Kompletne wydawnictwa seryjne
pt_br: Série completa
pt_pt: Série concluída
ru: Законченная серия
sl: Zaključene serije
sv_se: Avslutade serier
th: ครบทั้งชุด
zh_cn: 已完成丛书
zh_tw: 完整系列

# EN_TSC_DD
source: Discontinued
cs: Vydávání ukončeno
de_de: Eingestellt
es: Cese de producción
es_es: Descontinuado
fi: Lakkautettu
fr_fr: A cessé de paraître
hu: Megszüntetett
it_it: Interrotta
ja: 中止
ko: 폐간
nb_no: Avsluttet
nl_nl: Gestaakt
pl: Przerwano wydawanie
pt_br: Interrompido
pt_pt: Descontinuado
ru: Прекращено
sl: Prekinjeno
sv_se: Upphörd/-t
th: ไม่ต่อเนื่อง
zh_cn: 已停止
zh_tw: 停刊

# EN_TSC_DP
source: Delayed Publication
cs: Opožděné vydání
de_de: verzögerte Erscheinungsweise
es: Publicación retrasada
es_es: Publicación retrasada
fi: Viivästynyt julkaisu
fr_fr: Publication retardée
hu: Elhalasztott kiadás
it_it: Pubblicazione in ritardo
ja: 刊行遅延
ko: 출판지연
nb_no: Forsinket publikasjon
nl_nl: Vertraagde publicatie
pl: Opóźniona publikacja
pt_br: Publicação atrasada
pt_pt: Publicação atrasada
ru: Публикация задерживается
sl: Zapoznela publikacija
sv_se: Försenad utgivning
th: การจัดพิมพ์ล่าช้า
zh_cn: 延迟出版
zh_tw: 出版延遲

# EN_TSC_DU
source: Do Not Use
cs: Nepoužívat
de_de: Nicht verwenden
es: No utilizar
es_es: No usar
fi: Älä käytä
fr_fr: Ne pas utiliser
hu: Ne használja
it_it: Non utilizzare
ja: 使用しない
ko: 사용 금지
nb_no: Ikke bruk
nl_nl: Niet gebruiken
pl: Nie używaj
pt_br: Não usar
pt_pt: Não utilizar
ru: Не использовать
sl: Ne uporabljajte
sv_se: Använd inte
th: ห้ามใช้
zh_cn: 不使用
zh_tw: 請勿使用

# EN_TSC_IA
source: Inactive
cs: Neaktivní
de_de: Inaktiv
es: Inactivo
es_es: Inactivo
fi: Ei voimassa
fr_fr: Inactif
hu: Inaktív
it_it: Inattivo
ja: 非アクティブ
ko: 주문불가
nb_no: Inaktiv
nl_nl: Niet actief
pl: Nieaktywne
pt_br: Inativo
pt_pt: Inativo
ru: Не активно
sl: Neaktiven
sv_se: Inaktiv
th: ไม่ใช้งาน
zh_cn: 不活动
zh_tw: 非使用中

# EN_TSC_MB
source: Only available as part of a Membership or Combination
cs: Dostupné pouze v rámci členství nebo v kombinaci
da: Kun tilgængelig som del af et medlemsskab eller et kombinationsabonnement
de_de: Nur im Rahmen einer Mitgliedschaft oder Kombination erhältlich
es: Miembro de sociedad/combinación
es_es: Parte de membresía/combinación
fi: Saatavana ainoastaan osana jäsenyyttä tai yhdistelmää
fr_fr: Partie d'une adhésion ou d'une combinaison
hu: Tagság része/Kombináció
it_it: Parte di Membership/Combinazione
ja: メンバーシップ / 組み合わせの一部
ko: 멤버십 혹은 컴비네이션의 일부로써만 제공 가능.
nb_no: Kun tilgjengelig som del av medlemskap/kombinasjon
nl_nl: Alleen beschikbaar als onderdeel van lidmaatschap of combinatie
pl: Dostępny tylko po wykupieniu członkowstwa lub w ofercie wiązanej
pt_br: Parte da associação/combinação
pt_pt: Somente disponível como parte de uma associação/combinação
ru: Часть членства/объединения
sl: Na voljo le v okviru članstva ali v kombinaciji
sv_se: Endast tillgänglig som del av medlemskap/kombinationsprenumeration
th: ส่วนหนึ่งของการเป็นสมาชิก/แบบรวม
zh_cn: 部分会员资格/组合
zh_tw: 部分會員/合併

# EN_TSC_MM
source: Merged
cs: Sloučeno
de_de: Zusammengelegt
es: Combinado
es_es: Fusionado
fi: Yhdistetty
fr_fr: Fusionné
hu: Egyesítve
it_it: Confluito
ja: 結合
ko: 합병
nb_no: Sammenslått
nl_nl: Samengevoegd
pl: Połączone
pt_br: Associado
pt_pt: Fundido
ru: Совмещено
sl: Združeno
sv_se: Sammanslagen
th: รวมแล้ว
zh_cn: 已合并
zh_tw: 已合併
