Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_AboutMailList
source: About the EBSCONET Mailing List
cs: Informace o adresáři systému EBSCONET
de_de: Info zur EBSCONET-Verteilerliste
es: Acerca de la lista de correo de EBSCONET
es_es: Sobre la lista de correo de EBSCONET
fi: Tietoa EBSCONET-postituslistasta
fr_fr: A propos de la liste de diffusion d'EBSCONET
hu: Az EBSCONET levelezőlistáról
it_it: Informazioni sulla mailing list EBSCONET
ja: EBSCONET メーリング リストについて
ko: EBSCONET 메일링 목록 소개
nb_no: Om EBSCONET-epostlisten
nl_nl: Over de EBSCONET mailing list
pl: Lista wysyłkowa EBSCONET — informacje
pt_br: Sobre a lista de mala direta EBSCONET
pt_pt: Acerca da Lista de Correio EBSCONET
ru: О списке рассылки EBSCONET
sl: O EBSCONET seznamu prejemnikov sporočil
sv_se: Om EBSCONET:s mailinglista
th: ข้อมูลเกี่ยวกับรายชื่อสำหรับส่งเมล์ของ EBSCONET
zh_cn: 关于 EBSCONET 邮件列表
zh_tw: 關於 EBSCONET 郵寄名單

# EN_AccessExpected
source: Access Expected
cs: Přístup bude pravděpodobně umožněn
de_de: Zugang erwartet
es: Acceso esperado
es_es: Acceso esperado
fi: Arvioitu käyttö
fr_fr: accès attendu
hu: Hozzáférés várhatóan
it_it: Acccesso previsto
ko: 액세스 예상됨
nb_no: Tilgang forventet
nl_nl: Toegang verwacht
pl: Dostęp oczekiwany
pt_br: Expectativa de Acesso
pt_pt: Acesso esperado
sl: Pričakovan dostop
sv_se: Förväntad tillgång
th: คาดการการเข้าใช้
zh_cn: 预期访问
zh_tw: 預期連線

# EN_AccessRequested
source: Access Requested
cs: Přístup je vyžadován
de_de: Zugang angefordert
es: Acceso solicitado
es_es: Acceso solicitado
fi: Yhteyttä pyydetty
fr_fr: accès demandé
hu: Hozzáférés szükséges
it_it: Accesso richiesto
ko: 액세스 요청됨
nb_no: Spurt om tilgang
nl_nl: Toegang aangevraagd
pl: Złożono zamówienie na dostęp
pt_br: Acesso Requisitado
pt_pt: Acesso solicitado
sl: Zahteva za dostop
sv_se: Tillgång begärd
th: ติดต่อขอการเข้าใช้
zh_cn: 访问请求
zh_tw: 連線請求

# EN_AccountInfo
source: Account Information
cs: Informace o účtu
de_de: Information zum Kundenkonto
es: Información de la cuenta
es_es: Información de la cuenta
fi: Tilitiedot
fr_fr: Informations sur le compte
hu: Fiókinformációk
it_it: Dettagli conto
ja: アカウント情報
ko: 기관 정보
nb_no: Kontoinformasjon
nl_nl: Accountinformatie
pl: Informacje o koncie
pt_br: Informações sobre a conta
pt_pt: Informação da Conta
ru: Сведения об абонементе
sl: Informacije o računu
sv_se: Kontoinformation
th: ข้อมูลบัญชี
zh_cn: 帐户信息
zh_tw: 帳戶資訊

# EN_ActionRequired
source: Action Required
cs: Požadovaná aktivita
de_de: Maßnahme erforderlich
es: Acción obligatoria
es_es: Acción Requerida
fi: Toimenpide on pakollinen
fr_fr: Action demandée
hu: Intézkedés szükséges
it_it: Azione richiesta
ko: 조치 필요
nb_no: Tiltak kreves
nl_nl: Actie vereist
pl: Wymagana operacja
pt_br: Ação Requerida
pt_pt: Ação exigida
sl: Zahtevan odziv
sv_se: Åtgärd krävs
th: จำเป็นต้องทำ
zh_cn: 请求执行
zh_tw: 必備動作

# EN_Analysis
source: Analysis
cs: Analýza
de_de: Analyse
es: Análisis
es_es: Análisis
fi: Analyysi
fr_fr: Analyse(s)
hu: Elemzés
it_it: Analisi
ko: 분석
nb_no: Analyse
nl_nl: Analyse
pl: Analiza
pt_br: Análise
pt_pt: Análise
sl: Analiza
sv_se: Analys

# EN_AnalysisAR
source: Analysis Reports
cs: Protokoly analýzy
de_de: Analyseberichte
es: Informes de análisis
es_es: Análisis de informe
fi: Analyysiraportit
fr_fr: Rapports d'Analyse
hu: Elemzésjelentések
it_it: Report Analisi
ko: 분석 보고서
nb_no: Analyserapporter
nl_nl: Analyserapporten
pl: Raporty Analiz
pt_br: Relatórios de Análise
pt_pt: Relatórios da análise
sl: Analiza - poročila
sv_se: Analysrapporter

# EN_AnalysisOO
source: Orders Overview
cs: Přehled objednávek
de_de: Auftragsübersicht
es: Vista general de pedidos
es_es: Información general de órdenes
fi: Tilausten yhteenveto
fr_fr: Aperçu des commandes
hu: Rendelések áttekintése
it_it: Visione degli ordini
ko: 주문 개요
nb_no: Bestillingsoversikt
nl_nl: Bestellingenoverzicht
pl: Przegląd Zamówień
pt_br: Resumo das Ordens
pt_pt: Visualização geral dos pedidos
sl: Pregled naročil
sv_se: Beställningsöversikt

# EN_ASC_DR
source: Do Not Register
cs: Neregistrovat
de_de: nicht registrieren
es: No registrar
es_es: No registrar
fi: Älä rekisteröi
fr_fr: Ne pas s'authentifier
hu: Ne regisztráld
it_it: Non registrare
ko: 등록하지 마십시오.
nb_no: Ikke registrer
nl_nl: Niet registreren
pl: Nie rejestruj
pt_br: Não Registrar
pt_pt: Não registar
sl: Ne registriraj se
sv_se: Registrera ej
th: ห้ามลงทะเบียน
zh_cn: 未登记
zh_tw: 無法註冊

# EN_ASC_OH
source: On Hold
cs: Čekající na vyřízení
de_de: im Zwischenspeicher
es: En espera
es_es: En Espera
fi: Odottaa
fr_fr: en cours
hu: Várakozásban
it_it: In sospeso
ko: 보류중
nb_no: På vent
nl_nl: Nog te beslissen
pl: Wstrzymano
pt_br: Em Espera
pt_pt: Em espera
sl: Na čakanju
sv_se: Väntande
th: กำลังรอการดำเนินการ
zh_cn: 暂停
zh_tw: 處理中

# EN_ASC_UN
source: Unknown
cs: Není znám
de_de: unbekannt
es: Desconocido
es_es: Desconocido
fi: Tuntematon
fr_fr: inconnu
hu: Ismeretlen
it_it: Sconosciuto
ko: 알수없음
nb_no: ukjent
nl_nl: Onbekend
pl: Nieznane
pt_br: Desconhecido
pt_pt: Desconhecido
sl: Neznan
sv_se: Okänd
th: ไม่สามารถระบุ
zh_cn: 未知
zh_tw: 未知

# EN_ASTC_C
source: Customer
cs: Zákazník
de_de: Kunde
es: Cliente
es_es: Cliente
fi: Asiakas
fr_fr: client
hu: Ügyfél
it_it: Cliente
ko: 고객
nb_no: Kunde
nl_nl: Klant
pl: Klient
pt_br: Cliente
pt_pt: Cliente
sl: Stranka
sv_se: Kund
th: ลูกค้า
zh_cn: 顾客
zh_tw: 客戶

# EN_ATC_10
source: Get IP Address
cs: Obdržet IP adresu
de_de: IP-Adresse erhalten
es: Coger dirección IP
es_es: Obtener Dirección IP
fi: Hanki IP-osoite
fr_fr: fournir l'adresse IP
hu: IP-cím átvétele
it_it: Assegna indirizzo IP
ko: IP 주소받기
nb_no: Hent IP-adresse
nl_nl: Aanklikken om IP-adres te zien
pl: Uzyskaj adres IP
pt_br: Obtenha o Endereço de IP
pt_pt: Obtenha endereço IP
sl: Dobi IP naslov
sv_se: Hämta IP-adress
th: รับรหัส IP
zh_cn: 获取IP地址
zh_tw: 取得 IP 位址

# EN_ATC_20
source: Requested License
cs: Požadována licenční smlouva
de_de: Lizenz angefordert
es: Licencia solicitada
es_es: Licencia Solicitada
fi: Lisenssiä pyydetty
fr_fr: licence demandée
hu: Szükséges licenc
it_it: Richiesta licenza
ko: 라이센스 필요
nb_no: Spurt om lisens
nl_nl: Aangevraagde licentie
pl: Wymagana licencja
pt_br: Licença Solicitada
pt_pt: Licença solicitada
sl: Zahtevana licenca
sv_se: Licens har begärts
th: การขอการอนุญาติ
zh_cn: 请求合约
zh_tw: 請求之合約

# EN_ATC_30
source: Sent License to You
cs: Zaslat licenční smlouvu přímo Vám
de_de: Lizenz an Sie geschickt
es: Licencia enviada a usted
es_es: Licencia Enviada a Usted
fi: Lisenssi lähetetty Teille
fr_fr: une licence vous a été envoyée
hu: Licenc elküldve önnek
it_it: Licenza inviata
ko: 기관에 라이센스 발송됨
nb_no: Sendt lisens til deg
nl_nl: Licentie aan u verzonden
pl: Wysłano licencję do ciebie
pt_br: Enviada Licença para Você
pt_pt: Licença enviada a si
sl: K vam poslane licence
sv_se: Licens har skickats till dig
th: ส่งการอนุญาติให้คุณ
zh_cn: 发送合约给您
zh_tw: 寄送合約給您

# EN_ATC_40
source: Licensing
cs: Poslat licenční smlouvu nakladateli
de_de: Lizenz an den Verlag geschickt
es: Licencia enviada al editor
es_es: Licencia Enviada al Editor
fi: Lisenssi lähetetty kustantajalle
fr_fr: une licence a été envoyée à l'éditeur
hu: Licenc elküldve a kiadónak
it_it: Licenza inviata all'editore
ko: 출판사로 라이센스 발송됨
nb_no: Lisensiering
nl_nl: Licentie verstuurd aan uitgever
pl: Wysłano licencję do wydawcy
pt_br: Enviada Licença para o Editor
pt_pt: Licensiado
sl: Licenciranje
sv_se: Licens har skickats till förlaget
th: ส่งการขอใบอนุญาติ
zh_cn: 寄送合约
zh_tw: 寄送合約給出版社

# EN_ATC_50
source: Get Host ID
cs: Získat registrační identifikační číslo hostitele
de_de: Host-ID erhalten
es: Coger ID de alojamiento
es_es: Obtener ID de Huesped
fi: Hae isäntätunnus
fr_fr: utiliser l'identifiant Hôte
hu: Host-kód igénylése
it_it: Prendi ID host
ko: 호스트ID 받기
nb_no: Hent verts-ID
nl_nl: Verkrijg host-ID
pl: Uzyskaj ID hosta
pt_br: Obtenha Host ID
pt_pt: Obtenha IP
sl: Pridobi ID gostitelja
sv_se: Hämta värd-ID
th: รับ HOST ID
zh_cn: 获取Host ID
zh_tw: 取得主機 ID

# EN_ATC_60
source: Get Registration ID
cs: Získat registrační identifikační číslo
de_de: Registrierungs-ID erhalten
es: Coger ID de registro
es_es: Obtener ID para Registrar
fi: Hae rekisteröintitunnus
fr_fr: préparer l'identification relative à l'inscription
hu: Regisztrációs kód igénylése
it_it: Prendi ID registrazione
ko: 등록ID 받기
nb_no: Hent registrerings-ID
nl_nl: Verkrijg registratie-ID
pl: Uzyskaj ID rejestracji
pt_br: Obtenha ID de Registro
pt_pt: Obtenha ID de registo
sl: Pridobi registracijski ID
sv_se: Hämta registrerings-ID
th: รับ ID การลงทะเบียน
zh_cn: 获取注册ID
zh_tw: 取得註冊 ID

# EN_ATC_70
source: Requested Access
cs: Přístup vyžadován
de_de: Zugang angefordert
es: Acceso solicitado
es_es: Acceso Solicitado
fi: Yhteyttä pyydetty
fr_fr: accès demandé
hu: Szükséges hozzáférés
it_it: Accesso richiesto
ko: 액세스 요청됨
nb_no: Spurt om tilgang
nl_nl: Aangevraagde toegang
pl: Żądany dostęp
pt_br: Acesso Solicitado
pt_pt: Acesso solicitado
sl: Zahtevan dostop
sv_se: Tillgång har begärts
th: การขอการเข้าใช้
zh_cn: 请求访问
zh_tw: 請求之連線

# EN_ATC_80
source: Registration
cs: Zaregistrovaný zákazník
de_de: Kunde registriert
es: Cliente registrado
es_es: Cliente Registrado
fi: Asiakas rekisteröity
fr_fr: client enregistré ?
hu: Ügyfél regisztrált
it_it: Cliente registrato
ko: 고객등록
nb_no: Registrering
nl_nl: Klant geregistreerd
pl: Użytkownik zarejestrowany
pt_br: Cliente Registrado
pt_pt: Registo
sl: Prijava
sv_se: Registrering
th: การลงทะเบียน
zh_cn: 注册
zh_tw: 註冊

# EN_ATC_90
source: Access
cs: Povolený přístup
de_de: Zugang gewährt
es: Acceso garantizado
es_es: Acceso Concedido
fi: Yhteys myönnetty
fr_fr: accès accordé
hu: Megengedett hozzáférés
it_it: Accesso garantito
ko: 액세스부여
nb_no: Tilgang
nl_nl: Toegang verkregen
pl: Dostęp przyznany
pt_br: Acesso Concedido
pt_pt: Acesso
sl: Dostop
sv_se: Tillgång har beviljats
th: การเข้าใช้
zh_cn: 访问
zh_tw: 存取

# EN_AuthorizedBy
source: Authorized By
cs: Schválil
de_de: Genehmigt von
es: Autorizado por
es_es: Autorizado por
fi: Vahvistanut:
fr_fr: Autorisé par
hu: Engedélyezte:
it_it: Autorizzato da
ja: 承認者:
ko: 허가 주체
nb_no: Godkjent av
nl_nl: Geautoriseerd door
pl: Autoryzowane przez
pt_br: Autorizado por
pt_pt: Autorizado Por
ru: Санкционировано
sl: Odobreno s strani
sv_se: Godkänd av
th: อนุมัติโดย
zh_cn: 批准人
zh_tw: 授權者

# EN_ChangeColor
source: Change color
cs: Změnit barvu
de_de: Farbe ändern
es: Cambiar color
es_es: Cambiar color
fi: Vaihda väriä
fr_fr: Changer couleur
hu: Szín megváltoztatása
it_it: Modifica colore
ja: 色の変更
ko: 색상 변경
nb_no: Endre farge
nl_nl: Kleur wijzigen
pl: Zmień kolor
pt_br: Modificar a cor
pt_pt: Mudar cor
ru: Изменить цвет
sl: Spremeni barvo
sv_se: Ändra färg
th: เปลี่ยนสี
zh_cn: 更改颜色
zh_tw: 更改顏色

# EN_CurrentOrders
source: Current Orders
cs: Aktuální objednávky
de_de: Laufende Aufträge
es: Pedidos actuales
es_es: Pedidos actuales
fi: Nykyiset tilaukset
fr_fr: Commandes en cours
hu: Aktuális rendelések
it_it: Ordini in corso
ja: 現在のオーダー
ko: 현재 주문
nb_no: Nåværende bestillinger
nl_nl: Huidige bestellingen
pl: Bieżące zamówienia
pt_br: Pedidos atuais
pt_pt: Encomendas atuais
ru: Текущие заказы
sl: Trenutna naročila
sv_se: Aktiva beställningar
th: การสั่งซื้อปัจจุบัน
zh_cn: 当前订单
zh_tw: 目前訂單

# EN_CustomerServicePortal
source: Customer Service Portal
cs: Portál zákaznických služeb
fi: Asiakaspalveluportaali
fr_fr: Portail Service Client
hu: Ügyfélszolgálati portál
ko: 고객 서비스 포탈
nb_no: Kundeservice-portal
nl_nl: Klantenserviceportal
pt_br: Portal de Atendimento ao Cliente
sl: Portal za pomoč strankam
sv_se: Kundtjänstportal
zh_cn: 客户服务入口网站
zh_tw: 客戶服務入口網站

# EN_CustomizedReports
source: Customized Reports
cs: Upravené zprávy
de_de: Kundenspezifische Berichte
es: Informes personalizados
fi: Mukautetut raportit
fr_fr: Rapports personnalisés
hu: Testreszabott jelentések
it_it: Report personalizzati
ko: 고객 특화된 리포트
nb_no: Tilpassede rapporter
nl_nl: Rapporten op maat
pl: Indywidualne Raporty
pt_br: Relatórios Personalizados
pt_pt: Relatórios personalizados
sl: Poročila po meri
sv_se: Anpassade rapporter
zh_tw: 客製化報表

# EN_DailyMessage
source: Daily Message
cs: Zpráva dne
de_de: Tägliche Nachricht
es: Mensaje diario
es_es: Mensaje diario
fi: Päivittäinen viesti
fr_fr: Message quotidien
hu: Napi üzenet
it_it: Messaggio giornaliero
ja: 今日のメッセージ
ko: 일일 메시지
nb_no: Daglig melding
nl_nl: Dagelijks bericht
pl: Komunikat codzienny
pt_br: Mensagem diária
pt_pt: Mensagem Diária
ru: Ежедневное сообщение
sl: Dnevno sporočilo
sv_se: Dagens meddelande
th: ข้อความประจำวัน
zh_cn: 每日消息
zh_tw: 每日訊息

# EN_DefaultColorScheme
source: Default Color Scheme
cs: Výchozí barevné schéma
de_de: Standardfarbeinstellung
es: Combinaciones de color predeterminadas
es_es: Combinación de colores predeterminada
fi: Oletusvärit
fr_fr: Couleurs par défaut
hu: Alapértelmezett színrendszer
it_it: Schema di colori predefinito
ja: 標準の配色
ko: 기본 색 구성표
nb_no: Standard fargevalg
nl_nl: Standaard kleurenschema
pl: Domyślny schemat kolorów
pt_br: Esquema de cores padrão
pt_pt: Esquema de cores predefinido
ru: Выбор цветовой схемы
sl: Privzeta barvna shema
sv_se: Standardfärgschema
th: แผนภูมิสีที่เป็นค่าดีฟอลต์
zh_cn: 默认配色方案
zh_tw: 預設色彩搭配

# EN_DefaultFontSize
source: Default Font Size
cs: Výchozí velikost písma
de_de: Standardschriftgröße
es: Tamaño de fuente predeterminado
es_es: Tamaño de fuente predeterminado
fi: Fontin oletuskoko
fr_fr: Taille de police par défaut
hu: Alapértelmezett betűméret
it_it: Dimensione caratteri predefinita
ja: 標準のフォント サイズ
ko: 기본 글꼴 크기
nb_no: Standard skriftstørrelse
nl_nl: Standaard tekengrootte
pl: Domyślny rozmiar czcionki
pt_br: Tamanho de fonte padrão
pt_pt: Tamanho de letra predefinido
ru: Выбор размера шрифта
sl: Privzeta velikost pisave
sv_se: Standardteckenstorlek
th: ขนาดฟอนต์ที่เป็นค่าดีฟอลต์
zh_cn: 默认字体大小
zh_tw: 預設字型

# EN_DisplaySettings
source: Display Settings
cs: Nastavení zobrazení
de_de: Display-Einstellungen
es: Mostrar parámetros
es_es: Mostrar resultados
fi: Näytä asetukset
fr_fr: Afficher les paramètres
hu: Beállítások megjelenítése
it_it: Impostazioni di visualizzazione
ja: 表示設定
ko: 설정 표시
nb_no: Visningsinnstillinger
nl_nl: Weergave-instellingen
pl: Wyświetl ustawienia
pt_br: Configurações de vídeo
pt_pt: Definições da visualização
ru: Параметры отображения
sl: Nastavitve prikaza
sv_se: Visa inställningar
th: การตั้งค่าการแสดงผล
zh_cn: 显示设置
zh_tw: 顯示設定

# EN_E-PackageRenewa2
source: E-Package Renewals Archive
cs: Archiv obnovení předplatného kolekce elektronických časopisů
de_de: E-Package Renewals Archiv
es: Archivo de renovaciones de paquetes-e
fi: E-Package Renewals -arkisto
fr_fr: Archive d'E-Package Renewals
hu: E-Package Renewals archívum
it_it: Archivi E-Package Renewal
ko: 전자 패키지 갱신 아카이브
nb_no: E-Package Renewals-arkiv
nl_nl: Archief E-Package Renewals
pl: Archiwum Odnowienia Pakietów Elektronicznych
pt_br: Arquivo de Renovação de Pacotes Eletrônicos
pt_pt: Arquivo das renovações do pacote-e
sl: Arhiv obnovitev elektronskih paketov
sv_se: Arkiv E-Package Renewals
th: แฟ้มการเก็บการต่ออายุแพ็กเกจออนไลน์
zh_cn: 电子数据包的续订存档
zh_tw: 電子期刊套件續訂封存檔案

# EN_EJournalAlert
source: <em>E-Journal Updates</em>
cs: <em>Upozorňovací zprávy o změnách v elektronických časopisech</em>
de_de: <em>E-Journal Alert</em>
es: <em>Alerta de revista-e</em>
es_es: <em>Actualizaciones de Publicaciones Electrónicas</em>
fr_fr: <em>Alerte des revues électroniques</em>
hu: <em>E-folyóirat aktualizálások</em>
it_it: <em> Alert E-Journal </em>
ko: 전자저널 업데이트
pl: <em>E-Journal Alert</em>
pt_br: <em>Alerta de Periódico Eletrônico</em>
pt_pt: <em>Atualizações de revitas-e</em>
sl: <em>posodobitve elektronskih revij</em>
th: <em>อัพเดทวารสารออนไลน์</em>
zh_cn: <em>电子期刊更新</em>
zh_tw: <em>電子期刊通報</em>

# EN_EJournals
source: E-Journals
cs: Elektronické časopisy
de_de: elektronische Zeitschriften
es: Revistas-e
es_es: Publicaciones Electrónicas
fi: E-lehdet
fr_fr: Commandes électroniques
hu: E-folyóiratok
ko: 전자저널
nb_no: E-tidsskrifter
nl_nl: Elektronische tijdschriften
pl: e-czasopisma
pt_br: Periódicos Eletrônicos
sl: Elektronske revije
sv_se: E-tidskrifter
th: วารสารออนไลน์
zh_cn: 电子期刊
zh_tw: 電子期刊

# EN_ElectronicJournalsReport
source: Electronic Journals Report
cs: Sestava elektronických časopisů
es: Informe de revistas electrónicas
es_es: Informe de publicaciones electrónicas
fi: Elektroniset lehdet - Raportti
fr_fr: Rapport sur les revues électroniques
it_it: Report riviste elettroniche
ja: 電子ジャーナル レポート
ko: 전자 저널 보고서
nb_no: E-tidsskriftrapport
nl_nl: Rapport elektronische tijdschriften
pl: Raport dotyczący e-czasopism
pt_br: Relatório de revistas eletrônicas especializadas
pt_pt: Relatório de periódicos Eletrónicos
ru: Отчет об электронных журналах
sl: Elektronske revije - poročilo
sv_se: Electronic Journals Report (e-tidskriftsrapport)
th: รายงานวารสารอิเล็กทรอนิกส์
zh_cn: 电子期刊报告
zh_tw: 電子期刊報表

# EN_ExcelMCB
source: EXCEL file of Missing Copy Bank Available Titles
cs: Soubor EXCEL s dostupnými tituly
de_de: EXCEL-Datei verfügbarer Titel
es: Archivo EXCEL de títulos disponibles
es_es: Archivo EXCEL de títulos disponibles
fi: EXCEL-tiedosto saatavilla olevista nimekkeistä
fr_fr: Fichier EXCEL des titres disponibles en stock
hu: Elérhető kiadványok EXCEL fájlja
it_it: File EXCEL dei titoli disponibili
ja: 使用可能なタイトルの EXCEL ファイル
ko: 복본리스트
nb_no: EXCEL-fil med titler som er tilgjengelige i Missing Copy Bank
nl_nl: EXCEL-bestand met beschikbare titels in de Missing Copy Bank
pl: Plik EXCEL z dostępnymi tytułami
pt_br: Arquivo EXCEL de títulos disponíveis
pt_pt: Ficheiro EXCEL dos Títulos Disponíveis
ru: EXCEL-файл доступных изданий
sl: Razpoložljivi naslovi v "Missing Copy Bank" - Excel seznam
sv_se: EXCEL-fil med tillgängliga titlar
th: ไฟล์ EXCEL ของเรื่องที่มีอยู่
zh_cn: 可用标题的 EXCEL 文件
zh_tw: 可取得標題的 EXCEL 檔

# EN_FC_PI
source: Print + Audio CD
cs: Tisk + Audio CD
es: Papel + Audio CD
fi: Painettu + Audio-CD
fr_fr: Papier + CD Audio
ko: 인쇄 + 오디오 CD
nb_no: Trykt + lyd-CD
pt_br: Impresso + Audio CD
sv_se: Tryckt + ljud-CD

# EN_FC_PM
source: Print + Email + CD ROM
cs: Tisk + email + CD ROM
es: Papel + Email + CD Rom
fi: Painettu + sähköposti + CD-ROM
fr_fr: Papier + Email + CD-ROM
ko: 인쇄 + 이메일 + CD ROM
nb_no: Trykt + e-post + CD-ROM
pt_br: Impresso + Email + CD ROM
sv_se: Tryckt + e-post + CD-ROM

# EN_FC_PU
source: Print + USB Flash Drive
cs: Tisk + USB disk
es: Papel+ USB
fi: Painettu + USB Flash -asema
fr_fr: Papier + USB
hu: Print + USB
ko: 인쇄 + USB Flash Drive
nb_no: Trykt + USB-flash-enhet
nl_nl: Print + USB-stick
pt_br: Impresso + USB Flash Drive
sl: Print + USB disk
sv_se: Tryckt + USB-flashenhet

# EN_FC_PV
source: Print + CD-ROM + DVD
cs: Tisk + CD-ROM + DVD
es: Papel + CD Rom + DVD
fi: Painettu + CD-ROM + DVD
fr_fr: Papier + CD-ROM + DVD
ko: 인쇄 + CD-ROM + DVD
nb_no: Trykt + CD-ROM + DVD
pt_br: Impresso + CD-ROM + DVD
sv_se: Tryckt + CD-ROM + DVD

# EN_Hasbeenremoved
source: has been successfully removed from the EBSCONET Mailing List. You should receive an e-mail confirmation shortly.
cs: byla úspěšně odebrána z adresáře systému EBSCONET. Během chvíle by vám měl být doručen e-mail s potvrzením.
de_de: wurde von der EBSCO-Verteilerliste entfernt. Sie erhalten in Kürze eine Bestätigung per E-Mail.
es: se ha eliminado correctamente de la lista de correo de EBSCONET. En breve recibirá un mensaje de correo de confirmación.
es_es: Eliminado correctamente de la lista de correo de EBSCONET. En breve recibirá una confirmación por correo electrónico.
fi: on poistettu EBSCONET-postituslistalta. Saat hetken kuluttua vahvistuksen sähköpostitse.
fr_fr: a été supprimé(e) avec succès de la liste de diffusion EBSCONET. Vous devriez bientôt recevoir un e-mail de confirmation.
hu: sikerült eltávolítani az EBSCONET levelezőlistájáról. Rövid időn belül kapnia kell egy megerősítő e-mailt.
it_it: rimosso dalla mailing list EBSCONET. A breve verrà inviata un'e-mail di conferma.
ja: はEBSCONET メーリング リストから削除されました。確認のメールを送信いたします。
ko: EBSCONET 메일링 목록에서 삭제되었습니다. 곧 확인 이메일을 받게 됩니다.
nb_no: er fjernet fra EBSCONET-distribusjonslisten. Du får en bekreftelse via e-post snart.
nl_nl: is met succes verwijderd uit de EBSCONET mailing list. U ontvangt binnenkort per e-mail een bevestiging.
pl: — usunięto pomyślnie z listy wysyłkowej EBSCONET. Wkrótce otrzymasz wiadomość e-mail z potwierdzeniem.
pt_br: foi removido com êxito da lista de mala direta EBSCONET. Você deve receber uma confirmação por e-mail em breve.
pt_pt: foi retirado com sucesso da Lista de Correio da EBSCONET. Em breve receberá uma mensagem de confirmação por e-mail.
ru: успешно удален из списка рассылки EBSCONET. Скоро вы получите подтверждение по электронной почте.
sl: je bil uspešno odstranjen iz EBSCONET imenika elektronskih naslovov. V kratkem bi morali dobiti potrditev preko e-maila.
sv_se: har tagits bort från EBSCONET:s mailinglista. Du bör inom kort få en bekräftelse via e-post.
th: ถูกลบออกจากรายชื่อส่งเมล์ของ EBSCONET เรียบร้อยแล้ว อีกสักครู่คุณจะได้รับอีเมล์ยืนยัน
zh_cn: 已成功从 EBSCONET 邮件列表删除。稍后您应收到一封电子邮件确认信。
zh_tw: 已成功從 EBSCONET 郵寄名單移除。您應該很快就會收到一份電子郵件確認信。

# EN_HasBeenSucc
source: has been successfully added to the EBSCONET Mailing List. You should receive an e-mail confirmation shortly.
cs: byla úspěšně přidána do adresáře systému EBSCONET. Během chvíle by vám měl být doručen e-mail s potvrzením.
de_de: wurde der EBSCO-Verteilerliste hinzugefügt. Sie erhalten in Kürze eine Bestätigung per E-Mail.
es: se ha añadido correctamente a la lista de correo de EBSCONET. En breve recibirá un mensaje de correo de confirmación.
es_es: Ha sido añadido correctamente a la lista de correo de EBSCONET. En breve recibirá una confirmación por correo electrónico.
fi: on liitetty EBSCONET-postituslistalle. Saat hetken kuluttua vahvistuksen sähköpostitse.
fr_fr: a été ajouté(e) avec succès à la liste de diffusion EBSCONET. Vous devriez bientôt recevoir un e-mail de confirmation.
hu: sikerült felvenni az EBSCONET levelezőlistájára. Rövid időn belül kapnia kell egy megerősítő e-mailt.
it_it: Aggiunto alla mailing list EBSCONET. A breve verrà inviata un'e-mail di conferma.
ja: は、EBSCONET メーリング リストへの追加は正常に行われました 確認メールをすぐに送信いたします。
ko: EBSCONET 메일링 목록에 추가되었습니다. 곧 확인 이메일을 받게 됩니다.
nb_no: er lagt til EBSCONET-distribusjonslisten. Du får en bekreftelse via e-post snart.
nl_nl: is met succes toegevoegd aan de EBSCONET mailing list. U ontvangt binnenkort per e-mail een bevestiging.
pl: — dodano pomyślnie do listy wysyłkowej EBSCONET. Wkrótce otrzymasz wiadomość e-mail z potwierdzeniem.
pt_br: foi adicionado com êxito à lista de mala direta EBSCONET. Você deve receber uma confirmação por e-mail em breve.
pt_pt: foi adicionado com sucesso à Lista de Correio da EBSCONET. Em breve receberá uma mensagem de confirmação por e-mail.
ru: успешно добавлен в список рассылки EBSCONET. Скоро вы получите подтверждение по электронной почте.
sl: je bil uspešno dodan na EBSCONET seznam poštnih naslovov. V kratkem bi morali dobiti potrditev po e-mailu.
sv_se: har lagts till i EBSCONET:s mailinglista. Du bör inom kort få ett e-postmeddelande med en bekräftelse.
th: ได้รับการเพิ่มลงในรายชื่อส่งเมล์ของ EBSCONET เรียบร้อยแล้ว อีกสักครู่คุณจะได้รับอีเมล์ยืนยัน
zh_cn: 已成功添加至 EBSCONET 邮件列表。稍后您应收到一封电子邮件确认信。
zh_tw: 已成功加入 EBSCONET 郵寄名單。您應該很快就會收到一份電子郵件確認信。

# EN_HEGISReport
source: Fund Code Report
cs: Sestava HEGIS
de_de: Kostenstellenbericht
es: Informe HEGIS
es_es: Informe HEGIS
fi: HEGIS-raportti
fr_fr: Rapport HEGIS
hu: HEGIS-jelentés
it_it: Report centri di costo (HEGIS)
ja: HEGIS レポート
ko: 재원 코드 보고서
nb_no: Kostnadsstedrapport
nl_nl: Budgetcode-/HEGIS-rapport
pl: HEGIS — Raport
pt_br: Relatório HEGIS
pt_pt: Relatório HEGIS
ru: Отчет HEGIS
sl: Stroškovno mesto - poročilo
sv_se: Rapport över kostnadställe
th: รายงาน HEGIS
zh_cn: HEGIS 报告
zh_tw: HEGIS 報表
