Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_NoticeEmail
source: Dear Customer, This email is to inform you of changes to journals you subscribe to through EBSCO. These changes will be displayed in the E-Journal Updates section of EBSCONET. Some changes require a response from you; others are simply informative or may require action but no response. By clicking the link(s) below, you will first be presented with the EBSCONET login page; Upon login you will be directed to the appropriate E-Journal Updates section of EBSCONET. <SECSEL> Changes to online subscription options: This section lists journals where the publisher has changed the format and/or pricing structure. Your current subscription is listed, along with the options available for your next renewal. Please select the format you wish to renew and submit these changes to EBSCO. <EJLINK> <SECACC> New online access available: The journals listed here are now available online at no additional charge. Instructions for obtaining online access are provided if available. <FRLINK> <SECPUBL> Publisher changes: This section lists journals that have been acquired by a new publisher. No response is required; however you may need to take action to ensure access at the new publisher's Web site. <PBLINK> <SECOPEN> New Open Access journals: New "Open Access" journals are listed here. Instructions for obtaining online access are provided if available. <OPLINK> <SECPACK> Package Changes: This section lists any changes to packages you are subscribing to. No response is required. This is provided for your information. <PKLINK> <SECEND> Thank you, <CSDATA> Online training for E-Journal Updates is available. To see a list of available classes, please go to http://training.ebsco.com/ Accounts affected:
cs: Vážený zákaníku, Tento email Vás bude informovat o změnách u časopisů, které máte předplacené přes EBSCO. Tyto změny budou zobrazeny v sekci Aktualizace elektronických časopisů v EBSCONET. Provedení některých změn vyžaduje Vaši odpověď, další plní čistě informatvní funkci nebo vyžadují vaši součinnost ale bez nutnosti přímé odpovědi. Kliknutím na níže uvedené odkazy se nejprve dostanete na přihlašovací stránku EBSCONET. Po přihlášení budete navedeni do příslušné sekce Aktualizace elektronických časopisů v EBSCONET . <SECSEL> Změny v online formátu předplacených časopisů: Tato sekce zobrazuje časopisy, u kterých změnil nakladatel formát a/nebo cenový model. Současně také zahrnuje Vaše současné předplatné a možnosti, které máte pro jeho obnovení. Vyberte, prosím, formát, který si přejete obnovit a pošlete tyto změny společnosti EBSCO. <EJLINK> <SECACC> Dostupná nová forma online přístupu: Tituly, které jsou zde uvedeny, jsou nyní k dispozici online bez dodatečného poplatku. Instrukce, jak získat online přístup, jsou uvedeny, pokud je online přístup k dispozici. <EJLINK> <SECACC> Změny u nakladatele: Tato sekce uvádí časopisy, které získal nový nakladatel. Od Vás se žádná odpověď nevyžaduje, avšak doporučujeme, abyste zkontrolovali, zda na webových stránkách nového nakladatele funguje online přístup. <PBLINK> <SECOPEN> Nové časopisy s otevřeným přístupem: Jsou zde uvedeny nové časopisy s otevřeným přístupem spolu s instrukcemi k získání online přístupu, pokud je online přístup k dispozici. <OPLINK> <SECPACK> Změny, týkající se balíčků: Tato sekce zobrazuje jakékoli změny v rámci balíčků časopisů, které předplácíte. Vaše odpověď není nutná, jde nám o to Vás co nejlépe informovat. <PKLINK> <SECEND> Děkujeme Vám, <CSDATA> Online školení pro přístup k elektronickým časopisům je k dispozici. Pokud s chcete dozvědět více o jednotlivých lekcích, navštivte prosím http://training.ebsco.com/
de_de: Sehr geehrter Kunde, mit dieser E-Mail möchten wir Sie über Änderungen bezüglich Ihrer über EBSCO abonnierten Zeitschriften informieren. Diese Änderungen finden Sie in EBSCONET unter E-Journal Updates. Für einige Änderungen benötigen wir von Ihnen eine Antwort; andere Änderungen sind rein informativ oder erfordern bestimmte Maßnahmen, jedoch keine Antworten. Wenn Sie auf den unten genannten Link klicken, gelangen Sie zur EBSCONET-Anmeldeseite. Nach der Anmeldung gelangen Sie zu E-Journal Updates. <SECSEL> Änderungen zu Online-Optionen: Diese Sektion listet Zeitschriften, bei denen der Verlag das Format und/oder die Preisstruktur geändert hat. Anbei finden Sie Ihr aktuelles Abonnement mit den verfügbaren Optionen für die Abonnementerneuerung. Bitte wählen Sie das Format für die Erneuerung aus und bestätigen Sie diese Änderungen an EBSCO. <EJLINK> <SECACC> Neuer Online-Zugang verfügbar: Die hier aufgeführten Zeitschriften sind jetzt ohne zusätzliche Kosten elektronisch verfügbar. Anleitungen für den Online-Zugang erhalten Sie sofern verfügbar. <FRLINK> <SECPUBL> Verlagswechsel: Diese Sektion führt alle Zeitschriften auf, die von einem Verlagswechsel betroffen sind. Von Ihrer Seite ist keine Antwort erforderlich; gegebenfalls sind jedoch Maßnahmen erforderlich, um den Zugang zur neuen Verlagwebseite sicherzustellen. <PBLINK> <SECOPEN> Neue Open Access-Zeitschriften: Hier finden Sie neue Open Access-Zeitschriften. Anleitungen für den Online-Zugang erhalten Sie, falls verfügbar. <OPLINK> <SECPACK> Paketänderungen: In dieser Sektion finden Sie Änderungen zu Ihren abonnierten Paketen. Eine Antwort ist nicht erforderlich. <PKLINK> <SECEND> Vielen Dank! <CSDATA> Möchten Sie an einer Online-Schulung zu E-Journal Updates teilnehmen? Eine Liste mit den verfügbaren Terminen finden Sie unter http://training.ebsco.com/ Diese Informationen beziehen sich auf folgende Kundenkonten:
es: Buenos días, Esta comunicación es para informarle de los cambios producidos en las publicaciones que suscribe a través de EBSCO. Estos cambios se verán reflejados en la sección de EBSCONET de Actualizaciones de Revistas-e. Algunos de estos cambios requieren validación por su parte; otros son simplemente informativos o no necesitan una respuesta concreta. El enlace más abajo le llevará a la portada de EBSCONET. Tras validarse será redireccionado a la sección de Actualizaciones de Revistas-e. <SECSEL> Cambios de opciones en suscripciones en línea: Esta sección muestra los cambios realizados en los formatos o precios por el editor en sus revistas. Se muestran sus suscripciones actuales además de las opciones de renovación disponibles. Seleccione el formato que desea renovar y envíe estos cambios a EBSCO. <EJLINK> <SECACC> Nuevos accesos en línea disponibles: A continuación se muestran las publicaciones con opción en línea sin cargo adicional. Si están disponibles se muestran los pasos a seguir para obtener el acceso en línea. <FRLINK> <SECPUBL> Cambios de editor: Esta sección muestra las publicaciones que han sido adquiridas por un nuevo editor. No tiene que hacer nada en EBSCONET, en cambio en la página del nuevo editor puede tener que realizar alguna gestión para acceder a la publicación. <PBLINK> <SECOPEN> Nuevas publicaciones de acceso abierto: Muestra las nuevas publicaciones de "acceso abierto". Si están disponibles se muestran también las instrucciones para conseguir el acceso en línea. <OPLINK> <SECPACK> Cambios en paquetes: Muestra cualquier cambio realizado en los paquetes que suscribe. Estos datos son solamente a título informativo, no necesita hacer nada en EBSCONET. <PKLINK> <SECEND> Gracias, <CSDATA> Las Actualizaciones de Revistas-e tiene formación en línea disponible. Para ver los horarios, vaya a este enlace http://training.ebsco.com/ Cuentas afectadas:
es_es: Querido Cliente, Este email es para informarle de los cambios a publicaciones que usted suscribe por medio de EBSCO. Estos cambios se desplegarán en la sección de Actualizaciones de Publicaciones Electrónicas de EBSCONET. Algunos cambios requieren una respuesta de usted; otras son simplemente informativas ó pueden requerir acción pero no una respuesta. Dando clic en el siguiente vínculo(s), a usted se le presentará la página de acceso a EBSCONET; Una vez ingresado con su clave será direccionado a la sección apropiada de Actualizaciones de Publicaciones Electrónicas de EBSCONET. <SECSEL> Cambios a las opciones de suscripciones en línea: Esta sección enlista publicaciones donde el editor ha cambiado el formato y/o la estructura de precios. Su suscripción actual está listada, junto con las opciones disponibles para si siguiente renovación. Por favor seleccione el formato que desea renovar y envíe estos cambios a EBSCO. <EJLINK> <SECACC> Nuevo acceso en línea disponible: Estas publicaciones aquí listadas ahora están disponibles en línea sin costo adicional. Instrucciones para obtener el acceso en línea se proporcionan si se encuentra disponible. <FRLINK> <SECPUBL> Cambios de editorial: Esta sección enlista las publicaciones que han sido adquiridas por una nueva editorial. No se requiere respuesta; sin embargo usted deberá tomar acción para asegurar el acceso en el sitio web de la nueva editorial. <PBLINK> <SECOPEN> Publicaciones Nuevas con Acceso Abierto: Nuevas publicaciones con "Acceso Abierto" están listadas aquí. Instrucciones para obtener acceso en línea se proporcionan si se encuentra disponible. <OPLINK> <SECPACK> Cambios en el Paquete: Esta sección enlista cualquier cambio en los paquetes que usted suscribe. No se requiere respuesta. Esto se le proporciona para su información. <PKLINK> <SECEND> Gracias, <CSDATA> Cuentas afectadas:
fi: Hyvä asiakas, tämä sähköpostiviesti ilmoittaa muutoksista lehtiin, joita tilaat EBSCON kautta. Nämä muutokset näytetään EBSCONETIN E-Journal Updates -osiossa. Jotkut muutokset vaativat vastausta sinulta. Muut voivat olla vain tiedoksi tai saattavat vaatia toimenpiteitä, mutta ei vastausta. Kun napsautat alla olevia linkkejä, näet ensin EBSCONETIN kirjautumissivun. Kirjautumisen jälkeen sinut siirretään EBSCONETIN asianmukaiseen E-Journal Updates -osioon. <SECSEL> Muutokset online-tilausvaihtoehtoihin: Tämä osio luettelee lehdet, joiden kustantaja on tehnyt muutoksia formaattiin ja/tai hinnoittelurakenteeseen. Luettelossa on nykyinen tilauksesi sekä vaihtoehdot, jotka ovat käytettävissä seuraavaan uusintaasi. Valitse uusittava formaatti ja lähetä nämä muutokset EBSCOLLE. <EJLINK> <SECACC> Uusi online-käyttöoikeus saatavilla: Tässä luetellut lehdet ovat nyt saatavilla online-formaatissa ilman lisämaksua. Ohjeet online-käyttöoikeuden saamista varten on annettu, jos ne ovat käytettävissä. <FRLINK> <SECPUBL> Kustantajan muutokset: Tämä osio luettelee lehdet, jotka uusi kustantaja on hankkinut. Vastausta ei tarvita. Sinulta saatetaan kuitenkin vaatia toimenpiteitä, jotta voit varmistaa pääsyn uuden kustantajan verkkosivustoon. <PBLINK> <SECOPEN> Uudet Open Access -lehdet: Uudet Open Access -lehdet on lueteltu tässä. Ohjeet online-käyttöoikeuden saamista varten on annettu, jos ne ovat käytettävissä. <OPLINK> <SECPACK> Pakettien muutokset: Tämä osio luettelee muutokset, jotka on tehty tilaamiisi paketteihin. Vastausta ei tarvita. Tämä on tiedoksi. <PKLINK> <SECEND> Kiitos, <CSDATA> E-Journal Updates -palvelun online-koulutus on saatavilla. Jos haluat nähdä luettelon saatavilla olevista kursseista, käy osoitteessa http://training.ebsco.com/ Tilit, joita tämä koskee:
fr_fr: Cher Client, Nous tenons à vous communiquer les modifications réalisées sur votre portefeuille d'abonnements électroniques souscrits via EBSCO. Celles-ci sont visibles dans l'onglet Revues Electroniques de l'outil EBSCONET. Certaines modifications requièrent une réponse ou action de votre part; d'autres vous sont simplement communiquées à titre d'information. En cliquant sur le(s) lien(s) ci-dessous, vous accédez à la page de connexion à EBSCONET; Après vous être authentifié, vous serez dirigé vers la page Revues Electoniques. <SECSEL> Options de modifications des abonnements électroniques: cette section liste les revues pour lesquelles les éditeurs ont changé de format et/ou de structure tarifaire. Votre abonnement actif est listé ainsi que les options disponibles pour votre prochain renouvellement. Merci de sélectionner le format que vous souhaitez renouveler et d'envoyer ces demandes de modification à EBSCO. <EJLINK> <SECACC> Nouveaux accès électroniques disponibles: Les revues listées ici sont maintenant disponibles en ligne et sans surcoût. Les instructions pour bénéficier de ces accès vous sont fournies si celles-ci sont disponibles. <FRLINK> <SECPUBL> Changement d'éditeur: Cette section liste les revues qui viennent de changer d'éditeur. Aucune réponse de votre part n'est requise; toutefois, vous pouvez avoir besoin de prendre des actions afin de vous assurer de l'accès aux sites web de ces nouveaux éditeurs. <PBLINK> <SECOPEN> Nouvelles revues Open Access: Les nouvelles revues "Open Access" sont listées ici. Les instructions pour obtenir un accès électronique vous sont fournies si celles-ci sont disponibles. <OPLINK> <SECPACK> Modifications des packages électroniques: Cette section liste toutes les modifications intervenues au niveau des packages de revues électroniques auxquels vous êtes abonné. Aucune réponse de votre part n'est requise. Cela vous est communiqué à titre d'information. <PKLINK> <SECEND> Merci, <CSDATA> Comptes affectés:
hu: Tisztelt Ügyfél! Ennek az emailnek célja, hogy tájékoztassa Önt az EBSCO-nál előfizetett folyóiratainak változásairól. Ezek a változások megtekinthetők az EBSCONET E-folyóiratok Aktualizálásai menüpontban. Némely változásnál szükség van az Ön válaszára, más változások csak tájékoztató jellegűek vagy intézkedést kívánnak Öntől, de nem szükséges rájuk választ adnia. Ha rákattint a lent megtalálható link(ek)re, először az EBSCONET-bejelentkezés oldala jelenik meg Ön előtt. Miután bejelentkezett a megfelelő E-folyóiratok Aktualizálásai menüponthoz fog eljutni. <SECSEL> Változások az online előfizetés opcióiban: Ez a rész felsorolja azokat a folyóiratokat, amelyeknél a kiadó megváltoztatta a formátumot és/vagy az árképzés szerkezetét. Az Ön kurrens előfizetései vannak itt felsorolva, az elérhető előfizetésmódokkal a következő megújításhoz. Kérem válassza ki azt a formátumot, melynek előfizetését meg szeretné újítani és nyújtsa be ezeket a változásokat az EBSCO-nál. <EJLINK> <SECACC> Új online hozzáférés érhető el: Az itt felsorolt folyóiratok most további felár nélkül érhetők el online formátumban. Ha rendelkezésre áll, javaslatot találhat az online hozzáférés beszerzéséről. <FRLINK> <SECPUBL> Kiadóváltozás: Ez a rész felsorolja azokat a folyoiratokat, melyeket új kiadó vásárolt meg. Nem szükséges válaszolnia, mindenesetre lehetséges, hogy gondoskodnia kell a hozzáférésről az új kiadó weboldalán. <PBLINK> <SECOPEN> Új nyílt hozzáférésű folyóiratok: Az új "nyílt hozzáférésű" folyóiratok listáját találja itt. Ha rendelkezésre áll, javaslatot találhat az online hozzáférés beszerzéséről. <OPLINK> <SECPACK> Csomagváltozások: Ez a rész felsorol minden az Ön által előfizetett folyóiratcsomaggal kapcsolatos változást. Nem szükséges válaszolnia. Tájékoztató jelleggel kapja ezt az információt. <PKLINK> <SECEND> Köszönöm, <CSDATA> Érintett fiókok:
it_it: Gentile Cliente, Il presente messaggio e-mail ha lo scopo di comunicarVi i cambiamenti negli abbonamenti sottoscritti con EBSCO. Questi cambiamenti saranno disponibili nella sezione Aggiornamenti riviste elettroniche di EBSCONET. Alcuni cambiamenti richiedono una risposta da parte Vostra; altri sono semplicemente informativi o richiedono un'azione senza risposta. Selezionando il seguente link, Vi verrà prima presentata la pagina di accesso ad EBSCONET; dopo aver inserito le password di autenticazione, accederete direttamente alla relativa sezione Aggiornamenti riviste elettroniche di EBSCONET. <SECSEL> Cambiamenti alle opzioni di abbonamento online: Questa sezione elenca le riviste per le quali è cambiato il formato e/o la politica di prezzo editoriale. E' indicato il formato attualmente in abbonamento con le opzioni disponibili per il prossimo rinnovo. Prego selezionare il formato che desiderate rinnovare e confermare. <EJLINK> <SECACC> Nuovi accessi online disponibili: Le riviste qui elencate sono ora disponibili anche online senza costo aggiuntivo. Se disponibili, sono indicate le istruzioni per l'accesso online. <FRLINK> <SECPUBL> Cambiamenti di Editore: Questa sezione elenca le riviste acquisite da un nuovo editore. Non è richiesta alcuna risposta; è comunque possibile che sia richiesta una Vostra azione per attivare l'accesso sul sito del nuovo editore. <PBLINK> <SECOPEN> Nuove riviste Open Access: Le nuove riviste "Open Access" sono qui elencate. Se disponibili, sono indicate le istruzioni per l'accesso online. <OPLINK> <SECPACK> Cambiamenti nei Pacchetti: Questa sezione elenca ogni cambiamento ai Vostri pacchetti in abbonamento. Non è richiesta alcuna risposta. Per Vostra informazione. <PKLINK> <SECEND> Grazie, <CSDATA> Account interessati:
ko: 친애하는 고객님께, 이 이메일은 엡스코를 통해 구독하는 기관의 저널에 대한 변경사항을 알려드리기 위한 것입니다. 이 변경들은 EBSCONET의 전자저널업데이트 부분에 나타날 것입니다. 몇가지 변경사항들은 고객님으로 부터 회신을 요구하게 됩니다. 나머지는 정보를 제공하거나 조치를 요구 할 수도 있습니다. 아래 링크를 클릭함으로써, 고객님은 EBSCONET 로그인 페이지를 통해 접속 후, 적절한 전자저널업데이트 페이지로 바로 가게 될 것입니다. 전자 구독옵션으로의 변경: 이 부분은 출판사가 발행형태나 가격 구조를 변경하는 저널들을 리스트 합니다. 내년 갱신을 위해 이용가능한 옵션과 함께 기관의 현재 구독분을 리스트 합니다. 기관이 갱신하길 원하는 구독형태를 선택하신 후 엡스코로 이 변경사항을 알려주시기 바랍니다. 새 전자 이용 가능 저널: 여기에 기재된 저널들은 추가비용 없이 전자형태를 바로 이용하실 수 있습니다. 가능하다면, 전자 이용을 하기 위한 지시사항이 제공됩니다. 출판사 변경: 이 부분은 새 출판사로 변경된 저널들의 목록을 제공합니다. 회신은 요하지 않습니다;그러나 새 출판사의 사이트에 액세를 확인하기 위해 조치를 해야할 수 있습니다. New Open access titles: 새 "Open Access title"이 여기에 안내 됩니다. 가능하다면, 전자 이용을 하기 위한 지시사항들이 제공될 것입니다. 패키지 변경: 이 부분은 기관이 구독하는 모든 변경사항들의 목록을 제공합니다. 회신은 요하지 않습니다. 이것은 기관의 정보를 위해서 제공됩니다. 감사합니다.!!
nb_no: Kjære kunde. Vi har sendt deg denne e-posten for å informere deg om endringer i tidsskriftene du abonnerer på via EBSCO. Disse endringene vises i delen E-Journal Updates på EBSCONET. Enkelte endringer krever en respons fra deg, mens andre bare er til informasjon eller kan kreve en handling, men ikke noen respons. Ved å klikke på lenken(e) under tas du først til EBSCONETs påloggingsside. Når du har logget deg på, tas du til delen E-Journal Updates på EBSCONET. <SECSEL> Endringer i alternativer for elektronisk abonnement: Denne delen viser tidsskrifter der utgiveren har endret formatet og/eller prisstrukturen. Du kan se det nåværende abonnementet ditt samt de tilgjengelige alternativene for din neste fornyelse. Velg formatet du vil fornye, og send disse endringene til EBSCO. <EJLINK> <SECACC> Nye titler med online-tilgang: Tidsskriftene her er nå tilgjengelige elektronisk uten ekstra kostnad. Har vi dette, tilbyr vi instruksjoner for hvordan du får online-tilgang. <FRLINK> <SECPUBL> Bytte av utgiver: Denne delen viser tidsskrifter som har blitt overtatt av en ny utgiver. Ingen respons kreves, men du må kanskje sikre deg tilgang på nettstedet til den nye utgiveren. <PBLINK> <SECOPEN> Nye Open Access-tidsskrifter: Her finner du nye Open Access-tidsskrifter. Har vi dette, tilbyr vi instruksjoner for hvordan du får online-tilgang. <OPLINK> <SECPACK> Pakkeendringer: Denne delen viser endringer i pakker du abonnerer på. Ingen respons kreves. Dette er bare til informasjon. <PKLINK> <SECEND> Takk skal du ha. <CSDATA> Online-opplæring for E-Journal Updates er tilgjengelig. Hvis du vil se en liste over tilgjengelige kurs, kan du gå til http://training.ebsco.com/ Påvirkede kontoer:
nl_nl: Beste Klant, Met deze e-mail informeren we u over de wijzigingen in de tijdschriften die u afneemt via EBSCO. Deze wijzigingen worden tevens getoond in de sectie E-Journal Updates in EBSCONET. Voor sommige wijzigingen is een antwoord van u vereist; andere zijn informatief of vereisen een handeling van u maar geen antwoord. Door op onderstaande link(s) te klikken, komt u op de inlogpagina van EBSCONET. Nadat u inlogt, wordt u naar de juiste sectie in de E-Journal Updates geleid. <SECSEL> Wijzigingen in online abonnement-opties: Deze sectie vermeldt tijdschriften waarvan de uitgever de verschijningsvorm en/of de prijsstructuur heeft gewijzigd. Uw huidige abonnement is vermeld, met de beschikbare mogelijkheden voor uw volgende vernieuwing. Selecteert u de vorm die u wenst bij vernieuwing en geef deze keuze door aan EBSCO. <EJLINK> <SECACC> Nieuw beschikbare online toegang: De vermelde tijdschriften zijn nu online beschikbaar zonder toeslag. Indien beschikbaar zijn instructies voor het verkrijgen van online toegang vermeld. <FRLINK> <SECPUBL> Wijzigingen in uitgevers: In deze sectie worden tijdschriften vermeld die zijn overgenomen door een andere uitgever. Er is geen antwoord vereist, maar mogelijk moet u actie ondernemen om toegang zeker te stellen op de website van de nieuwe uitgever. <PBLINK> <SECOPEN> Nieuwe Open Access titels: Nieuwe "Open Access" tijdschriften worden hier vermeld. Indien beschikbaar worden instructies voor het verkrijgen van online toegang vermeld. <OPLINK> <SECPACK> Pakket wijzigingen: In deze sectie worden wijzigingen in pakketten waarop u een abonnement hebt vermeld. Antwoord is niet vereist. Dit is ter informatie. <PKLINK> <SECEND> Hartelijk dank, <CSDATA> Online training voor het gebruik van E-journal Updates is beschikbaar. Ga naar http://training.ebsco.com/ voor een overzicht van beschikbare sessies. Accounts in kwestie:
pl: Szanowny Kliencie, Poprzez ten e-mail chcielibyśmy poinformować cię o zmianach dotyczących czasopism, które prenumerujesz poprzez EBSCO. Zmiany te zostaną wyświetlone w EBSCONET w sekcji Aktualizacje e-czasopism. Niektóre zmiany wymagają odpowiedzi z twojej strony a inne są po prostu informacją lub wymagają pewnego działania lecz nie odpowiedzi. Klikając link(i) poniżej, przejdziesz do strony logowania do EBSCONET. Po zalogowaniu zostaniesz skierowany do odpowiedniej sekcji Aktualizacje e-czasopism. <SECSEL> Zmiany w opcjach subskrypcji online: Ta sekcja wyświetla czasopisma, gdzie wydawca zmienił format i/lub strukturę cenową. Sekcja pokazuje twoją subskrypcję wraz z opcją dostępną przy odnowieniu tej prenumeraty. Wybierz proszę wersję, ktgórą chcesz odnowić i wprowadź zmiany do EBSCONET. <EJLINK> <SECACC> Nowe tytuły z dostępem online: Czasopisma wymienione na tej liście dostępne są obecnie także w wersji online bez dodatkowej opłaty. Wyświetlone są również instrukcje, jak uzyskać dostęp online, jeżeli zostały nam one udostępnione. <FRLINK> <SECPUBL> Zmiany wydawców: Ta sekcja wyświetla czasopisma, które zostały przejęte przez nowego wydawcę. Nie wymagana jest żadna odpowiedź z twojej strony ale być może będziesz musiał przeprowadzić jakieś działania, aby uzyskać dostęp do nowej strony internetowej wydawcy. <PBLINK> <SECOPEN> Nowe czasopisma Open Access: Lista pokazuje nowe czasopisma "Open Access". Wyświetlone są również instrukcje jak uzyskać dostęp online, jeżeli zostały nam one udostępnione. <OPLINK> <SECPACK> Zmiany w pakietach: Ta sekcja zawiera informacje o zmianach w pakietach, które subskrybujesz. Nie potrzebna jest twoja odpowiedź. Te informacje przekazujemy tylko do twojej wiadomości. <PKLINK> <SECEND> Dziękujemy, <CSDATA> Konta, których to dotyczy:
pt_br: Prezado Cliente, Este email é para informá-lo das mudanças dos títulos assinados através da EBSCO. Estas mudanças serão disponibilizadas na seção de Atualizações E-Journals do EBSCONET. Algumas mudanças pedem uma resposta sua; outras são simplesmente informativas ou pedem uma ação mas nenhuma resposta. Clicando no link abaixo, você será primeiramente apresentado a página de Login do EBSCONET; após o login você será direcionado para a seção de atualizações E-Journals. <SECSEL> Opções de Mudança de Assinaturas Eletrônicas: Esta seção lista os títulos onde o editor modificou o formato e/ou lista de preços. Sua assinatura corrente está listada, juntamente com as opções disponíveis para a próxima renovação. Por favor selecione o formato desejado para renovação e indique essas mudanças para EBSCO. <EJLINK> <SECACC> Novos Acessos Eletrônicos Disponíveis: Os títulos listados nesta seção estão disponíveis eletronicamente sem custo adicional. As instruções para acesso eletrônico irão aparecer juntamente com o título, caso estejam disponíveis. <FRLINK> <SECPUBL> Mudanças de Editora: Esta seção lista os títulos que foram adquiridos por uma nova editora. Nenhuma resposta é solicitada; entretanto você deve tomar as devidas providências para assegurar o acesso eletrônico no novo site da Editora. <PBLINK> <SECOPEN> Novos Títulos com Acesso Eletrônico Livre: Os novos títulos com acesso eletrônico livre estão listados aqui. As instruções para acesso eletrônico irão aparecer juntamente com o título, caso estejam disponíveis. <OPLINK> <SECPACK> Mudanças no Pacote: Esta seção lista qualquer mudança no Pacote que você está assinando. Nenhuma resposta é solicitada. Isto é somente para sua informação. <PKLINK> <SECEND> Obrigado, <CSDATA> Treinamento eletrônico para Atualizações E-Journals está disponível. Para ver a lista de turmas disponíveis, por favor acesse http://training.ebsco.com/ Contas Indicadas:
ru: Уважаемый клиент, Настоящим подтверждаем изменения, внесенные в Ваши абонементы, заказанные через EBSCO. Эти изменения будут видны в секции актуализации электронных журналов (E-Journal Updates)системы EBSCONET. Некоторые изменения требуют Вашего подтверждения; другие являются просто информативными либо могут требовать ответной реакции, но не требуют подтверждения. Если Вы кликнете на link внизу, Вы попадете на первую страницу EBSCONET; после авторизации Вы выйдете в секцию актуализации электронных журналов (E-Journal Updates). <SECSEL> Изменения к электронной части абонемента: Эта часть показывает список журналов, в которых издатель изменил формат и/или ценовую структуру. Ваш настоящий абонемент указан в актуальном варианте и снабжен информацией о возможных вариантах обновления. Пожалуйста выберите нужный Вам вариант обновления и передайте в EBSCO. <EJLINK> <SECACC> Открыт доступ к электронному журналу: Журналы, указанные здесь, имеют теперь бесплатный доступ в интернете. Инструкции для получения доступа прилагаются в случае, если издатель предоставляет их нам. <FRLINK> <SECPUBL> Смена издателя: Журналы, указанные здесь, сменили издателя. Здесь не требуется Вашего ответа; но Вам возможно потребуется зарегистрировать доступ к электронному журналу со страницы нового издателя. <PBLINK> <SECOPEN> Новые журналы с открытым доступом в интернете: Здесь указаны новые журналы с открытым доступом в интернете. Инструкции для получения доступа прилагаются в случае, если издатель предоставляет их нам. <OPLINK> <SECPACK> Изменения в электронном пакете: Здесь указаны изменения в абонируемых Вами электронных пакетах. Здесь не требуется Вашего подтверждения. <PKLINK> <SECEND> Спасибо, <CSDATA> Тренинг по актуализации электронных журналов предлагается в интернете. Если Вы выйдете на страницу http://training.ebsco.com/ , то Вы увидите список предлагаемых классов. Это касается следующих клиентов:
sl: Spoštovani kupec, s tem elektronskim sporočilom vas obveščamo o spremembah pri revijah, ki jih naročate pri EBSCO. Spremembe bodo prikazane v EBSCONET rubriki "posodobitve e-revij" Nekatere spremembe zahtevajo odgovor z vaše strani; druge so zgolj informativne narave ali lahko zahtevajo neko aktivnost na vaši strani. S klikom na spodnjo(e) povezavo(e), boste najprej preusmerjeni na EBSCONET prijavno stran; po prijavi boste usmerjeni na ustrezno EBSCONET rubriko "posodobitve e-revij". <SECSEL> Spremembe v "online" naročnini: Ta razdelek navaja revije, pri katerih je založnik spremenil format in/ali strukturo cen. Na seznamu je vaša trenutna naročnina, skupaj z možnostmi, ki si na voljo za vašo naslednjo obnovitev. Prosimo izberite format, ki ga želite obnoviti in pošljite te spremembe na EBSCO. <EJLINK> <SECACC> Možna nova oblika spletnega dostopa: Naštete revije so zdaj na voljo brez dodatnega plačila. Navodila za pridobitev dostopa so na voljo, če obstajajo. <FRLINK> <SECPUBL> Založnikove spremembe: Ta razdelek navaja revije, ki imajo novega založnika. Odgovor ni potreben, vendar priporočamo, da preverite dostop na internetni strani novega založnika. <PBLINK> <SECOPEN> Nove revije z odprtim dostopom: Tukaj so naštete nove revij z odprtim dostopom. Navodila za pridobitev "online" dostopa so na voljo, če obstajajo. <OPLINK> <SECPACK> Spremembe paketa: Ta razdelek navaja spremembe pri paketih na katere ste naročeni. Odziv ni potreben, navajamo za vašo informacijo. <PKLINK> <SECEND> Hvala, <CSDATA> Na voljo je spletno usposabljanje za posodobitve elektronskih revij. Če želite videti seznam razpoložljivih terminov, obiščite: http://training.ebsco.com/ Velja za naslednje račune:
sv_se: Hej! Detta e-postmeddelande är avsett att informera dig om förändringar i fråga om de tidskrifter du prenumererar på via EBSCO. Du kan se dessa förändringar i området Uppdatering av e-tidskrifter på EBSCONET. Det finns flera typer av ändringar, vissa typer kräver svar från din sida, andra någon form av åtgärd men inget svar, och somliga är bara informativa. Genom att klicka på nedanstående länkar (en eller flera) hamnar du först på inloggningssidan för EBSCONET. När du har loggat in länkas du vidare till den relevanta delen av Uppdatering av e-tidskrifter på EBSCONET. <SECSEL> Förändrade alternativ för prenumeration på e-tidskrifter: I det här området ser du de tidskrifter som förlaget har ändrat format och/eller prissättning för. Din aktuella prenumeration finns angiven, samt de alternativ som är tillgängliga för nästa förnyelse. Välj det format du vill förnya och skicka in ändringarna till EBSCO. <EJLINK> <SECACC> Ny elektronisk tillgång finns: Tidskrifterna i denna lista har nu gjorts tillgängliga i elektronisk form utan ytterligare kostnad. Instruktioner för att utnyttja den elektroniska resursen visas om sådana finns tillgängliga. <FRLINK> <SECPUBL> Ändringar från förlaget: I det här avsnittet finns en lista med de tidskrifter som har övergått till ett nytt förlag. Inget svar krävs, men du kan behöva vidta åtgärder för att möjliggöra åtkomsten via det nya förlagets webbplats. <PBLINK> <SECOPEN> Nya Open Access-tidskrifter: Nya "Open Access”-tidskrifter finns angivna här. Instruktioner för att utnyttja den elektroniska resursen visas om sådana finns tillgängliga. <OPLINK> <SECPACK> Förändringar av paket: I detta avsnitt visas eventuella förändringar i de paket du prenumererar på. Inget svar krävs. Denna information översänds endast för kännedom. <PKLINK> <SECEND> Med vänliga hälsningar, <CSDATA> Onlineutbildning för Uppdatering av e-tidskrifter finns tillgänglig. Du hittar en lista över tillgängliga kurser på http://training.ebsco.com/ Berörda konton:
th: เรียนท่านลูกค้า, ท่านได้รับอีเมล์นี้เพื่อแจ้งการเปลี่ยนแปลงเกี่ยวกับวารสารที่ท่านบอกรับผ่าน EBSCO ซึ่งจะระบุไว้ในส่วนปรับปรุงข้อมูลวารสารอีเล็กทรอนิกส์ใน EBSCONET การเปลี่ยนแปลงนี้บางเรื่องต้องการให้ท่านตอบ บางเรื่องเพียงแต่แจ้งให้ทราบ บางเรื่องต้องการให้ท่านเข้าไปดำเนินการบางอย่างแต่ไม่ต้องการคำตอบ ท่านเพียงคลิก Link ด้านล่างนี้ ซึ่งจะพาเข้าสู้หน้าบันทึกการเข้าสู่ EBSCONET และนำไปยังส่วนการปรับปรุงข้อมูลทางเลือกในการบอกรับวารสารออนไลน์อย่างเหมาะสม <SECSEL>ส่วนนี้จะมีรายชื่อวารสารที่สำนักพิมพ์ขอเปลี่ยนแปลงโครงสร้าง ราคาและรูปแบบในการบอกรับวารสาร ท่านจะพบรายชื่อวารสารที่ท่านบอกรับพร้อมกับทางเลือกสำหรับการต่ออายุสมาชิกในครั้งหน้า โปรดเลือกรูปแบบวารสารที่ท่านต้องการและส่งการปรับเปลี่ยนนี้กลับไปยัง EBSCO <EJLINK><SECACC> มีวารสารออนไลน์ใหม่ให้ใช้ : หมายถึงวารสารที่อยู่ในรายชื่อนั้นสามารถใช้ออนไลน์ได้ โดยไม่ต้องจ่ายเงินเพิ่ม มีคำแนะนำในการเปิดเข้าใช้ออนไลน์ให้หากมี <FRLINK><SECPUBL>สำนักพิมพ์เปลี่ยน : ในส่วนนี้จะมีรายชื่อวารสารที่ย้ายไปอยู่สำนักพิมพ์ใหม่ ท่านไม่ต้องตอบแต่อาจจะต้องทำการทดสอบการเข้าใช้เว็บไซต์ของสำนักพิมพ์ใหม่ <PBLINK><SECOPEN> วารสารออนไลน์แบบเปิดสิทธิชื่อใหม่ : มีรายชื่อวารสาร "Open Access" ใหม่อาจจะมีคำแนะนำในการเข้าใช้ด้วย <OPLINK><SECPACK> ชุดวารสารเปลี่ยน : ส่วนนี้จะมีรายชื่อวารสารที่ท่านบอกรับอยู่และเปลี่ยนชุดวารสารเพียงแจ้งให้ทราบไม่ต้องการคำตอบ <PBLINK><SECEND>ขอบคุณ, LCSDATA> มีการอบรมการใช้วารสารออนไลน์ที่ปรับให้ทันสมัยอยู่เสมอต้องการทราบวันเวลาที่อบรมโปรดดูที่ http://training.ebsco.com/Accounts affected:
zh_cn: 尊敬的客户： 本邮件是确认您对通过EBSCO订购的期刊所做的更改。 这些更新将在EBSCONET电子刊更新的部分体现。有一些更新需要您的回执；还有一些只需要您简单的确认，或者简单操作，但不需要回执。 点击下面的链接，您首先看到的是EBSCONET的登录界面；登录后，您会直接看到所需要的电子刊更新界面。 <SECSEL> 在线期刊更改选项： 这里所列举的期刊都是出版社对版式或价格结构有所更改的。您有一些目前正在订购的期刊列在下面，附有一些续订的说明。请选择您续订时需要的版式并将这些信息提交EBSCO。 <EJLINK> <SECACC> 可在线浏览部分期刊: 这里列出的是可以在线浏览的期刊，没有额外的收费。我们将提供已有的在线浏览的介绍信息。 <FRLINK> <SECPUBL> 出版社变动： 这里列出的期刊已经更换了出版社。不需要您给出回执，但请确定您浏览的是新出版社的网站。 <PBLINK> <SECOPEN> 最新免费浏览期刊： 下面列出的是最新的可以免费浏览的期刊。 我们将很快提供已有的在线浏览的介绍。 <OPLINK> <SECPACK> 期刊包的变化： 下面列出的是您订购的期刊包的变化情况。不需要回执，只是给您的信息以供参考 <PKLINK> <SECEND> 非常感谢！ <CSDATA> 关于电子刊的在线培训已经出来了。您可以登录 http://training.ebsco.com/查看。 受到影响的帐户：
zh_tw: 親愛的顧客：此封email是通知您，您透過EBSCO所訂購的期刊變更的資訊，這些變更將會顯示在EBSCONET網站中的「電子期刊更新」區塊。有些變更需要您的回覆；而其他的只是供您參考，或是可能另外需要一些動作但毋須回覆。透過點選下面的連結，您會先到EBSCO登入的頁面，當您登入之後，就會跳到EBSCONET合適的「電子期刊更新」區塊。 <SECSEL> 電子訂購選項（online subscription options）的變更：此區塊可列出出版社已經變更其版本和/或定價結構的期刊，並列出您現有的訂單，以及下次續訂可用的選項。請選擇您欲續訂的版本，並將這些變更傳遞給EBSCO。 <EJLINK> <SECACC> 可用的新線上使用權：列在此處的期刊都可以在線上使用，而不需額外付費。如有教學提供，可教導您如何取得線上使用權。 <FRLINK> <SECPUBL> 出版社變更：此區塊所列的均為新出版社所購買的期刊。不需作任何回應，不過您可能需要確認在新的出版社網站是否可進入使用該期刊。 <PBLINK> <SECOPEN>新的Open Access 期刊：此處會列出新的"Open Access"期刊。如有教學提供，可教導您如何取得線上使用權。 <OPLINK> <SECPACK> 套裝電子期刊變更：此清單可列出您所訂購的套裝電子期刊的變更。不需作任何回應，僅供您參考。 <PKLINK> <SECEND> 謝謝， <CSDATA> 影響的帳戶：
