Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_ClickToAcceptTerms
source: Check here to confirm that, by finalizing this order, you agree to the terms and conditions of the <a href="https://www.ebsco.com/terms-of-use" target="_blank">EBSCO License Agreement</a>.
cs: Dokončením objednávky souhlasíte s licenčními podmínkami <a href="https://www.ebsco.com/terms-of-use" target="_blank">EBSCO License Agreement</a>. Prosím potvrďte svůj souhlas zaškrtnutím tohoto pole.
de_de: Bitte überprüfen Sie hier, um zu bestätigen, dass Sie mit Auftragsabschluss den Geschäftsbedingungen von <a href="https://www.ebsco.com/terms-of-use" target="_blank">EBSCO License Agreement</a> zustimmen.
es: Marque aquí para confirmar que completando ese pedido está de acuerdo con los términos y condiciones de este <a href="https://www.ebsco.com/terms-of-use" target="_blank">EBSCO License Agreement</a>.
es_es: Marque aquí para confirmar que, al finalizar esta orden, usted acepta los términos y condiciones del <a href="https://www.ebsco.com/terms-of-use" target="_blank">acuerdo de licencia de EBSCO </a>.
fi: Valitsemalla tämän ruudun, viimeistelemällä tilauksen, hyväksyt seuraavat ehdot <a href="https://www.ebsco.com/terms-of-use" target="_blank">EBSCO License Agreement</a>.
fr_fr: Vérifier ici que Vous acceptez en finalisant cette commande les termes et conditions de la <a href="https://www.ebsco.com/terms-of-use" target="_blank">Licence EBSCO</a>.
hu: Kérjük, jelölje be, hogy a megrendelés véglegesítésével Ön elfogadja az EBSCO <a href="https://www.ebsco.com/terms-of-use" target="_blank"> Lecense Agreement-jét </a>!
ko: 이 주문을 완결하고 <a href="https://www.ebsco.com/terms-of-use" target="_blank">EBSCO License Agreement</a>. 의 이용약관에 동의합니다.
nb_no: Sjekk her for å bekrefte at ved å ferdigstille denne bestillingen godtar du vilkårene og betingelsene i <a href="https://www.ebsco.com/terms-of-use" target="_blank">EBSCO License Agreement</a>.
nl_nl: Vinkt u dit vakje aan om te bevestigen dat u instemt met de voorwaarden in <a href="https://www.ebsco.com/terms-of-use" target="_blank">EBSCO's licentieovereenkomst</a>.
pl: Kliknij tutaj w celu potwierdzenia zamówienia, wyrażasz zgodę na warunki <a href="https://www.ebsco.com/terms-of-use" target="_blank">Licencji EBSCO</a>.
pt_br: Clique aqui para confirmar que,finalizando esta ordem, Você concorda com os termos e condições do <a href="https://www.ebsco.com/terms-of-use" target="_blank"> Contrato de licença da EBSCO </a>.
pt_pt: Marque aqui para confirmar que,ao finalizar este pedido, está de acordo com os termos e condições da <a href="https://www.ebsco.com/terms-of-use" target="_blank">Licença da EBSCO</a>.
sl: Prosimo potrdite, da se s sklepanjem tega naročila strinjate s pogoji in določili <a href="https://www.ebsco.com/terms-of-use" target="_blank">EBSCO License Agreement</a>.
sv_se: Klicka här för bekräfta att du, i samband med slutförande av köpet, godkänner villkoren: <a href="https://www.ebsco.com/terms-of-use" target="_blank">EBSCO License Agreement</a>.
th: กดเลือกตรงนี้ เพื่อยืนยันว่า เมื่อสรุปคำสั่งซื้อนี้ คุณได้ยอมรับเงื่อนไข <a href="https://www.ebsco.com/terms-of-use" target="_blank">EBSCO License Agreement</a>

# EN_Copies
source: Copies
cs: Počet výtisků
de_de: Exemplare
es: Ejemplares
es_es: Copias
fi: Kopiot
fr_fr: Exemplaires
hu: Példányszám
it_it: Copie
ja: 部数
ko: 부수
nb_no: Eksemplarer
nl_nl: Exemplaren
pl: Egzemplarze
pt_br: Cópias
pt_pt: Cópias
ru: Копии
sl: Število izvodov
sv_se: Exemplar
th: จำนวนเล่ม
zh_cn: 份数
zh_tw: 份數

# EN_CountyTax
source: County Tax
cs: Daň – okres
de_de: Provinziale Steuer
es: Impuestos autonómicos
es_es: Impuesto del condado
fi: Alueellinen vero
fr_fr: Taxe du comté
hu: Megyei adó
it_it: Tassa regionale
ja: 国税
ko: 국가 세금
nb_no: Kommuneskatt
nl_nl: Provinciale belasting
pl: Podatek administracyjny
pt_br: Imposto federal
pt_pt: Imposto Regional
ru: Областной налог
sl: Okrožni/deželni davek
sv_se: Lokal eller regional skatt
th: ภาษีเขต
zh_cn: 县税
zh_tw: 國稅

# EN_Current
source: Current
cs: Aktuální
de_de: Aktuell
es: Activo
es_es: Actual
fi: Nykyinen
fr_fr: Actuel
hu: Aktuális
it_it: corrente
ja: 現在
ko: 현재
nb_no: Nåværende
nl_nl: Huidig
pl: Bieżące
pt_br: Atual
pt_pt: Atual
ru: Текущие
sl: Trenutni
sv_se: Löpande
th: ปัจจุบัน
zh_cn: 当前
zh_tw: 目前

# EN_CurrentIssue
source: Current/Future Issue
cs: Aktuální/budoucí číslo
de_de: Aktuelle/Zukünftige Ausgabe
es: Ejemplar actual/futuro
es_es: Ejemplar actual/futuro
fi: Nykyinen/seuraava numero
fr_fr: Numéro actuel / Prochain numéro
hu: Aktuális/jövőbeni szám
it_it: Attuale/prossimo numero
ja: 現在 / 今後の号
ko: 주문일로부터 2개월 후 구독시작
nb_no: Nåværende/fremtidig nummer
nl_nl: Huidig/toekomstig nummer
pl: Bieżący / przyszły numer
pt_br: Edição atual/futura
pt_pt: Fascículo atual/futuro
ru: Текущий/будущий номер
sl: Trenutna/Prihodnja številka
sv_se: Aktuellt/kommande nummer
th: ฉบับปัจจุบัน/ในอนาคต
zh_cn: 当前/将来的期刊
zh_tw: 目前/未來刊號

# EN_CurrentOnlyIssue
source: Current Issue
cs: Aktuální číslo
de_de: Aktuelle Heftausgabe
es: Número actual
es_es: Edición actual
fi: Viimeksi julkaistu numero
fr_fr: Numéro en cours
hu: Aktuális szám
ko: 최신호
nb_no: Nåværende utgave
nl_nl: Huidig nummer
pl: Bieżący Numer
pt_br: Edição Atual
pt_pt: Fascículo atual
sl: Aktualna številka
sv_se: Senast utgivna nummer
th: ฉบับปัจจุบัน

# EN_DeliveryMethod
source: Delivery Method
cs: Způsob dodání
de_de: Lieferweg
es: Método de envío
es_es: Modo de entrega
fi: Toimitustapa
fr_fr: Méthode de livraison
hu: Szállítási mód
it_it: Modalità di consegna
ja: 配送方法
ko: 배송 방법
nb_no: Leveringsmetode
nl_nl: Leveringsmethode
pl: Metoda dostawy
pt_br: Método de entrega
pt_pt: Método de entrega
ru: Способ доставки
sl: Način dostave
sv_se: Leveranssätt
th: วิธีการฝึกอบรม
zh_cn: 送达方式
zh_tw: 遞送方式

# EN_FormatOnOrder2
source: Format on order:
cs: Formát v pořadí:
de_de: bestelltes Format:
es: Formato en pedido:
fi: Tilausformaatti:
fr_fr: Format commandé
hu: A megrendelésen szereplő formátum
it_it: Formato nell'ordine
ko: 주문된 형태:
nb_no: Bestillingsformat
nl_nl: Bestelde verschijningsversie
pl: Format na zamówieniu
pt_br: Formato na ordem
sl: Format na naročilu:
sv_se: Beställningsformat:

# EN_Future
source: Future
cs: Budoucí
de_de: Zukünftige
es: Futuro
es_es: Futuro
fi: Tuleva
fr_fr: Prochain
hu: Jövőbeni
it_it: Futuro
ja: 将来の
ko: 예정
nb_no: Fremtid
nl_nl: Toekomstig
pl: Przyszłość
pt_br: Futuro
pt_pt: Futuro
ru: Будущий
sl: Prihodnji
sv_se: Kommande
th: อนาคต
zh_cn: 将来
zh_tw: 未來

# EN_IndexInformation
source: Index Information
cs: Informace o rejstříku
es: Información del índice
es_es: Índice informativo
fi: Hakemistotiedot
fr_fr: Index Informations
hu: Tárgymutató-információk
it_it: Informazioni sull'indice
ja: インデックス情報
ko: 색인정보
nb_no: Indeksinformasjon
nl_nl: Indexinformatie
pl: Indeks informacji
pt_br: Informação de indexação
pt_pt: Índice de informação
ru: Сведения об указателе
sl: Informacije o indeksih
zh_cn: 索引信息
zh_tw: 索引資訊

# EN_LCCode
source: LC Code
cs: Kód LC
es: Código LC
es_es: Código LC
fi: LC -koodi
fr_fr: Code LC
hu: LC-kód
it_it: Codice LC
ja: SIC コード
ko: LC 코드
nb_no: LC-kode
pl: Kod LC
pt_br: Código LC
pt_pt: Código LC
ru: Код LC (Library of Congress Classification)
sl: LC koda
sv_se: LC-kod
th: รหัส LC
zh_cn: LC 代码
zh_tw: LC 代碼

# EN_MARC
source: MARC Record Number
cs: MARC
de_de: MARC
es: MARC
es_es: MARC
fi: MARC
fr_fr: MARC
hu: MARC
it_it: MARC
ja: MARC
ko: MARC
nb_no: MARC-postnummer
nl_nl: MARC
pl: MARC
pt_br: MARC
pt_pt: MARC
ru: MARC
sl: MARC
sv_se: MARC
th: MARC
zh_cn: MARC
zh_tw: 機讀格式

# EN_MedicalSubjectTerm
source: Medical Subject Term
cs: Lékařský termín
de_de: Medizinischer Fachbegriff
es: Término médico
es_es: Término médico
fi: Lääketieteellinen termi
fr_fr: Terme de sujet médical
hu: Orvosi tárgyszó
it_it: Termine di argomento medico
ja: 医学用語
ko: 의학 용어
nb_no: Medisinsk emne: term
nl_nl: Medische term
pl: Termin z dziedziny medycyny
pt_br: Termo de assunto médico
pt_pt: Termo do Assunto Médico
ru: Термин медицинской тематики
sl: Medicinski izraz
sv_se: Medicinsk ämnesterm
th: เงื่อนไขของหัวข้อด้านการแพทย์
zh_cn: 医学主题术语
zh_tw: 醫學主題用語

# EN_Mustbeginwith
source: Must begin with
cs: Musí začínat
de_de: Muss beginnen mit
es: Debe comenzar con
es_es: Debe comenzar con
fi: Alku:
fr_fr: Doit commencer par
hu: A következővel kell kezdődnie:
it_it: Inizia con
ja: で始まる必要があります。
ko: 구독 시작규정
nb_no: Må begynne med
nl_nl: Moet beginnen met
pl: Musi zaczynać się od
pt_br: Deve começar com
pt_pt: Deve iniciar com
ru: Должен начинаться с
sl: Začeti se mora z
sv_se: Måste börja med
th: ต้องเริ่มต้นด้วย
zh_cn: 开头必须为
zh_tw: 限定開始條件為

# EN_NextTitle
source: Next Title
cs: Další titul
de_de: Nächster Titel
es: Siguiente título
es_es: Siguiente Título
fi: Seuraava nimeke
fr_fr: Titre suivant
hu: Következő cím
it_it: Titolo successivo
ko: 다음 타이틀
nb_no: Neste tittel
nl_nl: Volgende titel
pl: Następny tytuł
pt_br: Próximo Título
pt_pt: Título seguinte
ru: Следующее наименование
sl: Naslednji naslov
sv_se: Nästa titel
th: ชื่อต่อไป
zh_cn: 下一标题
zh_tw: 下一本期刊

# EN_NoPublisherPack
source: No Publisher Packages Found
cs: Nebyly nalezeny žádné vydavatelské balíčky
de_de: Keine Verlagspakete gefunden
es: No se ha encontrado ningún paquete editorial
es_es: No se encontraron paquetes de la editorial
fi: Kustantajapaketteja ei löydetty
fr_fr: Aucun package d'éditeur trouvé
hu: Nem talált kiadói csomagokat
it_it: Nessun pacchetto editore trovato
ja: 出版社パッケージがありません
ko: 출판사 패키지 없음
nb_no: Fant ingen utgiverpakker
nl_nl: Geen uitgeverspakketten gevonden
pl: Nie znaleziono pakietów wydawcy
pt_br: Nenhum pacote do editor encontrado
pt_pt: Sem Pacotes da Editora Encontrados
ru: Пакеты издательства не найдены
sl: Založnikovih paketov ni bilo mogoče najti
sv_se: Inga förlagspaket hittades
th: ไม่พบแพ็คเกจของผู้จัดพิมพ์
zh_cn: 未找到出版者包裹
zh_tw: 找不到出版社套裝期刊

# EN_NoRatesAvailabl
source: For information about available rates, please <a href='mailto:<$EmailAddress$>'>email us</a>.
cs: Pokud potřebujete informace o dostupných sazbách, <a href='mailto:<$EmailAddress$>'>napište nám e-mail</a>.
de_de: Um Informationen über verfügbare Preise zu erhalten, schicken Sie eine <a href='mailto:<$EmailAddress$>'>E-Mail an uns</a>.
es: Para obtener información sobre tarifas disponibles, <a href='mailto:<$EmailAddress$>'>envíenos un mensaje de correo electrónico</a>.
es_es: Para obtener información sobre tarifas, envíenos un <a href='mailto:<$EmailAddress$>'>mensaje de correo electrónico</a>.
fi: Jos haluat lisätietoa käytettävissä olevista hinnoista, <a href='mailto:<$EmailAddress$>'>lähetä meille sähköpostia</a>.
fr_fr: Pour en savoir plus sur les tarifs disponibles,<a href='mailto:<$EmailAddress$>'> envoyez-nous un e-mail</a>.
hu: Az elérhető díjszabásokkal kapcsolatos információkért <a href='mailto:<$EmailAddress$>'>küldjön nekünk egy e-mailt</a>.
it_it: Per informazioni sulle tariffe disponibili, prego contattarci via <a href='mailto:<$EmailAddress$>'>e-mail</a>.
ja: 使用可能なレートについては、<a href='mailto:<$EmailAddress$>'>メールで</a>お問い合わせください。
ko: 이용가능한 가격 정보를 얻으려면 <a href='mailto:<$EmailAddress$>'>이메일을 보내주십시오.</a>
nb_no: Hvis du vil ha prisinformasjon, kan du <a href='mailto:<$EmailAddress$>'>sende oss en e-post</a>.
nl_nl: Stuur ons een <a href='mailto:<$EmailAddress$>'>e-mail</a> als u informatie over de beschikbare tarieven wilt.
pl: Aby uzyskać informacje o dostępnych stawkach, <a href='mailto:<$EmailAddress$>'>napisz do nas</a>.
pt_br: Para obter informações sobre taxas disponíveis, entre em contato por <a href='mailto:<$EmailAddress$>'>email</a>.
pt_pt: Para obter informações acerca dos tarifários disponíveis, <a href='mailto:<$EmailAddress$>'>envie-nos um e-mail</a>.
ru: Для получения сведений о предусмотренных тарифах <a href='mailto:<$EmailAddress$>'>пишите нам</a>.
sl: Za informacijo o dostopnih cenah, prosimo <a href='mailto:<$EmailAddress$>'>pošljite e-mail</a>.
sv_se: För information om tillgängliga taxor, skicka ett <a href='mailto:<$EmailAddress$>'>e-postmeddelande till oss</a>.
th: หากต้องการข้อมูลเกี่ยวกับอัตราที่มีอยู่ โปรด <a href='mailto:<$EmailAddress$>'>ส่งอีเมล์มายังเรา</a>
zh_cn: 有关可用费率的信息，请<a href='mailto:<$EmailAddress$>'>给我们发电子邮件</a>。
zh_tw: 如需現行費率的相關資訊，請<a href='mailto:<$EmailAddress$>'>寫電子郵件給我們</a>。

# EN_NoSubscribersFo
source: No Subscribers Found
cs: Nebyli nalezeni žádní předplatitelé
de_de: Keine Abonnenten gefunden
es: No se ha encontrado ningún suscriptor
es_es: No se encontraron suscriptores
fi: Tilaajia ei löydetty
fr_fr: Aucun abonné trouvé
hu: Nem található előfizető
it_it: Nessun abbonato trovato
ja: 購読者が見つかりません
ko: 구독자 없습니다
nb_no: Fant ingen abonnenter
nl_nl: Geen abonnees gevonden
pl: Nie odnaleziono subskrybentów
pt_br: Nenhum assinante encontrado
pt_pt: Sem Assinantes Encontrados
ru: Подписчики не найдены
sl: Ni bil najdena noben naročnik
sv_se: Inga prenumeranter hittades
th: ไม่พบผู้สมัครขอรับข้อมูล
zh_cn: 未找到订户
zh_tw: 找不到訂戶

# EN_NotIncludeTaxes
source: Rates are subject to change based on changes in publisher prices and/or currency conversion rates. Rates do not include taxes or service fees, if applicable.
cs: Ceny podléhají změnám v závislosti na změnách vydavatelských cen a/nebo změnám směnného kurzu. Ceny nezahrnují aplikovatelné daně ani případné servisní poplatky.
de_de: Die Preise können sich basierend auf Änderungen der Verlagspreise und/oder Währungsumrechnungskurse ändern. Die Preise beinhalten keine Mehrwertsteuer oder Servicegebühren.
es: Impuestos no incluidos en las tarifas
es_es: Las tarifas están sujetas a cambios basados ​​en los cambios en los precios de los editores y/o tasas de conversión de divisas. Las tarifas no incluyen impuestos ni cargos por servicio, si procede.
fi: Hinnat voivat muuttua kustantajien hintamuutosten ja/tai valuuttakurssien muutosten vuoksi. Hinnat eivät sisällä veroja eikä palvelumaksuja.
fr_fr: Les tarifs sont indiqués Hors Taxe
hu: Árak adó nélkül
it_it: Prezzi indicativi (IVA e servizio non inclusi)
ja: レートに税金は含まれていません
ko: 세금이 포함되지 않은 금액입니다.
nb_no: Priser er uten eventuelle avgifter eller tjenestegebyr
nl_nl: Tarieven kunnen onderhevig zijn aan wijzigingen in uitgeversprijzen en/of omrekeningskoersen en zijn exclusief btw en behandelingskosten.
pl: Stawki nie uwzględniają podatków
pt_br: Taxas não incluem impostos
pt_pt: O tarifário está sujeito a mudanças baseadas nos preços das editoriais e/ou pelo cambio da moeda. A tarifa não inclui impostos ou gastos de serviços, quando aplicável.
ru: В цену не входит налог
sl: Cene ne vključujejo davkov ali pristojbin za storitve
sv_se: Priserna kan komma att ändras pga. prisändringar hos förlagen eller pga. förändringar i valutakurser. Priserna är exklusive moms och eventuella serviceavgifter.
th: อัตรานี้ไม่รวมภาษี และค่าบริการ
zh_cn: 费率中不含税
zh_tw: 費率不包括稅金

# EN_OIRenRateDisclaimer
source: Rates are subject to change based on changes in publisher prices and/or currency conversion rates. Rates do not include taxes, if applicable. Rate selected will be verified when order is submitted.
cs: Změny cen podléhají změnám vydavatelských cen a/nebo změnám směnného kurzu. Ceny neobsahují daň. Zvolená sazba bude ověřena po zadání objednávky.
de_de: Die Preise können sich basierend auf Änderungen der Verlagspreise und/oder Währungsumrechnungskurse ändern. Die Preise beinhalten keine Mehrwertsteuer. Der ausgewählte Preis wird bei Auftragsübermittlung geprüft.
es: Los precios están sujetos a cambios por modificaciones realizadas por el editor y/o por los tipos de cambio de moneda. Los precios no incluyen tasas, si fueran aplicables. Los precios seleccionados serán verificados cuando el pedido sea enviado.
es_es: Las tarifas están sujetas a cambios basados ​​en los cambios en los precios de los editores y/o tasas de conversión de divisas. Las tarifas no incluyen impuestos, si procede. Tarifica seleccionada será verificada cuando la orden sea enviada.
fi: Hinnat voivat muuttua kustantajien hintamuutosten ja/tai valuuttakurssien muutosten vuoksi. Hinnat eivät sisällä veroja eikä palvelumaksuja. Valittu hinta vahvistetaan, kun tilaus on tehty.
fr_fr: Les Tarifs sont estimatifs et modifiables selon les tarifs éditeurs et/ou les taux de change. Les tarifs n'incluent pas les taxes si applicable. Le tarif sélectionné sera vérifié lorsque la commande sera validée.
hu: Az árak a kiadói árszabás és/vagy a valutaárfolyam függvényében változhatnak. Az árak az adót nem tartalmazzák. A kiválasztott ár a megrendelés leadásakor ellenőrzésre kerül.
it_it: Prezzi indicativi
ko: 출판사의 가격 또는 환산율의 변경에 따라 가격이 변경될 수 있습니다. 가격에는 세금이 포함되어 있지 않으며, 선택된 가격은 주문이 제출될 때 확인될 것입니다.
nb_no: Prisene kan endres basert på endringer i utgiverpriser og / eller valutakurser. Prisene inkluderer ikke skatter, der dette er aktuelt. Prisen vil bli bekreftet når bestillingen er lagt inn
nl_nl: Tarieven kunnen onderhevig zijn aan wijzigingen in uitgeversprijzen en/of omrekeningskoersen en zijn exclusief btw. Het geselecteerde tarief wordt geverifieerd wanneer de bestelling geplaatst is.
pl: Ceny mogą się zmienić na podstawie cen wydawców oraz/i kursie walut. Ceny nie zawierają podatku. Zaznaczone ceny zostaną zweryfikowane w celach potwierdzenia zamówienia.
pt_br: As tarifas estão sujeitas a alterações com base nas alterações nos preços do editor e/ou nas taxas de conversão das moedas. As tarifas não incluem impostos, se aplicáveis. A tarifa selecionada será verificada quando o pedido for enviado.
pt_pt: O tarifário está sujeito a mudanças baseadas no preço das editoriais e/ou pelo câmbio da moeda. As tarifas não incluem impostos, quando aplicável. A tarifa selecionada será verificada quando enviar o pedido.
sl: Cene se lahko spremenijo zaradi sprememb cen založnikov in / ali menjalnih tečajev. Cene ne vključujejo davkov. Cena bo preverjena po oddaji naročila.
sv_se: Priserna kan komma att ändras pga. prisändringar hos förlagen eller pga. förändringar i valutakurser. Priserna är exklusive moms och eventuella serviceavgifter. Valt pris bekräftas när beställningen genomförts.
th: อัตรานี้ไม่รวมภาษี

# EN_OIVersionOfNotIncludeTaxes
source: Rates are subject to change based on changes in publisher prices and/or currency conversion rates. Rates do not include taxes, if applicable.
cs: Změny cen podléhají změnám vydavatelských cen a/nebo změnám směnného kurzu. Uvedené ceny jsou bez daně.
de_de: Die Preise können sich basierend auf Änderungen der Verlagspreise und/oder Währungsumrechnungskurse ändern. Die Preise beinhalten keine Mehrwertsteuer.
es: Los precios están sujetos a cambios debidos a modificaciones realizadas por el editor y/o tipos de cambio de monedas. Los precios no incluyen tasas, si fueran aplicables.
es_es: Las tarifas están sujetas a cambios basados ​​en los cambios en los precios de los editores y/o tasas de conversión de divisas. Las tarifas no incluyen impuestos, si procede.
fi: Hinnat voivat muuttua kustantajien hintamuutosten ja/tai valuuttakurssien muutosten vuoksi. Hinnat eivät sisällä veroja.
fr_fr: Les Tarifs sont estimatifs et modifiables selon l'évolution des tarifs éditeurs et des taux de change. Ils n'incluent pas les taxes.
hu: Az árak a kiadói árváltozás és/vagy a valutaárfolyamok függvényében változhatnak. Az árak nem tartalmaznak adót.
it_it: Prezzi indicativi.
ko: 출판사의 가격 또는 환산율의 변경에 따라 가격이 변경될 수 있습니다. 가격은 세금을 포함하고 있지 않습니다.
nb_no: Priser kan endres basert på endringer i utgiverpriser eller endringer i valutakurser. Prisene er uten skatter og avgifter der dette er aktuelt.
nl_nl: Tarieven kunnen onderhevig zijn aan wijzigingen in uitgeversprijzen en/of omrekeningskoersen en zijn exclusief btw.
pl: Koszty mogą się zmienić zależnie od cen wydawców bądź kursu walut. Koszt nie zawiera podatku.
pt_br: As tarifas estão sujeitas a alterações com base nas alterações nos preços do editor e/ou nas taxas de conversão das moedas.As tarifas não incluem impostos, se aplicáveis.
pt_pt: O tarifário está sujeito a mudanças baseadas no preço das editoriais e/ou pelo câmbio da moeda. As tarifas não incluem impostos, quando aplicável.
sl: Cene se lahko spremenijo zaradi sprememb cen založnikov in / ali menjalnih tečajev. Cene ne vključujejo davkov.
sv_se: Priserna kan komma att ändras pga. prisändringar hos förlagen eller pga. förändringar i valutakurser. Priserna är exklusive moms och eventuella serviceavgifter.
th: อัตรานี้ไม่รวมภาษี และค่าบริการ

# EN_OpenAccessTitle3
source: Open Access Title
cs: Titul s volným přístupem
de_de: Open Access-Titel
es: Título de acceso abierto (Open Access)
es_es: Título de acceso abierto
fi: Open Access -nimeke
fr_fr: Titres Open Access
hu: Nyílt hozzáférésű kiadvány
it_it: Titolo Open Access
ja: オープンアクセス可能なタイトル
ko: Open Access 타이틀
nb_no: Open Access-tittel
nl_nl: Open Access titel
pl: Dostęp otwarty — tytuł
pt_br: Abrir título de acesso
pt_pt: Título de acesso aberto
ru: Издание с открытым доступом
sl: Naslovi z odprtim dostopom
sv_se: Open Access-titel
th: ชื่อการเข้าใช้ข้อมูลแบบเปิด
zh_cn: 开放获取标题
zh_tw: 開放存取期刊

# EN_OrderThisTitle
source: Order this Title
cs: Objednat tento titul
de_de: Diesen Titel bestellen
es: Pedir este título
es_es: Pida este título
fi: Tilaa tämä nimeke
fr_fr: Commander ce titre
hu: Kiadvány megrendelése
it_it: Ordina questo titolo
ja: このタイトルをオーダー
ko: 이 타이틀 주문
nb_no: Bestill denne tittelen
nl_nl: Deze titel bestellen
pl: Zamów ten tytuł
pt_br: Pedir este título
pt_pt: Encomendar este título
ru: Заказать это издание
sl: Naroči ta naslov
sv_se: Beställ den här titeln
th: สั่งซื้อเรื่องนี้
zh_cn: 订购此标题
zh_tw: 訂購本期刊

# EN_PleaseAcceptTerms
source: Please confirm acceptance of terms and conditions.
cs: Prosím potvrďte svůj souhlas s licenčními podmínkami.
de_de: Bitte bestätigen Sie, dass Sie die Geschäftsbedingungen akzeptieren.
es: Por favor, confirme que acepta los términos y condiciones.
es_es: Por favor confirme la aceptación de los términos y condiciones.
fi: Hyväksy sopimuksen ehdot.
fr_fr: Merci de confirmer votre accord sur les termes et conditions.
hu: Kérjük, igazolja vissza a felhasználási feltételek elfogadását!
ko: 약관을 수락하는지 확인하여 주십시오.
nb_no: Vær vennlig å bekrefte at dere aksepterer vilkår og betingelser.
nl_nl: Bevestigt u alstublieft uw instemming met de voorwaarden.
pl: Prosimy potwierdzić akceptację regulaminu
pt_br: Confirme a aceitação dos termos e condições.
pt_pt: Por favor confirme a aceitação dos termos e condições.
sl: Prosimo potrdite, da sprejemate splošne pogoje in določila.
sv_se: Vänligen godkänn villkoren
th: กรุณายืนยันการยอมรับเงื่อนไข
