Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_OnlineContentSameAsPrintNote
source: Online content same as print note
cs: Online obsah stejný jako poznámka k tisku
de_de: Online-Inhalt entspricht Druckhinweis
es: Contenido en línea igual a nota impresa
es_es: El contenido en línea es igual a la nota impresa
fi: Online-formaatin sisältö on sama kuin painetun formaatin - huomautuksia
fr_fr: Online identique à l'impression
hu: Az online tartalom megegyezik a nyomtatási megjegyzéssel
it_it: Versone online uguale a versione cartacea (note)
ja: オンラインとプリント版の内容は同じ
ko: 참고사항
nb_no: Elektronisk innhold samme som trykt: notat
nl_nl: Online inhoud gelijk aan printnotitie
pl: Zawartość internetowa taka sama, jak drukowana uwaga
pt_br: Conteúdo Eletrônico igual à nota impressa
pt_pt: Conteúdos on-line idênticos à nota de impressão
ru: Онлайн-содержимое совпадает с печатным примечанием
sl: Online vsebina enaka kot tiskana verzija - opomba
sv_se: Elektrnoiskt innehåll är detsamma som i tyckt utgåva - kommentar
th: หมายเหตุเนื้อหาออนไลน์ที่เหมือนกับเนื้อหาที่จัดพิมพ์
zh_cn: 在线内容与印刷注释相同
zh_tw: 線上內容與印刷註記相同

# EN_OnlinePublishedBeforePrint
source: Online published before print
cs: Publikováno online před tiskem
de_de: Online veröffentlicht vor Druckversion
es: Contenido en línea publicado antes que el material impreso
es_es: Publicado en línea antes de imprimirse
fi: Online-formaatti julkaistaan ennen painettua formaattia
fr_fr: Online publié avant la version imprimée
hu: Kiadva online formátumban nyomtatás előtt
it_it: Online pubblicato prima della versione cartacea
ja: 印刷前にオンライン出版
ko: 인쇄 전에 발행된 전자
nb_no: Elektronisk format publisert før trykt
nl_nl: Online eerder uitgegeven dan print
pl: Publikacje w Internecie przed wydrukiem
pt_br: Publicação eletrônica antes da impressa
pt_pt: Publicado on-line antes do impresso
ru: Онлайн-публикация до печатной
sl: Na spletu objavljeno pred tiskano verzijo
sv_se: Elektronisk version publiceras före denna tryckta
th: เผยแพร่แบบออนไลน์ก่อนจัดพิมพ์
zh_cn: 印刷前在线发布
zh_tw: 印刷前已線上出版

# EN_OrganizationName
source: Name
cs: Název organizace
de_de: Name der Organisation
es: Nombre de la organización
es_es: Nombre de la organización
fi: Organisaation nimi
fr_fr: Nom
hu: A szervezet neve
it_it: Editore
ja: 組織名
ko: 출판사
nb_no: Navn
nl_nl: Naam organisatie
pl: Nazwa firmy/instytucji
pt_br: Nome da organização
pt_pt: Nome da Organização
ru: Название организации
sl: Naziv organizacije
sv_se: Organisationsnamn
th: ชื่อหน่วยงาน
zh_cn: 企业名称
zh_tw: 組織名稱

# EN_OrganizationNumber
source: Organization number
cs: Číslo organizace
de_de: Nummer der Organisation
es: Número de la organización
es_es: Número de organización
fi: Organisaation numero
fr_fr: Numéro d'entreprise
hu: A szervezet száma
it_it: Codice Editore
ja: 組織番号
ko: 출판사 번호
nb_no: Organisasjonsnummer
nl_nl: Nummer organisatie
pl: Numer firmy/instytucji
pt_br: Número da organização
pt_pt: Número da Organização
ru: Номер организации
sl: Številka organizacije
sv_se: Organisationsnummer
th: เลขที่หน่วยงาน
zh_cn: 企业编号
zh_tw: 組織編號

# EN_PasswordShared
source: Password can be shared
cs: Heslo lze sdílet
de_de: Passwort kann gemeinsam genutzt werden
es: Es posible compartir la contraseña
es_es: La contraseña puede compartirse
fi: Salasanan voi jakaa
fr_fr: Le mot de passe peut être partagé
hu: A jelszó továbbadható
it_it: La password può essere condivisa
ja: パスワードは共有できます
ko: 암호를 공유할 수 있음
nb_no: Passord kan deles
nl_nl: Wachtwoord kan worden gedeeld
pl: Hasło może być udostępniane
pt_br: A senha pode ser compartilhada
pt_pt: A password pode ser partilhada
ru: Пароль может быть общим
sl: Geslo se lahko deli
sv_se: Lösenord kan delas
th: ใช้รหัสผ่านร่วมกันได้
zh_cn: 可以共享密码
zh_tw: 密碼可共用

# EN_PaymentGracePeriod
source: Payment grace period in days
cs: Doba odkladu platby ve dnech
de_de: Aufschubfrist für Zahlung in Tagen
es: Periodo de gracia de pago (en días)
es_es: Período de gracia para el pago expresado en días
fi: Maksun liukuma-aika päivissä
fr_fr: Délai de grâce de paiement en jours
hu: Fizetési türelmi idő napokban megadva
it_it: GG di accesso temporaneo in attesa pagamento
ja: 支払い猶予期間 (日数)
ko: 지불 유예 기간 일 수
nb_no: Betalingens "grace period" i dager
nl_nl: Gratieperiode voor betalingen (in dagen)
pl: Okres odroczenia płatności w dniach
pt_br: Período de cortesia de pagamento em dias
pt_pt: Período de deferimento do pagamento em dias
ru: Льготный период оплаты в днях
sl: Odlog plačila v dneh
sv_se: Betalningens respitperiod i dagar
th: จำนวนวันที่ผ่อนผันการชำระเงิน
zh_cn: 付款宽限期（以天为单位）
zh_tw: 付款寬限期天數

# EN_ProfileUpdateDate
source: Date of last profile update
cs: Datum poslední aktualizace profilu
de_de: Datum des letzten Profil-Updates
es: Fecha de la última actualización de perfiles
es_es: Fecha de última actualización del perfil
fi: Profiilia päivitetty viimeksi
fr_fr: Dernière mise à jour du profil
hu: Utolsó profilfrissítés dátuma
it_it: Data ultimo aggiornamento profilo
ja: プロファイルの最終更新日
ko: 마지막 프로필 업데이트 일자
nb_no: Dato for forrige profiloppdatering
nl_nl: Datum laatste bijwerking profiel
pl: Data ostatniej aktualizacji profilu
pt_br: Data da última atualização do perfil
pt_pt: Data da última atualização do perfil
ru: Дата последнего обновления профиля
sl: Datum zadnje posodobitve profila
sv_se: Datum för senaste profiluppdatering
th: วันที่อัปเดตโปรไฟล์ครั้งล่าสุด
zh_cn: 配置文件上次更新日期
zh_tw: 設定檔前次更新日期

# EN_ProfileUpdateStatus
source: Status of profile update
cs: Stav aktualizace profilu
de_de: Status des Profil-Updates
es: Estado de la actualización del perfil
es_es: Estado de actualización del perfil
fi: Profiilin päivityksen tila
fr_fr: Statut de la mise à jour du profil
hu: Profilfrissítés állapota
it_it: Stato aggiornamento profilo
ja: プロファイル更新状況
ko: 프로필 업데이트 상태
nb_no: Status for profiloppdatering
nl_nl: Status van profiel bijwerken
pl: Status aktualizacji profilu
pt_br: Status da atualização do perfil
pt_pt: Estado da atualização do perfil
ru: Состояние обновления профиля
sl: Status posodobitve profila
sv_se: Status för profiluppdatering
th: สถานะการอัปเดตโปรไฟล์
zh_cn: 配置文件状态更新
zh_tw: 設定檔更新狀態

# EN_ProfileUpdateUserID
source: User ID that made the last update
cs: ID uživatele, který provedl poslední aktualizaci
de_de: Nutzer-ID der letzten Aktualisierung
es: Identificación del usuario que realizó la última actualización
es_es: Identificación del usuario que realizó la última actualización
fi: Viimeisimmän päivittäjän käyttäjätunnus
fr_fr: Identification de l'utilisateur ayant effectué la dernière mise à jour
hu: Az utolsó frissítést végrehajtó felhasználó azonosítója
it_it: ID utente che ha effettuato l'ultimo aggiornamento
ja: 最終更新ユーザー ID
ko: 마지막으로 업데이트한 사용자 ID
nb_no: Bruker-ID-en som utførte den forrige oppdateringen
nl_nl: ID van gebruiker die laatste bijwerking heeft uitgevoerd
pl: ID użytkownika, który dokonał aktualizacji jako ostatni
pt_br: ID do usuário que fez a última atualização
pt_pt: Identificação do utilizador que fez a última atualização
ru: Код пользователя, выполнившего последнее обновление
sl: ID uporabnika, ki je naredil zadnjo posodobitev
sv_se: Användar-ID som gjorde den senaste uppdateringen
th: ID ผู้ใช้ที่ทำการอัปเดตครั้งล่าสุด
zh_cn: 上次执行更新的用户 ID
zh_tw: 進行最後更新的使用者 ID

# EN_ProxyAllowed
source: Proxy allowed
cs: Povolen proxy server
de_de: Proxy gestattet
es: Proxy aceptado
es_es: Se permite proxy
fi: Proxy sallittu
fr_fr: Proxy autorisé
hu: Proxy engedélyezve
it_it: Proxy consentito
ja: プロキシが許可されています
ko: 프록시 허용됨
nb_no: Proxy tillatt
nl_nl: Proxy toegestaan
pl: Dozwolony serwer proxy
pt_br: Proxy permitido
pt_pt: Permitido proxy
ru: Использование прокси допускается
sl: Proxy dovoljen
sv_se: Proxy tillåtet
th: พร็อกซี่ที่ใช้ได้
zh_cn: 允许代理
zh_tw: 可使用 Proxy

# EN_PublicNotes
source: General notes (public)
cs: Obecné poznámky (veřejné)
de_de: Allgemeine Hinweise
es: Notas generales (públicas)
es_es: Notas generales (públicas)
fi: Yleiset tiedot (julkinen)
fr_fr: Remarques générales (public)
hu: Általános megjegyzések (nyilvános)
it_it: Note generali (pubbliche)
ja: 一般コメント (公開)
ko: 일반사항(공개)
nb_no: Generelle notater (offentlige)
nl_nl: Algemene notities (openbaar)
pl: Uwago ogólne (publiczne)
pt_br: Observações gerais (públicas)
pt_pt: Notas gerais (públicas)
ru: Общие примечания (публичные)
sl: Splošne informacije
sv_se: Allmänna kommentarer (offentliga)
th: หมายเหตุทั่วไป (สาธารณะ)
zh_cn: 一般注释（公开）
zh_tw: 一般註記 (公開)

# EN_PublisherAllowsRegistrationByVendor
source: Publisher allows registration by vendor
cs: Vydavatel umožňuje registraci podle dodavatele
de_de: Verlag gestattet Registrierung nach Anbieter
es: La editorial permite el registro por distribuidor
es_es: El editor permite el registro por distribuidor
fi: Kustantaja sallii välittäjän tekemän rekisteröitymisen
fr_fr: L'éditeur accepte l'enregistrement par l'Agence
hu: A kiadó engedélyezi a szolgáltatón keresztül történő regisztrálást
it_it: Editore consente registrazione effettuata da terzi
ja: 出版社は代理店による登録を許可しています
ko: 출판사가 벤더등록 허용
nb_no: Utgiver tillater registrering av leverandør
nl_nl: Uitgever staat registratie door intermediairs toe
pl: Wydawca umożliwia rejestrację według sprzedawcy
pt_br: O editor permite que o registro seja feito pelo fornecedor
pt_pt: A editora permite o registo por vendedor
ru: Издательство разрешает регистрацию у поставщика
sl: Založnik omogoča registracijo s strani prodajalca
sv_se: Utgivaren tillåter agent att hantera registrering
th: ผู้จัดพิมพ์อนุญาตให้ลงทะเบียนโดยผู้ค้าได้
zh_cn: 出版者允许供应商注册
zh_tw: 出版商允許供應商註冊

# EN_PublisherPingsIP
source: Publisher pings IP
cs: Vydavatel testuje IP adresu pomocí příkazu ping
de_de: Ping von Verlag an IP
es: La editorial efectúa un ping de la IP
es_es: El editor realiza un ping del IP
fi: Kustantaja tekee IP-osoitteen tiedustelun
fr_fr: Ping IP de l'éditeur
hu: A kiadó pingeli az IP-címet
it_it: Editore esegue ping di IP (registrazione a cura utente finale)
ja: 出版社による IP
ko: 출판사에서 IP 핑
nb_no: Utgiver pinger IP-adresse
nl_nl: Uitgever pingt IP
pl: Wydawca pinguje IP
pt_br: O editor executa o comando ping de IPs
pt_pt: A editora acciona o IP
ru: Издательство проверяет связь с IP-адресом
sl: Založnikov ping IP
sv_se: Utgivaren pingar IP
th: Ping IP ของผู้จัดพิมพ์
zh_cn: 出版者 ping IP
zh_tw: 出版商偵測 IP

# EN_RegisteringatthePublisherSite
source: Registration Required at Publisher Site
cs: Registrace na webu vydavatele
de_de: Registrierung auf der Verlagswebsite
es: Registro en el sitio de la editorial
es_es: Registro en el sitio de la editorial
fi: Rekisteröityminen kustantajan sivustolle pakollinen
fr_fr: S'enregistrer sur le site éditeur
hu: Regisztrálás a kiadó webhelyén
it_it: Registrazione sul sito dell'editore
ja: 出版社サイトでの登録
ko: 출판사 사이트에 등록
nb_no: Registrering kreves på utgiverens nettsted
nl_nl: Registreren op site van uitgever
pl: Rejestrowanie na stronie wydawcy
pt_br: Registrando-se no site do editor
pt_pt: Registar-se no Site da Editora
ru: Регистрация на сайте издательства
sl: Potrebna registracija na založnikovi internetni strani
sv_se: Registrerar på utgivarens webbplats
th: กำลังลงทะเบียนที่เว็บไซต์ของผู้จัดพิมพ์
zh_cn: 在出版者站点注册
zh_tw: 於出版商網站註冊

# EN_RegisteringForAccess
source: Registering For Access
cs: Registrace přístupu
de_de: Registrierung für den Zugriff
es: Registro para obtener acceso
es_es: Registro para acceso
fi: Rekisteröityminen sisäänpääsylle
fr_fr: S'enregistrer pour l'accès
hu: Regisztrálás eléréshez
it_it: Registrazione per accesso
ja: アクセス登録
ko: 액세스 등록
nb_no: Tilgangsregistrering
nl_nl: Bezig met registreren voor toegang
pl: Rejestrowanie w celu uzyskania dostępu
pt_br: Registrando para acesso
pt_pt: Registar-se para Obter Acesso
ru: Регистрация для доступа
sl: Registracija za dostop
sv_se: Registrerar för tillgång
th: การลงทะเบียนเพื่อเข้าใช้
zh_cn: 注册以访问
zh_tw: 存取註冊

# EN_RegistrationAtPublisherSiteRequired
source: Required
cs: Požadována registrace na webu vydavatele
de_de: Registrierung auf Verlagswebsite erforderlich
es: Es necesario inscribirse en la página del editor
es_es: Se requiere registro en el sitio del editor
fi: Rekisteröityminen kustantajan sivustolle pakollinen
fr_fr: Enregistrement requis sur le site de l'éditeur
hu: Regisztráció szükséges a kiadó oldalán
it_it: Necessaria registrazione al sito dell'editore
ja: 出版社サイトでの登録が必要です
ko: 출판사 사이트에 등록해야 함
nb_no: Påkrevd
nl_nl: Registratie op site van uitgever vereist
pl: Wymagana rejestracja na stronie wydawcy
pt_br: Registro no site do editor solicitado
pt_pt: Necessário registar-se no site da editora
ru: Требуется регистрация на сайте издательства
sl: Zahtevano
sv_se: Registrering på utgivarens webbplats krävs
th: ต้องลงทะเบียนที่เว็บไซต์ของผู้จัดพิมพ์
zh_cn: 需要在出版者站点注册
zh_tw: 須在出版商網站註冊

# EN_RegistrationIDSameAsPID
source: Registration ID same as Publisher Identification
cs: Registrační číslo stejné jako identifikace vydavatele
de_de: Registrierungsnummer entspricht Verlagskennung
es: El número de registro coincide con el identificador del editor
es_es: El número de registro es el mismo que la identificación del editor
fi: Rekisteröitymistunnus sama kuin kustantajan tunnus
fr_fr: Numéro d'enregistrement identique au numéro abonné de l'éditeur
hu: A regisztrációs szám megegyezik a kiadó azonosítójával
it_it: Codice per la registrazione uguale a codice abbonato editore
ja: 登録番号は出版社 ID と同じです
ko: 출판사 식별자와 동일한 등록 아이디
nb_no: Registrerings-ID-en er den samme som utgiver-ID-en
nl_nl: Registratienummer identiek aan uitgeversidentificatie
pl: Numer rejestracji taki sam, jak numer identyfikacyjny wydawcy
pt_br: O número de registro é o mesmo que a Identificação do editor
pt_pt: O Número de Registo é o mesmo que a Identificação da Editora
ru: Регистрационный номер совпадает с идентификационным номером издательства
sl: Registracijska ID številka je enaka založnikovi identifikaciji
sv_se: Registreringsnumret är detsamma som utgivar-ID
th: เลขทะเบียนเดียวกับ ID ผู้จัดพิมพ์
zh_cn: 注册号与出版者标识相同
zh_tw: 註冊編號與出版商辨識資訊相同

# EN_RegistrationIDSameForAllTitles
source: ID same for all titles
cs: Registrační číslo stejné pro všechny tituly
de_de: Registrierungsnummer gilt für alle Titel
es: El número de registro es el mismo para todos los títulos
es_es: El número de registro es el mismo para todos los títulos
fi: Rekisteröitymistunnus sama kaikille nimekkeille
fr_fr: Numéro d'enregistrement identique pour tous les titres
hu: A regisztrációs szám az összes kiadványnál azonos
it_it: Codice per la registrazione uguale per tutti i titoli
ja: 登録番号はすべてのタイトルと同じです
ko: 모든 타이틀들에 대하여 동일한 아이디
nb_no: Samme ID for alle titler
nl_nl: Registratienummer identiek voor alle titels
pl: Numer rejestracji taki sam dla wszystkich tytułów
pt_br: O número de registro é o mesmo para todos os títulos
pt_pt: O Número de Registo é o mesmo para todos os títulos
ru: Регистрационный номер – один для всех изданий
sl: Registracijska ID števila enaka za vse naslove
sv_se: Registreringsnumret är detsamma för alla titlar
th: เลขทะเบียนเดียวกันสำหรับทุกเรื่อง
zh_cn: 所有标题的注册号均相同
zh_tw: 所有期刊之註冊編號均相同

# EN_RegistrationRequiredAnnually
source: Registration Required Annually
cs: Registraci je nutno provést každý rok
de_de: Jährliche Registrierung erforderlich
es: Registro anual obligatorio
es_es: Se Requiere Registro Anual
fi: Rekisteröinti tarvitaan vuosittain
fr_fr: Enregistrement Annuel Nécessaire
hu: Évenkénti regisztráció szükséges
it_it: Registrazione richiesta ogni anno
ko: 매년 등록요함
nb_no: Årlig registrering kreves
nl_nl: Registratie jaarlijks vereist
pl: Rejestarcja wymagana co rok
pt_br: Necessário Registro Anual
sl: Obvezna letna registracija
sv_se: Registrering krävs varje år
th: จำเป็นต้องทำการลงทะเบียนใหม่ทุกๆปี
zh_cn: 需要每年注册
zh_tw: 每年應註冊

# EN_RegistrationRequiredForEachTitle
source: Required for each title
cs: Registrace požadována pro každý titul
de_de: Registrierung für jeden Titel erforderlich
es: Es necesario registrarse para cada título
es_es: Se requiere registro para cada título
fi: Rekisteröityminen pakollinen jokaiselle nimekkeelle
fr_fr: Enregistrement requis pour chaque revue
hu: Minden egyes kiadványhoz regisztráció szükséges
it_it: Registrazione necessaria per ogni titolo
ja: タイトルごとに登録する必要があります
ko: 각각의 타이틀 등록
nb_no: Kreves for hver tittel
nl_nl: Registratie vereist voor elke titel
pl: Wymagana rejestracja w przypadku każdego tytułu
pt_br: Registro exigido para cada título
pt_pt: Necessário registo para cada título
ru: Регистрация требуется для каждого издания
sl: Registracija zahtevana za vsak naslov
sv_se: Registrering krävs för varje titel
th: ต้องมีการลงทะเบียนสำหรับแต่ละเรื่อง
zh_cn: 需要为每个标题进行注册
zh_tw: 各期刊皆須註冊

# EN_RemoteAccessAllowed
source: Remote access allowed
cs: Vzdálený přístup povolen
de_de: Remote-Zugriff gestattet
es: Acceso remoto permitido
es_es: Acceso remoto permitido
fi: Etäkäyttö sallittu
fr_fr: Accès à distance autorisé
hu: Távoli elérés engedélyezve
it_it: Accesso remoto consentito
ja: リモート アクセス許可
ko: 리모트엑세스 허용
nb_no: Fjerntilgang tillatt
nl_nl: Externe toegang toegestaan
pl: Dozwolony dostęp zdalny
pt_br: Acesso remoto permitido
pt_pt: Permitido acesso remoto
ru: Удаленный доступ разрешен
sl: Dovoljen oddaljen dostop
sv_se: Fjärranslutning tillåten
th: การเข้าใช้ระยะไกลที่อนุญาต
zh_cn: 允许远程访问
zh_tw: 允許遠端存取

# EN_RenewalGracePeriod
source: Renewal grace period in days
cs: Doba odkladu obnovení ve dnech
de_de: Aufschubfrist für Erneuerung in Tagen
es: Periodo de gracia de renovación (en días)
es_es: Período de gracia para la renovación expresado en días
fi: Uusinnan liukuma-aika päivissä
fr_fr: Délai de renouvellement en jours
hu: Türelmi idő a megújításhoz, napokban megadva
it_it: GG di estensione accesso in attesa di rinnovo
ja: 更新までの日数
ko: 갱신 유예 기간 일 수
nb_no: Fornyelsens "grace period" i dager
nl_nl: Gratieperiode voor vernieuwingen in dagen
pl: Okres odroczenia odnowienia w dniach
pt_br: Período de cortesia de renovação em dias
pt_pt: Período de deferimento da renovação em dias
ru: Льготный период обновления в днях
sl: Obdobje odloga za obnovitev, v dneh
sv_se: Förnyelsens respitperiod i dagar
th: จำนวนวันที่ผ่อนผันการต่ออายุ
zh_cn: 续订宽限期（以天为单位）
zh_tw: 續訂寬限期天數

# EN_ThirdPartyContentHostDetails
source: Content Host Details
cs: Detaily o hostiteli obsahu třetích stran
de_de: Einzelheiten zum Content-Host (Drittanbieter)
es: Información sobre el agregador de contenido de otra empresa
es_es: Detalles del equipo central con contenido de terceros
fi: Sisällöntarjoajan tiedot
fr_fr: Informations sur l'agrégateur
hu: Harmadik fél content hostjának részletei
it_it: Dettagli Provider (contenuto presso terzi)
ja: 第三者のコンテンツ ホスト詳細
ko: 컨텐트 호스트 상세설명
nb_no: Innholdsvertsdetaljer
nl_nl: Details van host van inhoud van derden
pl: Szczegóły dotyczące hosta z zawartością innego podmiotu
pt_br: Detalhes sobre o host de conteúdo de terceiros
pt_pt: Detalhes da Central de Conteúdos de Terceiros
ru: Сведения о хосте сторонних информационных ресурсов
sl: Podrobnosti o gostitelju vsebine
sv_se: Information om värd för tredjepartsinnehåll
th: รายละเอียดโฮสต์เนื้อหาของระบบอื่น
zh_cn: 第三方内容主机详情
zh_tw: 第三方內容主機明細

# EN_TimeFromRegistrationToAccessNumber
source: Time from registration to access (number)
cs: Doba od registrace po přístup (číslo)
de_de: Zeit ab Registrierung bis Zugriff (Anzahl)
es: Tiempo transcurrido desde que se registra hasta que consigue acceder (número)
es_es: Tiempo del registro al acceso (número)
fi: Rekisteröitymisestä käyttöön asti kuluva aika (numerot)
fr_fr: Temps de configuration de l'accès après enregistrement (numéros)
hu: A regisztráció és az elérés közötti idő (szám)
it_it: Tempo di attesa da registrazione ad accesso (numero)
ja: 登録からアクセスまでの時間 (数値)
ko: 등록에서 액세스까지의 시간(숫자)
nb_no: Tid fra registrering til tilgang (nummer)
nl_nl: Tijd van registratie tot toegang (aantal)
pl: Czas od rejestracji do uzyskania dostępu (liczba)
pt_br: Tempo de o registro acessar (número)
pt_pt: Tempo desde o registo até ao acesso (número)
ru: Время от регистрации до доступа (число)
sl: Čas od registracije do pristopa (število)
sv_se: Tid från registrering till tillgång (nummer)
th: เวลานับจากการลงทะเบียนจนถึงเข้าใช้ (ตัวเลข)
zh_cn: 从注册到访问的时间（数值）
zh_tw: 距離註冊存取之時間 (編號)

# EN_TimeFromRegistrationToAccessUnits
source: Time from registration to access (units)
cs: Doba od registrace po přístup (jednotky)
de_de: Zeit ab Registrierung bis Zugriff (Einheiten)
es: Tiempo transcurrido desde que se registra hasta que consigue acceder (unidades)
es_es: Tiempo del registro al acceso (unidades)
fi: Rekisteröitymisestä käyttöön asti kuluva aika (yksiköt)
fr_fr: Temps de configuration de l'accès après enregistrement (unités)
hu: A regisztráció és az elérés közötti idő (egységek)
it_it: Tempo di attesa da registrazione ad accesso (unità)
ja: 登録からアクセスまでの時間 (単位)
ko: 등록에서 액세스까지의 시간(단위)
nb_no: Tid fra registrering til tilgang (enheter)
nl_nl: Tijd van registratie tot toegang (eenheden)
pl: Czas od rejestracji do uzyskania dostępu (jednostki)
pt_br: Tempo de o registro acessar (unidades)
pt_pt: Tempo desde o registo até ao acesso (unidades)
ru: Время от регистрации до доступа (единицы)
sl: Čas od registracije do dostopa (enote)
sv_se: Tid från registrering till tillgång (enheter)
th: เวลานับจากการลงทะเบียนจนถึงเข้าใช้ (หน่วย)
zh_cn: 从注册到访问的时间（单位）
zh_tw: 距離註冊存取之時間 (單位)

# EN_ToCurrent
source: To Current
cs: Až k aktuálním číslům
de_de: bis aktuell
es: A la actualidad
es_es: Para Actual
fi: Nykyiseen
fr_fr: jusqu'à aujourd'hui
hu: A jelenlegiig
it_it: A oggi
ko: 현재까지
nb_no: Til nåværende
nl_nl: Tot heden
pl: Do aktualnego
pt_br: Até a Corrente
pt_pt: Até o presente
sl: Na aktualne
sv_se: Till nuvarande
th: ถึงปัจจุบัน
zh_cn: 到目前为止
zh_tw: 到目前為止

# EN_UpdateStatus
source: Update Status
cs: Aktualizovat stav
es: Actualizar estado
es_es: Estado de actualización
fi: Päivityksen tila
fr_fr: Mettre à jour statut
hu: Frissítés állapota
it_it: Stato aggiornamento
ja: 更新状況
ko: 업데이트 상태
nb_no: Oppdater status
nl_nl: Status bijwerken
pl: Status aktualizacji
pt_br: Status de atualização
pt_pt: Atualizar estado
ru: Статус новейшей информации
sl: Posodobitev statusa
sv_se: Uppdateringsstatus
th: อัปเดตสถานะ
zh_cn: 更新状态
zh_tw: 更新狀態

# EN_URLForContent
source: URL for content
cs: Adresa URL pro obsah
de_de: URL für Inhalt
es: URL de contenido
es_es: Dirección URL para contenido
fi: URL sisällölle
fr_fr: URL pour le contenu
hu: URL a tartalomhoz
it_it: Url a sito Editore
ja: コンテントのURL
ko: 컨텐트 URL
nb_no: Innholds-URL
nl_nl: URL voor inhoud
pl: Adres URL dla zawartości
pt_br: URL para conteúdo
pt_pt: URL para Conteúdos
ru: URL-адрес для содержания
sl: URL za vsebino
sv_se: URL för innehåll
th: URL ของเนื้อหา
zh_cn: 相关 URL
zh_tw: 內容的 URL

# EN_UserNamePasswordSupported
source: Username/Password supported
cs: Podporováno uživatelské jméno a heslo
de_de: Nutzername/Passwort-unterstützt
es: Permitido usuario/contraseña
es_es: Protegido por Nombre de Usuario/Contraseña
fi: Käyttäjätunnus/salasana tuettu
fr_fr: nom d'utilisateur/mot de passe supporté
hu: Felhasználó név/Jelszó támogatott
it_it: Utente/Password supportata
ko: Username/Password 인증
nb_no: Brukernavn/passord støttes
nl_nl: Gebruikersnaam/Wachtwoord ondersteund
pl: Dostep przez hasło
pt_br: Username/Senha são suportados
pt_pt: Aceita utilizador/palavra-passe
sl: Podprto z uporabniškim imenom/geslom
sv_se: Användarnamn/lösenord stöds
th: รองรับ ชื่อผู้ใช้/รหัสผ่าน
zh_cn: 支持用户名/密码
zh_tw: 支援Username/Password

# EN_YourAccess
source: Your Access
cs: Váš přístup
de_de: Ihr Zugang
es: Su acceso
es_es: Su Acceso
fi: Käyttöoikeutesi
fr_fr: votre accès
hu: Az ön hozzáférése
it_it: Il tuo accesso
ko: 기관의 액세스
nb_no: Tilgangen din
nl_nl: Uw toegang
pl: Twój dostęp
pt_br: Seu Acesso
pt_pt: Seu acesso
sl: Vaš dostop
sv_se: Din åtkomst
th: การเปิดใช้ของคุณ
zh_cn: 您的访问
zh_tw: 您的使用
