Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_MarkAsUnread
source: Mark as Unread
cs: Označit jako nepřečtené
de_de: als ungelesen markieren
fi: Merkkaa lukemattomaksi
fr_fr: Marquer comme Non Lu
hu: Megjelölés olvasatlanként
ko: 읽지 않음으로 표시
nb_no: Merk som ulest
nl_nl: Markeren als ongelezen
pt_br: Marcar como não Lido
sl: Označi kot neprebrano.
sv_se: Markera som Oläst
zh_cn: 标记为未读取
zh_tw: 標記為未讀取

# EN_NewCreditsAvailable
source: New Credit(s) available
cs: Je k dispozici nový doborpis(y)
de_de: Neue Gutschriften verfügbar
fi: Uusi hyvitys käytettävissä
fr_fr: Nouveau(x)Crédit(s)disponible(s)
hu: Új kredit(ek) érhető(k) el
ko: 새로운 크레딧
nb_no: Ny kreditnota tilgjengelig
nl_nl: Nieuwe credit(s) beschikbaar
pt_br: Novo Crédito disponível
sl: Na voljo nov(i) dobropis(i).
sv_se: Ny kredit tillgänglig
zh_cn: 新的退换货凭单，信用证明
zh_tw: 新的退換貨憑單，信用證明

# EN_NewInvoicesAvailable
source: New Invoice(s) available
cs: Je k dispozici nová faktura(y)
de_de: neue Rechnung(en) verfügbar
fi: Uusi lasku saatavilla
fr_fr: Nouvelle(s)Facture(s)disponible(s)
hu: Új számla(ák) érhető(k) el
ko: 새로운 인보이스
nb_no: Ny faktura(er) tilgjengelig
nl_nl: Nieuwe factu(u)r(en) beschikbaar
pt_br: Nova fatura disponível
sl: Na voljo nov(i) račun(i).
sv_se: Ny faktura tillgänglig
zh_cn: 有新发票产生
zh_tw: 有新發票產生

# EN_NewRenewalsAvailable
source: New Renewal(s) available
cs: Je k dispozici nová obnovovací objednávka
de_de: Neue Renewals verfügbar
fi: Uudet uusinnat saatavilla
fr_fr: Nouveau(x)Renouvellement(s)disponible(s)
hu: Új megújítás(ok) érhető(k) el.
ko: 새로운 갱신
nb_no: Ny fornyelse(r) tilgjengelig
nl_nl: Nieuwe vernieuwing(en) beschikbaar
pt_br: Nova Renovação Disponível
sl: Na voljo nove obnovitve.
sv_se: Nya förnyelser tillgängliga
zh_cn: 有新的续订发票产生
zh_tw: 有新的續訂發票產生

# EN_NewReportAvailable
source: New {0} available
cs: Je k dispozici nový(á/é) {0}
de_de: Neu {0} verfügbar
fi: Uusi {0} saatavilla
fr_fr: Nouveau {0} disponible
hu: Új {0} érhető el.
ko: 새로운 {0}
nb_no: Ny {0} tilgjengelig
nl_nl: Nieuwe {0} beschikbaar
pt_br: Novo {0} disponível
sl: Na voljo nov {0}
sv_se: Ny {0} tillgänglig
zh_cn: 新的{0}生效
zh_tw: 新的{0}生效

# EN_NewStatementsAvailable
source: New Statement(s) available
cs: Je k dispozici nový výpis(y)
de_de: neue Erklärung(en) verfügbar
fi: Uusi tilin yleiskatsaus saatavilla
fr_fr: Nouveau(x)Relevé(s)disponible(s)
ko: 새로운 명세서
nb_no: Ny kunngjøring(er) tilgjengelig
nl_nl: Nieuwe statement(s) beschikbaar
pt_br: Novas Declarações disponíveis
sl: Na voljo so nova poročila.
sv_se: Ny kontoöversikt tillgänglig
zh_cn: 有新对账单产生
zh_tw: 有新對帳單產生

# EN_ViewAllRead
source: View all marked as Read
cs: Zobrazit všechny přečtené
de_de: alle als "gelesen" markierte ansehen
fi: Merkitse kaikki luetuksi
fr_fr: Voir tout ce qui est marqué comme lu
hu: Az összes megjelenítés olvasottként
ko: 읾음으로 표시된 모든 것 보기
nb_no: Vis alle merket som lest
nl_nl: Alle als gelezen markeerde items bekijken
pt_br: Ver tudo marcado como Lido
sl: Označi vse kot prebrano
sv_se: Markera alla som Läst
zh_cn: 检视所有已读
zh_tw: 檢視所有已讀

# EN_Wit_AccessIssue
source: New Service Request Update: Access Issue: {title name} / {order #}
cs: Aktualizace nového požadavku: problém s přístupem: {title name} / {order #}
fi: Uusi palvelupyynnön päivitys: Aineistoon pääsyn ongelma {title name} / {order #}
fr_fr: Nouvelle mise à jour de la demande : Problème d'accès : {title name} / {order #}
hu: Új szolgáltatási kérés frissítés: Hozzáférés probléma: {title name} / {order #}
ko: 새로운 서비스 요청 업데이트: 이용 문제: {title name} / {order #}
nb_no: Ny oppdatering for serviceforespørsel: Tilgangsproblem: {tittelnavn} / {ordre #}
nl_nl: Nieuwe update: Toegangsprobleem {title name} / {order #}
pt_br: Nova Atualização de Solicitação de Serviço: Problema de Acesso: {title name} / {order #}
sl: Posodobitev zahteve za: Težava z dostopom {title name} / {order #}
sv_se: Ny uppdatering supportärende:
zh_cn: 新增服务要求更新：刊物使用问题：{title name} / {order #}
zh_tw: 新增服務要求更新：刊物使用問題：{title name} / {order #}

# EN_Wit_BillingInvoiceQuestion
source: New Service Request Update: Billing/Invoice Question: {title name} {order #}
cs: Aktualizace nového požadavku: dotaz k fakturaci/faktuře: {title name} {order #}
fi: Uusi palvelupyynnön päivitys: Laskutuskysymys: {title name} {order #}
fr_fr: Nouvelle mise à jour de la demande: Facturation : {title name} {order #}
hu: Új szolgáltatási kérés frissítés: Számlázási kérdés: {title name} {order #}
ko: 새로운 서비스 요청 업데이트: 청구/인보이스 문의: {title name} {order #}
nb_no: Ny oppdatering for serviceforespørsel: Fakturering/Fakturaspørsmål: {tittelnavn} {ordre #}
nl_nl: Nieuwe update: Facturatievraag {title name} / {order #}
pt_br: Nova Atualização de Solicitação de Serviço: Pergunta de Faturamento/Cobrança: {title name} {order #}
sl: Posodobitev zahteve za: Vprašanje zaračunavanja / Izdaje računov {title name} {order #}
sv_se: Ny uppdatering supportärende: Fakturafråga:{title name} {order #}
zh_cn: 新增服务要求更新：付款/发票问题：{title name} {order #}
zh_tw: 新增服務要求更新：付款/發票問題：{title name} {order #}

# EN_Wit_ClaimForPrint
source: New Service Request Update: Claim for Print: {title name} / {order #}
cs: Aktualizace nového požadavku: reklamace tisku: {title name} / {order #}
fi: Uusi palvelupyynnön päivitys: Reklamaatio: {title name} / {order #}
fr_fr: Nouvelle mise à jour de la demande : Réclamation d'un Numéro : {title name} / {order #}
hu: Új szolgáltatási kérés frissítés: reklamáció a {title name} / {order #} print címre
ko: 새로운 서비스 요청 업데이트: 인쇄저널 클레임: {title name} / {order #}
nb_no: Ny oppdatering for serviceforespørsel: Reklamasjon for print {tittelnavn} / {ordre #}
nl_nl: Nieuwe update: Printreclamatie {title name} / {order #}
pt_br: Nova Atualização de Solicitação de Serviço: Reclamação de Impresso: {title name} / {order #}
sl: Posodobitev zahteve za: reklamacija za tisk {title name} {order #}
sv_se: Ny uppdatering supportärende: Reklamation: {title name} / {order #}
zh_cn: 新增服务要求更新：纸本刊物催缺：{title name} {order #}
zh_tw: 新增服務要求更新：紙本刊物催缺：{title name} {order #}

# EN_Wit_ContactAddressChange
source: New Service Request Update: Contact / Address Change Request
cs: Aktualizace nového požadavku: Změna kontaktu / adresy
fi: Uusi palvelupyynnön päivitys: Yhteyshenkilön / osoitteen muutospyyntö
fr_fr: Nouvelle mise à jour de la demande : Changement d'Adresse
hu: Új szolgáltatói kérés frissítés: kapcsolattartó/ címváltozási kérés
ko: 새로운 서비스 요청 업데이트: 연락처/주소 변경 요청
nb_no: Ny oppdatering for serviceforespørsel: Kontakt/ Forespørsel for adresseendring.
nl_nl: Nieuwe update: Aanvraag aanpassing contactpersoon/adres
pt_br: Nova Atualização de Solicitação de Serviço: Solicitação de Mudança de Contato/Endereço
sl: Posodobitev zahteve za: Sprememba kontakta / naslova
sv_se: Ny uppdatering supportärende: Kontakt / Adressändring
zh_cn: 新增服务要求更新：连络信息/地址变更要求：{title name} {order #}
zh_tw: 新增服務要求更新：連絡資訊/地址變更要求：{title name} {order #}

# EN_Wit_GeneralQuestion
source: New Service Request Update: General Question
cs: Aktualizace nového požadavku: obecný dotaz
fi: Uusi palvelupyynnön päivitys: Yleinen kysymys
fr_fr: Nouvelle mise à jour de demande : Question d'ordre général
hu: Új szolgáltatói kérés frissítés: általános kérdés
ko: 새로운 서비스 요청 업데이트: 일반 문의
nb_no: Ny oppdatering for serviceforespørsel: Generelle spørsmål
nl_nl: Nieuwe update: Algemene vraag
pt_br: Nova Atualização de Solicitação de Serviço: Pergunta Geral
sl: Posodobitev zahteve za: Splošno vprašanje
sv_se: Ny uppdatering supportärende: Generell fråga
zh_cn: 新增服务要求更新：一般问题：{title name} {order #}
zh_tw: 新增服務要求更新：一般問題：{title name} {order #}

# EN_Wit_OrderQuestion
source: New Service Request Update: Order Question {title name} / {order #}
cs: Aktualizace nového požadavku: dotaz k objednávce {title name} / {order #}
fi: Uusi palvelupyynnön päivitys: Kysymys tilauksesta {title name} / {order #}
fr_fr: Nouvelle mise à jour de demande : Question sur la commande {title name} / {order #}
hu: Új szolgáltatási kérés frissítés:Megrendeléssel kapcsolatos kérdés {title name} / {order #}
ko: 새로운 서비스 요청 업데이트: 주문 관련 문의 {title name} / {order #}
nb_no: Ny oppdatering for serviceforespørsel: Spørsmål angående ordre {tittelnavn} / {ordre #}
nl_nl: Nieuwe update: Vraag over bestelling: {title name} / {order #}
pt_br: Nova Atualização de Solicitação de Serviço: Pergunta do Pedido {title name} / {order #}
sl: Posodobitev zahteve za: Vprašanje o naročilu {title name} / {order #}
sv_se: Ny uppdatering supportärende: Fråga ang. prenumeration {title name} / {order #}
zh_cn: 新增服务要求更新：订单问题：{title name} {order #}
zh_tw: 新增服務要求更新：訂單問題：{title name} {order #}

# EN_Header_Register
source: Create a New Acount
cs: Vytvořit nový účet
de_de: ein neues Konto anlegen
es: Crear una nueva cuenta
es_es: Crear un Nueva Cuenta
fi: Luo uusi tili
fr_fr: Créer un Nouveau Compte
hu: új fiók létrehozása
it_it: Crea nuovo Account
ko: 신규 계정 생성하기
nb_no: Opprett en ny konto
nl_nl: Nieuw account aanmaken
pl: Stwórz Nowe Konto
pt_br: Criar uma Nova Conta
pt_pt: Crie uma nova conta
sl: Ustvari nov račun
sv_se: Skapa nytt konto
th: เพิ่มบัญชีใหม่
zh_cn: 创建一个新的帐号
zh_tw: 建立一個新的帳號

# EN_PassConfirm_Register
source: Confirm password:
cs: Potvrďte heslo:
de_de: Passwort bestätigen:
es: Confirme contraseña:
es_es: Confirme contraseña:
fi: Vahvista salasana:
fr_fr: Confirmer le mot de passe :
hu: Jelszó megerősítése
it_it: Conferma password:
ko: 암호 확인:
nb_no: Bekreft passord:
nl_nl: Bevestig wachtwoord:
pl: Zatwierdź hasło:
pt_br: Confirme a senha:
pt_pt: Confirme palavra-passe:
sl: Potrdi geslo:
sv_se: Bekräfta lösenord:
th: ยืนยันรหัสผ่าน:
zh_cn: 确认密码：
zh_tw: 確認密碼：

# EN_PassMinMsg1_Register
source: Passwords are required to be a minimum of
cs: Hesla musí být minimálně
de_de: Passwörter benötigen mindestens
es: La contraseña requiere un mínimo de
es_es: Las contraseñas se requiere sean de un mínimo de
fi: Salasanojen on oltava vähintään
fr_fr: Les mots de passe doivent contenir au minimum
hu: A jelszó minimális hossza:
it_it: E' richiesto un minimo di passwords
ko: 암호는 최소 글자수 이상이어야 합니다.
nb_no: Passord må inneholde minst
nl_nl: Wachtwoorden dienen uit minimaal
pl: Wymagane hasło może składać się minimalnie z
pt_br: Senhas são obrigadas a ter um mínimo de
pt_pt: As senhas devem ter um mínimo de
sl: Gesla morajo imeti vsaj
sv_se: Lösenord måste bestå av minst
th: รหัสผ่านจำเป็นต้องมีอย่างน้อย
zh_cn: 密码必须是最低限度的
zh_tw: 密碼必須最少要

# EN_PassMinMsg2_Register
source: characters in length.
cs: znaků dlouhá.
de_de: Buchstaben
es: caracteres de longitud.
es_es: caracteres de largo.
fi: merkkiä pitkiä.
fr_fr: Caractères.
hu: karakter hosszú
it_it: caratteri in lunghezza.
ko: 문자 길이
nb_no: tegn.
nl_nl: karakters te bestaan.
pl: długości znaków.
pt_pt: caracteres de comprimento.
sl: znakov.
sv_se: tecken.
th: จำนวนตัวอักษร
zh_cn: 字数
zh_tw: 字數。

# EN_Register_Register
source: Register
cs: Registrovat
de_de: Bitte registrieren Sie sich,
es: Registrar
es_es: Registrarse
fi: Rekisteröi
fr_fr: S'enregistrer
hu: regisztrál
ko: 등록
nb_no: Registrer
nl_nl: Registreren
pl: Rejestruj
pt_br: Registrar
sl: Registrirajte se
sv_se: Registrera
th: ลงทะเบียน
zh_cn: 注册
zh_tw: 註冊

# EN_UseForm_Register
source: Use the form below to create a new account.
cs: Pomocí níže uvedeného formuláře si vytvořte nový účet.
de_de: Benutzen Sie das u.g. Formular, um ein neues Konto anzulegen.
es: Rellene el formulario para crear una cuenta nueva.
es_es: Use el formato a continuación para crear un nueva cuenta.
fi: Luo uusi tili käyttämällä alla olevaa lomaketta.
fr_fr: Utiliser le formulaire ci-dessous pour créer un nouveau compte
hu: Új fiók létrehozásához használja a lenti nyomtatványt!
it_it: Utilizzare il modulo per creare un nuovo account.
ko: 새 계정을 생성하려면 아래 양식을 이용하십시오.
nb_no: Bruk skjemaet nedenfor for å opprette en ny konto.
nl_nl: Gebruik onderstaande formulier om een nieuw account aan te maken.
pl: Użyj Formularz poniżej, aby stworzyć nowe konto.
pt_br: Utilize o formulário abaixo para criar uma nova conta.
pt_pt: Use o formulário abaixo para criar uma nova conta.
sl: Uporabite spodnji obrazec, da ustvarite nov račun.
sv_se: Använd nedanstående formulär för att skapa en ny användare.
th: กรุณาใช้ฟอร์มดังต่อไปนี้เพื่อสร้างบัญชีผู้ใช้ใหม่
zh_cn: 使用下面的表格创建一个新帐户。
zh_tw: 使用以下的表格建立一個新帳戶。

# EN_Claimdetailinfo
source: Claim detail information for this title was not found!
cs: Podrobná informace o reklamaci tohoto titulu nebyla nalezena!
de_de: Detaillierte Reklamationsinformationen wurden für diesen Titel nicht gefunden!
es: No se han localizado datos de esta reclamación.
es_es: La información necesaria para este reclamo no fue encontrada!
fi: Tämän nimekkeen reklamaatiotietoja ei löytynyt!
fr_fr: Le détail d'information de Réclamation pour ce titre n'a pas été trouvé !
hu: A rendszer ehhez a címhez nem talált reklamációs részletinformációt.
it_it: Nessuna informazione per il reclamo di questo titolo!
ko: 이 타이틀에 대한 클레임 상세 정보가 없습니다.
nb_no: Fant ikke reklamasjonsdetaljer for denne tittelen!
nl_nl: Er is geen reclamatie-informatie voor deze titel gevonden!
pl: Informacje szczegółowe reklamacji dla tego tytułu nie zostały znalezione!
pt_br: Informações da Reclamação desse título não foram encontradas.
pt_pt: Não encontramos informação sobre a reclamação deste título!
sl: Reklamacijski podatek za ta naslov ni bil najden!
sv_se: Ingen reklamationsinformation hittades för denna titel.
th: ไม่พบข้อมูลรายละเอียดของการทวงวารสารเล่มนี้
zh_cn: 未找到此刊物的催缺信息！
zh_tw: 找尋不到此刊物的摧缺資訊！

# EN_ClaimRejected
source: Your claim has been rejected.
cs: Vaše reklamace byla zamítnuta.
de_de: Ihre Reklamation wurde zurückgewiesen.
es: Su reclamación ha sido rechazada.
fi: Reklamaatiosi on hylätty.
fr_fr: Votre réclamation a été rejetée.
hu: Reklamációját a rendszer megtagadta.
it_it: Il vostro reclamo è stato respinto.
ko: 귀하의 클레임이 거부되었습니다.
nb_no: Reklamasjonen din er avvist.
nl_nl: Uw reclamatie is afgewezen.
pl: Twoja reklamacja została odrzucona.
pt_br: A sua reivindicação foi rejeitada.
pt_pt: A sua reclamação foi rejeitada.
sl: Vaša reklamacija je bila zavrnjena.
sv_se: Din reklamation godkändes inte.

# EN_ReturntoMyClaims
source: Return to My Claims
cs: Zpět na Moje reklamace
de_de: zurück zu Meine Reklamationen
es: Volver a Mis reclamaciones
fi: Palaa Omat Reklamaatiot-osioon
fr_fr: Retourner dans Mes réclamations
hu: Vissza a Reklamációim oldalra
it_it: Ritorna al My Claims
ko: My Claims 으로 되돌아 가기
nb_no: Gå tilbake til Mine reklamasjoner
nl_nl: Terugkeren naar 'Mijn reclamaties'
pl: Powrót do Moich Reklamacji
pt_br: Retornar para Minhas Reivindicações
pt_pt: Regressar às minhas reclamações
sl: Nazaj na Moje reklamacije
sv_se: Återgå till Mina reklamationer

# EN_Thisistoconfirm23
source: This is to confirm your claim has been deleted.
cs: Tímto potvrzujeme, že vaše reklamace byla odstraněna.
de_de: Hiermit wird bestätigt, dass Ihre Reklamation gelöscht wurde.
es: Le confirmamos que su solicitud se ha eliminado.
es_es: Le confirmamos que su solicitud se ha eliminado.
fi: Vahvistus, että reklamaatiosi on peruutettu.
fr_fr: Ceci est une confirmation de la suppression de votre réclamation.
hu: Ezennel megerősítjük, hogy reklamációját töröltük.
it_it: Il reclamo è stato eliminato.
ja: 利用者の請求が削除されました。
ko: 클레임이 삭제되었음을 확인하기 위한 내용입니다.
nb_no: Vi vil med dette bekrefte at reklamasjonen din er slettet.
nl_nl: Hierbij wordt bevestigd dat uw reclamatie is verwijderd.
pl: Niniejszym potwierdza się usunięcie złożonej reklamacji.
pt_br: Esta mensagem é para confirmar que a sua reclamação foi excluída.
pt_pt: Confirma-se deste modo que a sua reclamação foi eliminada.
ru: Этим подтверждается, что ваша претензия удалена.
sl: Potrjujemo, da je bila vaša reklamacija izbrisana.
sv_se: Det är för att bekräfta att din reklamation har tagits bort.
th: ข้อความนี้เป็นการยืนยันว่าการเรียกร้องสิทธิ์ของคุณถูกลบออกแล้ว
zh_cn: 特此确认您的投诉已被删除。
zh_tw: 此為確認您的催缺已經刪除。

# EN_AccessNotes
source: Access Notes
cs: Poznámky k přístupu
de_de: Hinweise zum Zugang
es: Notas de acceso
es_es: Notas de Acceso
fi: Sisäänpääsymuistiinpanoja
fr_fr: Notes sur l'accès
hu: Hozzáféréssel kapcsolatos jegyzetek
it_it: Note d'accesso
ko: 억세스 노트
nb_no: Tilgangsnotater
nl_nl: Toegangsnotities
pl: Uwagi Dostepu
pt_br: Notas de Acesso
pt_pt: Notas para o acesso
sl: Dostop opombe
sv_se: Tillgång, notering

# EN_EJournalNote
source: E-Journal Updates page description goes here.
cs: Sem patří stránka aktualizace elektronických časopisů.
es: Página de actualizaciones de revistas-e aquí.
es_es: Aquí va la descripción de la página de actualizaciones de E-Journal
fi: Elektronisten lehtien päivityssivun kuvaus tähän.
fr_fr: La page Revues Electroniques vient ici.
hu: Az E-folyóirat aktualizálások oldalának leírása itt található.
it_it: Aggiornamenti E-Journals. Descrizione
ja: 電子ジャーナルの説明はこちらです
ko: 전자 저널 업데이트 설명은 여기로 가십시오.
nb_no: Plass for beskrivelse av siden E-Journal Updates.
nl_nl: De pagina Veranderingen elektronische tijdschriften komt hier.
pl: Tutaj znajdziesz aktualizację strony e-czasopisma.
pt_br: A página de descrição das atualizações de Periódicos eletrônicos segue aqui.
pt_pt: Página de descrição das atualizações de publicações eletrónicas vai aqui.
ru: Описание страницы обновлений электронных журналов см. здесь.
sl: Elektronske revije - posodobitve opisov strani sodijo sem.
sv_se: Beskrivning av E-Journal Updates-sidan anges här.
zh_cn: 电子期刊更新页面信息由此进入
zh_tw: 電子期刊更新資訊

# EN_EJS_CurFormat
source: Current Format
cs: Současný formát
de_de: aktuelles Format
es: Formato actual
fi: Nykyinen formaatti
fr_fr: Format actuel
hu: Jelenlegi formátum
it_it: Formato corrente
ko: 현재 포맷
nb_no: Nåværende format
nl_nl: Huidige verschijningsversie
pl: Obecny Format
pt_br: Formato Atual
pt_pt: Formato atual
sl: Trenutni format
sv_se: Aktuellt format

# EN_EJS_MultipleRates
source: Multiple Rates
cs: Vícenásobné sazby
de_de: mehrere Preise
es: Precios múltiples
fi: Useita hintoja
fr_fr: Tarifs multiples
hu: Többféle díjszabás
it_it: Tassi multipli
ko: 다양한 구독료
nb_no: Flere priser
nl_nl: Diverse tarieven
pl: Ceny Multiple
pt_br: Taxas Múltiplas
pt_pt: Várias tarifas
sl: Več cen
sv_se: Flera avgifter

# EN_EJS_PlsSelRenOpt
source: Please select a renewal option for each title below and submit your changes.
cs: U každého titulu níže vyberte prosím možnost obnovení předplatného a potvrďte provedené změny.
de_de: Bitte wählen Sie eine Verlängerungsoption für jeden der unten gelisteten Titel und senden Sie Ihre Änderungen.
es: Seleccione una opción de renovación para cada título debajo y envíe sus cambios.
fi: Valitse jokaiselle nimekkeelle uusintavaihtoehto alta ja lähetä muutokset.
fr_fr: Merci de sélectionner une option de renouvellement pour chaque titre ci-dessous et envoyer vos changements.
hu: Kérem válasszon ki minden címhez egy megújítási opciót és nyújtsa be változtatásait.
it_it: Prego selezionare un'opzione di rinnovo per ogni titolo sottostante e confermare le vostre modifiche.
ko: 아래 각 타이틀의 갱신 구독 옵션을 선택하고 변경 사항을 제출하여 주세요.
nb_no: Velg et fornyelsesalternativ for hver av titlene under, og send endringene dine.
nl_nl: Selecteer een vernieuwingsoptie voor alle titels hieronder en voer uw wijzigingen door.
pl: Proszę wybrać opcję odnowienia dla każdego tytułu poniżej i zatwierdzić zmiany.
pt_br: Por favor, selecione uma opção de renovação para cada título abaixo e submeta as suas alterações.
pt_pt: Por favor selecione uma opção de renovação para cada título abaixo e introduza as mudanças.
sl: Za vsak naslov spodaj izberite možnost obnovitve in potrdite spremembe.
sv_se: Välj ett förnyelsealternativ för titlarna nedan och skicka in dina ändringar.

# EN_EJS_SubOptChng
source: Available subscription options have changed.
cs: Dostupné možnosti předplatného se změnily.
de_de: Die verfügbaren Abonnnementoptionen haben sich geändert.
es: Las opciones de suscripción disponibles han cambiado.
fi: Käytettävissä olevat tilausvaihtoehdot ovat muuttuneet.
fr_fr: Les options d'abonnements disponibles ont changé.
hu: A rendelkezésre álló előfizetési opciók megváltoztak.
it_it: Opzioni abbonamento disponibili sono cambiate.
ko: 유효한 구독 옵션으로 변경되었습니다.
nb_no: De tilgjengelige abonnementsalternativene er endret.
nl_nl: Er is een wijziging in de beschikbare abonnementsopties.
pl: Dostępne opcje prenumeraty zmieniły sie.
pt_br: Opções de assinatura disponíveis mudaram.
pt_pt: Mudaram as opções de assinatura disponíveis.
sl: Razpoložljive naročniške možnosti so spremenjene.
sv_se: Tillgängliga prenumerationsalternativ har ändrats.

# EN_EJS_WillBeRenewed
source: The highlighted format will be renewed by default if we do not receive a response from you. If no format is highlighted, a selection is required for your renewal order to be processed.
cs: Pokud od Vás neobdržíme odpověď, dojde k automatickému obnovení předplatného u zvýrazněných formátů. Pokud není žádný formát zvýrazněn, je pro obnovení objednávky nutné provést výběr.
de_de: Das markierte Format wird standardmäßig erneuert, falls wir keine Antwort von Ihnen erhalten. Sollte kein Format markiert sein, ist eine Auswahl notwendig, damit Ihre Erneuerung durchgeführt werden kann.
es: El formato destacado será renovado por defecto si no recibimos respuesta de su parte. Si no hay formato destacado, hay que seleccionar uno para que su renovación sea procesada.
fi: Korostettu formaatti uusitaan oletuksena, jos emme saa sinulta vastausta. Jos formaattia ei ole korostettu, valinta on tehtävä, jotta uusinta voidaan käsitellä.
fr_fr: Le format surligné sera renouvelé par défaut si nous ne recevons pas de réponse de votre part. Si aucun format n'est surligné, merci de faire une sélection afin que votre de demande de renouvellement puisse être traitée.
hu: Amennyiben nem kapunk választ öntől, az alapértelmezés szerint a kiemelt formátum lesz megújítva. Ha nincs kiemelve formátum, kérem válasszon ki egyet a megújítási rendelésének feldolgozásához.
it_it: Il formato sottolineato sarà rinnovato di default se non riceveremo una vostra risposta. Se non ci sono formati sottolineati, è richiesta una selezione dei vostri ordini di rinnovo da processare.
ko: 만약 귀하의 회신이 따로 없다면, 표시된 포맷으로 자동 갱신 됩니다. 만약, 포맷이 표시되어 있지 않은 상태이면, 귀하의 갱신 주문 처리를 위하여 선택 작업이 필요합니다.
nb_no: Det uthevede formatet fornyes som standard hvis du ikke svarer. Hvis det ikke er uthevet noe format, må du velge et før fornyelsesbestillingen din kan behandles.
nl_nl: De gemarkeerde verschijningsversie wordt standaard vernieuwd als wij geen reactie van u ontvangen. Indien er geen verschijningsversie gemarkeerd is, dient u een keuze te maken om de vernieuwingsbestelling te laten verwerken.
pl: Zaznaczony format będzie odnawiany automatycznie, w przypadku nie otrzymania rezygnacji z Państwa strony. Jeśli żaden format nie jest zaznaczony, wymagane jest zaznaczenie do zamówień odnawianych.
pt_br: O formato destacado será renovado por padrão se não recebermos uma resposta sua. Se nenhum formato for destacado, uma seleção é necessária para o seu pedido de renovação ser processado.
pt_pt: O formato destacado será o renovado por defeito se não recebermos instruções ao contrário. Se nenhum formato estiver destacado, necessitaremos que selecione algum para processarmos a sua renovação.
sl: Če ne bomo prejeli vašega odgovora, se bodo naročnine na označenih formatih obnovile samodejno. Če ni označen noben format, morate narediti izbor, da bo izvedeno podaljšanje.
sv_se: Det markerade formatet kommer att förnyas automatiskt om vi inte får något svar från dig. Om inget format är markerat måste du själv göra ett val för att din förnyelse ska kunna behandlas.
