Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_IS
source: Issue(s)
cs: Číslo/čísla
de_de: Ausgabe(n)
es: Ejemplar(es)
es_es: Ejemplar/es
fi: numero/numeroa
fr_fr: Numéro(s)
hu: Szám(ok)
it_it: Fascicolo/i
ja: 号
ko: 이슈
nb_no: Nummer
nl_nl: Nummer(s)
pl: Numery
pt_br: Edição(ções)
pt_pt: Número(s)
ru: Номера
sl: Številka(e)
sv_se: Nummer
th: ฉบับ
zh_cn: 期数
zh_tw: 期數

# EN_MasterOrderPackage
source: Master Database/Package
cs: Hlavní databáze/balíček
de_de: Hauptdatenbank/Paket
es: Bases de datos/Paquete principal
es_es: Base de Datos/Paquete Maestro
fi: Päätietokanta/-paketti
fr_fr: Base de données / package principal
hu: Fő adatbázis/csomag
it_it: Mater Database/Pacchetto
ko: 최상위 데이터베이스/패키지
nb_no: Hoveddatabase/-pakke
nl_nl: Hoofddatabank/-pakket
pt_br: Base de dados/Pacote Master
sl: Glavna baza podatkov/paket
sv_se: Huvuddatabas/-paket
th: ฐานข้อมูล/แพ็กเกจหลัก
zh_cn: 主数据库/包
zh_tw: 主資料庫/電子期刊套裝

# EN_MasterOrderPackageCaption_CreateCustomOrder
source: Master Order for Databases/Packages
cs: Hlavní objednávka databází/balíčků
de_de: Hauptauftrag für Datenbank/Pakete
es: Pedido principal para Bases de datos/Paquetes
es_es: Orden Maestra para Bases de Datos/Paquetes
fi: Päätilaus tietokannoille/paketeille
fr_fr: Commande principale de la base de données / package
hu: Adatbázisok/Csomagok Főrendelése
it_it: Ordine Master per banche dati/pacchetti
ko: 데이터베이스/패키지에 대한 최상위 주문
nb_no: Hovedbestilling for databaser/pakker
nl_nl: Hoofdbestelling voor databanken/pakketten
pl: Master Order dla Baz Danych/Pakietów
pt_br: Ordem Master para Bases de Dados/Pacotes
sl: Glavno naročilo za baze podatkov/pakete
sv_se: Huvudbeställning för databaser/paket
th: ออเดอร์หลักของฐานข้อมูล/แพ็กเกจ
zh_cn: 主数据库/电子期刊包的订单
zh_tw: 主資料庫/電子期刊套裝的訂單

# EN_MasterOrderTitle
source: Master Individual Title
cs: Hlavní samostatný titul
de_de: Haupteinzeltitel
es: Título individual principal
es_es: Título Maestro Individual
fi: Yksittäinen päänimeke
fr_fr: Titre individuel principal
it_it: Master singolo titolo
ko: 최상위 개별 타이틀
nb_no: Hoved – individuell tittel
nl_nl: Hoofdtitel (individueel)
pt_br: Título Individual Master
sl: Glavni individualni naslov
sv_se: Enskild huvudtitel
th: วารสารจำเพาะหลัก
zh_cn: 单一主期刊
zh_tw: 單一主期刊

# EN_MasterOrderTitleCaption_CreateCustomOrder
source: Master Order for Individual Titles
cs: Hlavní objednávka jednotlivých titulů
de_de: Hauptauftrag für Einzeltitel
es: Pedido principal para títulos individuales
es_es: Orden Maestra para Títulos Individuales
fi: Päätilaus yksittäisille nimekkeille
fr_fr: Commande principale des titres individuels
hu: Egyedi címek Főrendelése
it_it: Ordine Master per singoli titoli
ko: 개별 타이틀에 대한 최상위 주문
nb_no: Hovedbestilling for individuelle titler
nl_nl: Hoofdbestelling voor individuele titels
pl: Master Order dla Pojedynczych Tytułów
pt_br: Ordem Master para Títulos Individuais
sl: Glavno naročilo za posamezne naslove
sv_se: Huvudbeställning för enskilda titlar
th: ออเดอร์หลักของวารสารจำเพาะ
zh_cn: 单一主期刊订单
zh_tw: 單一主期刊訂單

# EN_MaxLengthValidationError
source: Please enter a value of [LENGTH] characters or less.
cs: Prosím zadejte hodnotu o [LENGTH] nebo méně znacích.
de_de: Bitte geben Sie [LENGTH] Zeichen oder weniger ein.
es: Introduzca un valor de [LENGTH] caracteres o menos.
fi: Anna arvo enintään [LENGTH] merkkinä.
fr_fr: Merci de saisir une valeur de [LENGTH] caractères ou moins.
hu: Kérjük, adjon meg egy maximum [LENGTH] karakterből álló értéket!
it_it: Inserire un valore di [LENGTH] caratteri o meno.
ko: [LENGTH]자 이하의 값을 입력하여 주십시오.
nb_no: Skriv inn en verdi med maksimalt [LENGTH] tegn.
nl_nl: Vult u alstublieft een waarde in van [LENGTH] karakters of minder.
pl: Prosimy wprowadzić wartość od [LENGHT] znaków bądź mniej.
pt_br: Favor entrar com um valor de [LENGTH] caracteres ou menos.
sl: Prosimo vnesite vrednost [LENGTH] znakov ali manj.
sv_se: Ange ett värde som består av [LENGTH] tecken eller mindre.
th: โปรดกรอกจำนวน [LENGTH] ตัวหรือน้อยกว่า
zh_cn: 请输入[LENGTH]字数或更少。
zh_tw: 請輸入[LENGTH]字數或更少。

# EN_mm/dd/yyyy
source: mm/dd/yyyy
cs: mm/dd/rrrr
de_de: MM/TT/JJJJ
es: mm/dd/aaaa
es_es: mm/dd/aaaa
fi: kk/pp/vvvv
fr_fr: mm/jj/aaaa
hu: hh/nn/éééé
it_it: (mm/gg/aaaa)
ko: 월/일/년도
nb_no: mm/dd/åååå
nl_nl: mm/dd/jjjj
pl: mm/dd/rrrr
pt_br: mm/dd/aaaa
pt_pt: mm/dd/aaaa
ru: мм/дд/гггг
sv_se: mm-dd-åååå
zh_cn: 月/日/年
zh_tw: 月/日/年

# EN_MO
source: Month(s)
cs: Měsíc/měsíce
de_de: Monat(e)
es: Mes(es)
es_es: Mes/es
fi: kuukausi/kuukautta
fr_fr: Mois
hu: Hónap(ok)
it_it: Mese/i
ja: 月
ko: 개월
nb_no: Måneder
nl_nl: Maand(en)
pl: Miesiące
pt_br: Mês(es)
pt_pt: Mês(es)
ru: Месяцев
sl: Mesec(i)
sv_se: Månad(er)
th: เดือน
zh_cn: 月
zh_tw: 月數

# EN_NE
source: No Expire
cs: Bez ztráty platnosti
de_de: nicht auslaufen
es: No expira
es_es: No Expira
fi: Ei vanhene
fr_fr: Non expiré
hu: Nem évül el
it_it: Nessuna scadenza
ko: 만기 없음
nb_no: Ingen sluttdato
nl_nl: Geen afloopdatum
pl: Liczba Wygaśnięcia
pt_br: Não Expira
pt_pt: Sem expirar
sl: Ne poteče
sv_se: Saknar förfallodag
th: ไม่หมดอายุ
zh_cn: 未满期
zh_tw: 未過期

# EN_New
source: New
cs: Nový
de_de: Neu
es: Nuevo
es_es: Nuevo
fi: Uusi
fr_fr: Nouveau
hu: Új
it_it: Nuovo
ja: 新規
ko: 신규
nb_no: Ny(tt)
nl_nl: Nieuw
pl: Nowe
pt_br: Novo
pt_pt: Novo
ru: Новый
sl: Nov
sv_se: Ny
th: สมาชิกใหม่
zh_cn: 新建
zh_tw: 新訂戶

# EN_NewOrder
source: New Order
cs: Nová objednávka
de_de: neuer Auftrag
es: Nuevo pedido
es_es: Nueva Orden
fi: Uusi tilaus
fr_fr: Nouvelle Commande
hu: új megrendelés
it_it: Nuovo Ordine
ja: 新規オーダー
ko: 새 주문
nb_no: Ny bestilling
nl_nl: Nieuwe bestelling
pl: Nowe Zamówienie
pt_br: Nova Ordem
pt_pt: Nova encomenda
ru: Новый заказ
sl: Novo naročilo
sv_se: Ny beställning
th: ออเดอร์ใหม่
zh_cn: 新订单
zh_tw: 新訂單

# EN_NewRenewal
source: New/Renewal
cs: Nové/obnovené
de_de: Neu/Erneuerung
es: Nuevo/renovación
es_es: Nuevo/Renovación
fi: Uusi/uusittu
fr_fr: Nouveau / Renouvellement
hu: Új / Megújítás
it_it: Nuovo/rinnovo
ja: 新規 / 更新
ko: 신규/갱신
nb_no: Ny(tt)/fornyelse
nl_nl: Nieuw/vernieuwing
pl: Nowe / ponowienie
pt_br: Nova/renovação
pt_pt: Novo/Renovação
ru: Новое/Обновление
sl: Nov/Obnova
sv_se: Ny/förnyelse
th: สมาชิกใหม่/การต่ออายุ
zh_cn: 新建/续订
zh_tw: 新訂戶/續訂

# EN_NoRelatedOrdersFound
source: No Related Orders Found
cs: Nebyly nalezeny žádné související objednávky
de_de: keine zugeordneten Aufträge gefunden
es: No se han encontrado pedidos relacionados
es_es: No se Encontraron Órdenes Relacionadas
fi: Liittyviä tilauksia ei löydy
fr_fr: Aucune commande associée trouvée.
hu: Nincs kapcsolódó megrendelés.
it_it: Nessun ordine correlato trovato
ko: 관련된 주문을 찾을 수 없습니다.
nb_no: Fant ingen relaterte bestillinger
nl_nl: Geen gerelateerde bestellingen gevonden
pl: Nie Odnaleziono Powiązanych Zamówień
pt_br: Não Encontras Ordens Relacionadas
pt_pt: Não encontramos pedidos relacionados
sl: Ni bilo najdeno nobeno povezano naročilo.
sv_se: Inga relaterade beställningar hittades
th: ไม่พบออเดอร์ที่เกี่ยวข้อง
zh_cn: 没有找到相关的订单
zh_tw: 沒有查詢到相關訂單

# EN_NumericFieldControlValidationError
source: Please enter a valid numeric amount with no more than two decimal places.
cs: Jsou povoleny pouze číselné hodnoty.
de_de: Nur numerische Werte sind erlaubt.
es: Solamente se permiten números.
es_es: Solo valores numéricos son permitidos.
fi: Anna kelvollinen numeromäärä enintään kahden desimaalin tarkkuudella.
fr_fr: Seules les valeurs numériques sont autorisées.
hu: Kérjük, adjon meg egy érvényes számszerű értéket, maximum 2 tizedesig!
it_it: Solo valori numerici.
ko: 금액은 소수 둘째 자릿수까지만 입력하여 주십시오.
nb_no: Skriv inn et gyldig numerisk beløp med maksimalt to desimalplasser.
nl_nl: U kunt alleen nummerieke waarden invullen.
pl: Prosimy wprowadzić odpowiednią wartość numeryczną z maksymalnie dwoma miejscami po przecinku.
pt_br: Apenas valores numéricos são permitidos.
sl: Vnesite veljavno številčno vrednost na največ dve decimalni mesti.
sv_se: Ange ett giltigt siffervärde med högst två decimaler.
th: โปรดระบุจำนวนที่ถูกต้องโดยไม่มีทศนิยมเกินสองหน่วย
zh_cn: 只允许数值。
zh_tw: 只允許數值。

# EN_OrderCoverageEndDate
source: Coverage End Date
cs: Konečné datum pokrytí
de_de: Bezugszeitraum Enddatum
es: Fin de cobertura
es_es: Fecha Fin de Cobertura
fi: Kattavuuden päättymispäivä
fr_fr: Date de fin de couverture
hu: Lefedettség záró dátuma
it_it: Data scadenza
ko: 이용범위 끝 날짜
nb_no: Sluttdato for dekning
nl_nl: Einddatum toegang
pl: Data Końcowa Nakładu
pt_br: Data Final da Cobertura
sl: Končni datum pokritosti
sv_se: Slutdatum för täckning
th: ครอบคลุมของวันสิ้นสุด
zh_cn: 收录范围的结束日期
zh_tw: 收錄範圍的結束日期

# EN_OrderCoverageStartDate
source: Coverage Start Date
cs: Počáteční datum pokrytí
de_de: Bezugszeitraum Startdatum
es: Fecha de inicio de cobertura
es_es: Fecha Inicio de Cobertura
fi: Kattavuuden alkamispäivä
fr_fr: Date de début de couverture
hu: Lefedettség kezdő dátuma
it_it: Data inizio
ko: 이용범위 시작 날짜
nb_no: Startdato for dekning
nl_nl: Startdatum toegang
pl: Data Rozpoczęcia Nakładu
pt_br: Data de Início da Cobertura
sl: Začetni datum pokritosti
sv_se: Startdatum för täckning
th: ครอบคลุมของวันเริ่มต้น
zh_cn: 收录范围的开始日期
zh_tw: 收錄範圍的開始日期

# EN_OrderName
source: Order Name
cs: NÃ¡zev objednÃ¡vky
de_de: Auftragsname
es: Número de pedido
es_es: Nombre de la Orden
fi: Tilauksen nimi
fr_fr: Nom de la commande
hu: megrendelés elnevezése
it_it: Nome Ordine
ko: 주문 이름
nb_no: Bestillingsnavn
nl_nl: Naam bestelling
pl: Nazwa Zamówienia
pt_br: Nome da Ordem
sl: Naziv naročila
sv_se: Namn för beställning
th: ชื่อออเดอร์
zh_cn: 订单名称
zh_tw: 訂單名稱

# EN_OrderNameDescription
source: Order Name/Description
cs: Název/popis objednávky
de_de: Auftrag/Beschreibung
es: Nombre/Descripción del pedido
es_es: Orden Nombre/Descripción
fi: Tilauksen nimi/kuvaus
fr_fr: Nom/Description de la commande
hu: Megrendelés neve / leírása
it_it: Nome ordine/descrizione
ko: 주문 이름/설명
nb_no: Bestillingsnavn/-beskrivelse
nl_nl: Naam/omschrijving bestelling
pl: Nazwa/Opis Zamówienia
pt_br: Nome/Descrição da Ordem
sl: Naziv/Opis naročila
sv_se: Beställningens namn/beskrivning
th: ชื่อ/รายละเอียดของออเดอร์
zh_cn: 订购名称/描述
zh_tw: 訂單名稱/描述

# EN_OrderNumberExists
source: Order Number ([OrderNumber]) already exists:\n\n[OrderName] [OrderYear]\n\n\nClick "OK" to save and proceed.\n\nClick "Cancel" to edit the order number.
cs: Objednávka pod číslem([OrderNumber]) již existuje:\n\n[OrderName] [OrderYear]\n\n\nKlikněte "OK" pro uložení a provedení.\n\nKlikněte "Zrušit" pro editaci čísla objednávky.
de_de: Auftragsnummer([OrderNumber])existiert bereits:\n\n[OrderName] [OrderYear]\n\n\n Klicken Sie "OK", um zu speichern und fortzufahren. \n\n Klicken Sie auf "Cancel", um die Auftragsnummer zu bearbeiten.
es: El número de pedido ([OrderNumber]) ya existe:\n\n[OrderName] [OrderYear]\n\n\nPulse "OK" para grabar y proceder.\n\nPulse "Cancelar" para editar el número de pedido.
es_es: Número de Orden ([OrderNumber]) ya existe:\n\n[OrderName] [OrderYear]\n\n\nHaga clic "OK" para guardar y continuar.\n\nHaga clic "Cancelar" para editar el número de orden.
fi: Tilausnumero ([OrderNumber]) on jo olemassa:\n\n[OrderName] [OrderYear]\n\n\nTallenna ja jatka napsauttamalla OK.\n\nMuokkaa tilausnumeroa napsauttamalla Peruuta.
fr_fr: Numéro de Commande ([OrderNumber]) déjà existant : \n\n[OrderName] [OrderYear] \n\n\nCliquer sur "OK" pour sauvegarder and poursuivre.\n\nCliquer sur "Annuler" pour modifier le numéro de commande.
hu: A ([OrderNumber])megrendelésszám már létezik:\n\n[OrderName] [OrderYear]\n\n\nKattintson az "OK"-ra a mentéshez és folytatáshoz! \n\nKattintson a "Törlés"-re a megrenedlés számának szerkesztéséhez!
it_it: Numero d\'ordine ([OrderNumber]) già esistente:\n\n[OrderName] [OrderYear]\n\n\nSelezionare "OK" per salvare e proseguire.\n\nSelezionare "Cancel" per modificare il numero d\'ordine.
ko: 주문 번호가 ([OrderNumber]) 이미 존재합니다.:\n\n[OrderName] [OrderYear]\n\n\n저장하고 진행하려면 "예"를 클릭하십시오.\n\n주문번호를 편집하려면 "취소"를 클릭하십시오.
nb_no: Bestillingsnummeret ([OrderNumber]) finnes allerede:\n\n[OrderName] [OrderYear]\n\n\nKlikk på OK for å lagre og fortsette.\n\nKlikk på Kanseller for å redigere bestillingsnummeret.
nl_nl: Bestelnummer ([OrderNumber]) bestaat al:\n\n[OrderName] [OrderYear]\n\n\nKlik "OK" om op te slaan en verder te gaan.\n\nKlik "Cancel" om het bestelnummer te wijzigen.
pt_br: Número de ordem ([OrderNumber])já existe:\n\n[OrderName] [OrderYear]\n\n\nClique "OK" para salvar e prosseguir.\n\nClique "Cancelar" para editar o número de ordem.
sl: Številka naročila ([OrderNumber]) že obstaja:\n\n[OrderName] [OrderYear]\n\n\nkliknite "OK" da shranite in nadaljujete.\n\nKliknite "Prekliči" za urejanje številke naročila.
sv_se: Beställningsnr ([OrderNumber]) finns redan:\n\n[OrderName] [OrderYear]\n\n\nKlicka på "OK" om du vill spara och fortsätta.\n\nKlicka på "Avbryt" om du vill redigera beställningsnumret.
th: หมายเลขออเดอร์ ([OrderNumber]) คงมีอยู่แล้ว:\n\n[OrderName] [OrderYear]\n\n\nคลิ๊ก "OK" เพื่อบันทึกและทำรายการต่อ \n\nคลิ๊ก "ยกเลิก" เพื่อปรับเปลี่ยนหมายเลขออเดอร์
zh_cn: 订单号已经存在：\ n \ n[OrderName] [OrderYear] \ n \ n\ n点击“确定”保存并继续。\ n \ n点击“取消”编辑订单号。
zh_tw: 訂單號碼（[OrderNumber]）已經存在：\ n \ n [OrderName] [OrderYear] \ n \ n \ n請按“確定”儲存並繼續。\ n \ n按“取消”重新輸入

# EN_OrderStatus
source: Order Status
cs: Stav objednávky
de_de: Bestellstatus
es: Estado del pedido
es_es: Estado del pedido
fi: tilauksen tila
fr_fr: Statut de la commande
hu: Rendelés státusza
it_it: Stato ordine
ja: オーダー 状況
ko: 주문 상태
nb_no: Bestillingsstatus
nl_nl: Status bestelling
pl: Status zamówienia
pt_br: Status do pedido
pt_pt: Estado da encomenda
ru: Состояние заказа
sl: Stanje naročila
sv_se: Beställningens status
th: สถานะการสั่งซื้อ
zh_cn: 订单状态
zh_tw: 訂單狀態

# EN_OrderType
source: Order Type
cs: Typ objednávky
de_de: Bestelltyp
es: Tipo de pedido
es_es: Tipo de Orden
fi: Tilauksen tyyppi
fr_fr: Type de Commande
hu: Megrendelés típusa
it_it: Tipo di ordine
ja: オーダー タイプ
ko: 주문 유형
nb_no: Bestillingstype
nl_nl: Soort bestelling
pl: Typ Zamówienia
pt_br: Tipo de Ordem
pt_pt: Tipo de encomenda
ru: Тип заказа
sl: Vrsta naročila
sv_se: Beställningstyp
th: ประเภทออเดอร์
zh_cn: 订单类型
zh_tw: 訂單類型

# EN_OrderYear
source: Order Year
cs: Rok objednávky
de_de: Auftragsjahr
es: Año del pedido
es_es: Ordenar Año
fi: Tilausvuosi
fr_fr: Année de la Commande
hu: Megrendelés éve
it_it: Anno ordine
ko: 주문 년도
nb_no: Bestillingsår
nl_nl: Jaar bestelling
pl: Rok Zamówienia
pt_br: Ano da Ordem
sl: Leto naročila
sv_se: Beställningsår
th: ปีของออเดอร์
zh_cn: 订单年份
zh_tw: 訂購年份

# EN_OrderYearValidationError
source: Please enter an order year beginning with 19 or 20.
cs: Prosím, zadejte rok objednávky, začínající 19 nebo 20
de_de: Bitte geben Sie ein Auftragsjahr ein, das mit 19 oder 20 beginnt.
es: Introduzca un año de pedido comenzando por 19 ó 20.
es_es: Por favor ingrese un año de pedido que empiece con 19 o 20.
fi: Anna tilausvuosi, jonka alussa on 19 tai 20.
fr_fr: Veuillez saisir une année de commande commençant par 19 ou 20.
hu: Kérjük, adjon meg egy 19-cel vagy 20-szal kezdődő megrendelési évet!
it_it: Inserire l'anno dell'ordine che inizi per 19 o 20.
ko: 19 또는 20으로 시작하는 주문 연도를 입력하여 주십시오.
nb_no: Skriv inn et bestillingsår som begynner med 19 eller 20.
nl_nl: Besteljaar moet met 19 of 20 beginnen.
pl: Prosimy o wprowadzenie roku zamówienia, rozpoczynając od 19 bądź 20.
pt_br: Digite o ano da ordem com início em 19 ou 20.
pt_pt: Por favor insira 19 ou 20 para o início do ano do pedido.
sl: Prosimo vnesite leto naročila, ki se začne z 19 ali 20.
sv_se: Ange ett beställningsår som börjar med 19 eller 20.
th: โปรดกรอกปีของออเดอร์ที่เริ่มต้นด้วยปี 19xx หรือ 20xx
zh_cn: 请输入有效订购年份19xx或是20xx。
zh_tw: 請輸入有效訂購年份19xx或是20xx。

# EN_Quantity
source: Quantity
cs: Množství
de_de: Anzahl
es: Cantidad
es_es: Cantidad
fi: Määrä
fr_fr: Quantité
hu: Mennyiség
it_it: Quantità
ja: 数量
ko: 수량
nb_no: Antall
nl_nl: Aantal
pl: Ilość
pt_br: Quantidade
pt_pt: Quantidade
ru: Количество
sl: Količina
sv_se: Kvantitet
th: ปริมาณ
zh_cn: 数量
zh_tw: 數量

# EN_QuantityValidationError
source: Please enter a number less than 10,000.
cs: Prosím zadejte číslo menší než 10,000.
de_de: Bitte geben Sie eine Zahl unter 10.000 ein.
es: Introduzca un número menor de 10.000.
es_es: Por favor ingrese un número inferior a 10,000.
fi: Anna numero, joka on pienempi kuin 10 000.
fr_fr: Veuillez saisir un nombre inférieur à 10 000.
hu: Kérjük, adjon meg egy 10 000-nél kisebb számot!
it_it: Inserire un numero inferiore a 10,000.
ko: 10,000 보다 적은 숫자를 입력하여 주십시오.
nb_no: Skriv inn et tall som er mindre enn 10 000.
nl_nl: Vul een getal onder 10.000 in.
pl: Podaj liczbę mniejszą od 10,000.
pt_br: Favor inserir um número menor que 10.000.
sl: Prosimo vnesite številko manjšo od 10,000.
sv_se: Ange ett värde mindre än 10 000.
th: โปรดใส่ตัวเลขที่น้อยกว่า 10,000
zh_cn: 请输入小于10,000的数字。
zh_tw: 請輸入小於10,000的數字。

# EN_Renewal
source: Renewal
cs: Obnovení
de_de: Erneuerung
es: Renovación
es_es: Renovación
fi: Uusinta
fr_fr: Renouvellement
hu: Megújítás
it_it: Rinnovo
ja: 更新
ko: 갱신
nb_no: Fornyelse
nl_nl: Vernieuwing
pl: Ponowienie
pt_br: Renovação
pt_pt: Renovação
ru: Обновление
sl: Obnovitev
sv_se: Förnyelse
th: การต่ออายุ
zh_cn: 续订
zh_tw: 續訂

# EN_Required
source: Required
cs: Požadováno
de_de: erforderlich
es: Obligatorio
es_es: Requerido
fi: Pakollinen
fr_fr: Obligatoire
hu: szükséges
it_it: Richiesto
ko: 필수 항목
nb_no: Påkrevd
nl_nl: Verplicht
pl: Wymagany
pt_br: Requerido
sl: Zahtevano
sv_se: Krävs
th: ต้องระบุ
zh_cn: 必需的
zh_tw: 必需的

# EN_Required_CreateCustomOrder
source: Required
cs: požadováno
de_de: erforderlich
es: Obligatorio
es_es: Requerido
fi: Pakollinen
fr_fr: Demandé
hu: szükséges
it_it: Richiesto
ko: 필수 항목
nb_no: Påkrevd
nl_nl: Verplicht
pl: Wymagane
pt_br: Requerido
sl: Zahtevano
sv_se: Krävs
th: ต้องระบุ
zh_cn: 必需的
zh_tw: 必需的

# EN_RequiredField
source: This field is required
cs: Toto pole je povinné
de_de: Dieses Feld ist erforderlich.
es: Campo obligatorio
es_es: Este campo es requerido
fi: Tämä kenttä on pakollinen
fr_fr: Ce champ est obligatoire
hu: a mező kitöltése szükséges
it_it: Campo obbligatorio
ko: 이 열이 필요합니다.
nb_no: Dette feltet er obligatorisk
nl_nl: Dit is een verplicht veld
pl: To pole jest wymagane.
pt_br: Esse campo é requerido
sl: To polje je obvezno
sv_se: Detta fält är obligatoriskt
th: ต้องระบุในช่องนี้
zh_cn: 此字段必填
zh_tw: 此欄位是必填

# EN_SaveAndAssignResource
source: Save & Assign Resource
cs: Uložit a určit zdroj
de_de: Ressource speichern & zuweisen
es: Guardar y asignar recurso
es_es: Guardar y Asignar Recurso
fi: Tallenna ja määritä resurssi
fr_fr: Sauvergarder et Assigner une Ressource
hu: Mentés és a forrás hozzárendelése
it_it: Salva e assegna risorsa
ko: 자원 저장 및 할당
nb_no: Lagre og tilordne ressurs
nl_nl: Opslaan & bron toewijzen
pl: Zapisz i Przypisz Źródła
pt_br: Salvar & Atribuir Recurso
sl: Shranite in dodelite vir
sv_se: Spara och tilldela resurs
th: ทำการบันทึกและกำหนดทรัพยากร
zh_cn: 储存及分配资源
zh_tw: 儲存及分配資源

# EN_SelectComponentOrderResources
source: Select Resources for Component Orders
cs: Vyberte zdroje pro dílčí objednávky
de_de: Ressourcen für Component Orders auswählen
es: Seleccione recursos para pedidos secundarios
es_es: Seleccione Recursos para Componente de Orden
fi: Valitse resurssit komponenttitilauksiin
fr_fr: Sélectionner les Ressources pour les commandes composées.
it_it: Ricerca risorse per componenti ordini
ko: 구성요소 주문에 대한 자원 선택
nb_no: Velg ressurser for komponentbestillinger
nl_nl: Kies bronnen voor deelbestellingen
pl: Zaznacz Zasoby dla Elementów Zamówień
pt_br: Selecione Recursos para Compor a Ordem
sl: Izberite vire za sestavljanje naročil
sv_se: Välj resurser för delbeställningar
th: เลือกทรัพยาการให้กับออเดอร์ที่เกี่ยวข้อง
zh_cn: 选择组件订单资源
zh_tw: 選擇組件訂單資源

# EN_SimpleOrderPackage
source: Simple Database/Package
cs: Jednoduchá databáze/balíček
de_de: Simple Datenbank/Paket
es: Base de datos/Paquete simple
es_es: Base de Datos/Paquete Sencillo
fi: Yksinkertainen tietokanta/paketti
fr_fr: Base de Données/Package simple
hu: egyszerű adatbázis/csomag
it_it: Banca dati semplice/Pacchetto
ko: 단순 데이터베이스/패키지
nb_no: Enkel database/pakke
nl_nl: Losse databank/pakket
pl: Prosta Baza Danych/Pakiet
pt_br: Base de Dados/Pacote Simples
sl: Enostavna baza podatkov/paket
sv_se: Enkel databas/enkelt paket
th: ฐานข้อมูล/แพ็กเกจ ทั่วไป
zh_cn: 一般数据库/电子期刊包
zh_tw: 一般資料庫/電子期刊套裝

# EN_SimpleOrderPackageCaption_CreateCustomOrder
source: Simple Order for Database/Package
cs: Jednoduchá objednávka databáze/balíčku
de_de: Simple Order für Datenbank/Paket
es: Pedido simple para Base de datos/Paquete
es_es: Orden Sencilla de Base de Datos/Paquete
fi: Yksinkertainen tilaus tietokannalle/paketille
fr_fr: Commande simple pour Base de Données/Package
hu: Egyszerű adatbázis/csomag megrendelés
it_it: Ordine semplice per banca dati/pacchetto
ko: 데이터베이스/패키지에 대한 단순 주문
nb_no: Enkel bestilling for database/pakke
nl_nl: Losse bestelling voor databank/pakket
pl: Simple Order dla Baz Danych/Pakietów
pt_br: Ordem Simples para Base de Dados/Pacote
sl: Enostavno naročilo za bazo podatkov/paket
sv_se: Enkel beställning av databas/paket
th: ออเดอร์ทั่วไปสำหรับฐานข้อมูล/แพ็กเกจ
zh_cn: 一般数据库/电子期刊包订单
zh_tw: 一般資料庫/電子期刊套裝訂單

# EN_SimpleOrderTitle
source: Simple Individual Title
cs: Jednoduchý samostatný titul
es: Título simple individual
es_es: Título Individual Sencillo
fi: Yksinkertainen yksittäinen nimeke
fr_fr: Titre individuel simple
hu: egyszeri egyetlen cím
it_it: Singolo titolo
ko: 단순 개별 주문
nb_no: Enkel individuell tittel
nl_nl: Losse titel
pl: Pojedynczy Indywidualny Tytuł
pt_br: Título Individual Simples
sl: Enostaven individualni naslov
sv_se: Enkel enskild titel
th: วารสารรายบุคคลทั่วไป
zh_cn: 一般单本期刊
zh_tw: 一般單本期刊

# EN_SimpleOrderTitleCaption_CreateCustomOrder
source: Simple Order for Individual Title
cs: Jednoduchá objednávka jednotlivého titulu
es: Pedido simple o título individual
es_es: Orden Sencilla para Título Individual
fi: Yksinkertainen tilaus yksittäiselle nimekkeelle
fr_fr: Commande simple pour un titre individuel
hu: Egyszerű megrendelés egyszeri címre
it_it: Ordine semplice per titolo singolo
ko: 개별 타이틀에 대한 단순 주문
nb_no: Enkel bestilling for individuell tittel
nl_nl: Losse bestelling voor losse titel
pl: Proste Zamówienie dla Pojedynczego Tytułu
pt_br: Ordem Simples para Título Individual
sl: Enostavno naročilo za individualni naslov
sv_se: Enkel beställning av enskild titel
th: ออเดอร์ทั่วไปสำหรับวารสารรายบุคคล
zh_cn: 一般单本期刊订单
zh_tw: 一般單本期刊訂單

# EN_SubscriptionEndDate
source: Subscription End Date
cs: Datum ukončení předplatného
de_de: Abonnement endet am
es: Final de la suscripción
es_es: Fecha de Finalización de la Suscripción
fi: Tilauksen päättymispäivä
fr_fr: Date d'échéance de l'abonnement
hu: Előfizetés záró dátuma
it_it: Data termine abbonamento
ko: 구독 끝 날짜
nb_no: Abonnementets sluttdato
nl_nl: Einddatum abonnement
pl: Data Zakończenia Prenumeraty
pt_br: Data do Final da Assinatura
sl: Zadnji dan naročnine
sv_se: Prenumerationens slutdatum
th: วันหมดอายุการบอกรับ
zh_cn: 订阅结束日期
zh_tw: 訂閱結束日期

# EN_SubscriptionStartEndVolume
source: Subscription Start/End Volume
cs: Počáteční/konečný svazek předplatného
de_de: Abonnementstart / Ende Band
es: Volumen de inicio/fin de suscripción
es_es: Volumen de Inicio/Terminación de la Suscripción
fi: Tilauksen ensimmäinen/viimeinen nide
fr_fr: Début/Fin du volume souscrit
hu: Előfizetés kezdő/záró kiadása
it_it: Fascicolo inizio/fine abbonamento
ko: 구독 시작/끝 볼륨
nb_no: Abonnementets start-/sluttvolum
nl_nl: Abonnement begin-/eindjaargang
pl: Wolumin Początkowy/Końcowy Prenumeraty
pt_br: Volume Inicio/Fim da Assinatura
pt_pt: Inicio da assinatura - último volume
sl: Naročnina - začetni/končni zvezek
sv_se: Prenumerationens start-/slutvolym
th: ฉบับเริ่ม/สิ้นสุดของการบอกรับ
zh_cn: 订阅开始/结束卷期
zh_tw: 訂閱開始/結束卷期
