Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_AllOrders
source: All Orders
cs: Všechny objednávky
de_de: Alle Aufträge
es: Todos los pedidos
es_es: Todas las órdenes
fi: Kaikki tilaukset
fr_fr: Toutes les commandes
hu: Összes rendelés
it_it: Tutti gli ordini
ja: 全てのオーダー
ko: 모든 주문
nb_no: Alle bestillinger
nl_nl: Alle bestellingen
pl: Wszystkie zamówienia
pt_br: Todos os pedidos
pt_pt: Todas as encomendas
ru: Все заказы
sl: Vsa naročila
sv_se: Alla beställningar
th: การสั่งซื้อทั้งหมด
zh_cn: 所有订单
zh_tw: 所有訂單

# EN_AllResources
source: All Resources
cs: Všechny zdroje
de_de: Alle Ressourcen
es: Todos los recursos
es_es: Todos los Recursos
fi: Kaikki resurssit
fr_fr: Toutes les Ressources
hu: Minden forrás
it_it: Tutte le risorse
ko: 모든 자원
nb_no: Alle ressurser
nl_nl: Alle bronnen
pl: Wszystkie Źródła
pt_br: Todos os Recursos
pt_pt: Todos os recursos
sl: Vsi viri
sv_se: Alla resurser
th: ทรัพยากรทั้งหมด
zh_cn: 全部资源
zh_tw: 所有資源

# EN_ASC_CN
source: Cancelled
cs: Zrušeno
de_de: abbestellt
es: Cancelado
es_es: Cancelado
fi: Peruttu
fr_fr: Annulé
hu: Törölve
it_it: Cancellato
ko: 취소됨
nb_no: Kansellert
nl_nl: Geannuleerd
pl: Anulowano
pt_br: Cancelado
pt_pt: Cancelado
sl: Preklicano
sv_se: Avbeställd
th: ได้ทำการยกเลิก
zh_cn: 已取消
zh_tw: 已刪除

# EN_ASC_CP
source: Completed
cs: Dokončeno
de_de: abgeschlossen
es: Completado
es_es: Completado
fi: Tehty
fr_fr: terminé
hu: Befejezve
it_it: Completato
ko: 완료됨
nb_no: Fullført
nl_nl: Afgerond
pl: Zakończono
pt_br: Completado
pt_pt: Completo
sl: Končano
sv_se: Utförd
th: เสร็จสมบูรณ์
zh_cn: 已完成
zh_tw: 已完成

# EN_ASC_IP
source: In Progress
cs: Zpracovává se
de_de: in Verarbeitung
es: En progreso
es_es: En Proceso
fi: Työn alla
fr_fr: en cours
hu: Folyamatban
ko: 처리중
nb_no: Pågår
nl_nl: In behandeling
pl: W trakcie opracowania
pt_br: Em Progresso
pt_pt: Em processo
sl: V teku
sv_se: Pågår
th: อยู่ในการดำเนินการ
zh_cn: 在进行中
zh_tw: 進行中

# EN_ASC_NA
source: Not Applicable
cs: Neplatný
de_de: nicht zutreffend
es: No aplicable
es_es: No se Aplica
fi: Ei käytössä
fr_fr: Non Applicable
hu: Nem alkalmazható
it_it: Non applicabile
ko: 해당 없음
nb_no: Ikke relevant
nl_nl: Niet van toepassing
pl: Nie dotyczy
pt_br: Não Aplicável
pt_pt: Não aplicável
sl: Ni veljavno
sv_se: Inte tillämpningsbar
th: ไม่สามารถใช้ได้
zh_cn: 不适用
zh_tw: 不適用

# EN_ASC_NS
source: Not Started
cs: Nezahájeno
de_de: nicht gestartet
es: Sin comenzar
es_es: No ha Iniciado
fi: Ei aloitettu
fr_fr: pas commencé
hu: Nem indult el
it_it: Non iniziato
ko: 진행안됨
nb_no: Ikke startet
nl_nl: Niet gestart
pl: Nie rozpoczęto
pt_br: Não Iniciado
pt_pt: Sem iniciar
sl: Ni začelo
sv_se: Ej Påbörjad
th: ยังไม่ได้เริ่ม
zh_cn: 未开始
zh_tw: 尚未開始

# EN_AssignedTo
source: Assigned To
cs: Určený komu
de_de: zugeordnet zu
es: Asignado a
es_es: Asignado A
fi: Annettu tehtäväksi [nimi]
fr_fr: Attribuée à
hu: Hozzárendelve Ide
it_it: Assegnato a
ko: 할당됨
nb_no: Tilordnet til
nl_nl: Toegewezen aan
pl: Przypisane do
pt_br: Atribuido a
pt_pt: Atribuído a
sl: Dodeli k
sv_se: Tilldelad till
th: กำหนดให้กับ
zh_cn: 被分配给
zh_tw: 分配給

# EN_AssociatePackage
source: Associate Package
cs: Přidružená kolekce
de_de: Paket zuordnen
es: Paquete asociado
fi: Liitepaketti
fr_fr: Bouquet associé
hu: Kapcsolódó csomag
it_it: Associa Pacchetto
ko: 관련 패키지
nb_no: Tilknytt pakke
nl_nl: Gerelateerd pakket
pl: Połącz Pakiety
pt_br: Pacote Associado
pt_pt: Pscotes associados
sl: Povezani paketi
sv_se: Associera paket
th: แพ็กเกจที่เกี่ยวข้อง
zh_cn: 联合数据包
zh_tw: 相關電子期刊套裝

# EN_AssociateResource
source: Associate Resource
cs: Přidružený zdroj
de_de: Ressource zuordnen
es: Recurso asociado
fi: Liiteresurssi
fr_fr: Ressource associée
hu: Kapcsolódó forrás
it_it: Associa Risorsa
ko: 관련 자원
nb_no: Tilknytt ressurs
nl_nl: Gerelateerde bron
pl: Połącz Zasoby
pt_br: Recurso Associado
pt_pt: Recurso associado
sl: Povezan vir
sv_se: Associera resurs
th: ทรัพยากรที่เกี่ยวข้อง
zh_cn: 联合资源
zh_tw: 相關資源

# EN_AssociateWithMasterOrder
source: Associate with Master Order
cs: Připojit k hlavní objednávce
de_de: dem Master Order zuordnen
es: Asociar con el pedido principal
es_es: Asociar con Orden Maestra
fi: Liitä päätilaukseen
fr_fr: Associer avec une Commande Principale
hu: Társít a főrendeléshez
it_it: Collega al Master Order
ko: 최종주문 관련
nb_no: Tilknytt til hovedbestilling
nl_nl: Associeer met hoofdbestelling
pl: Połącz z Głównym Zamówieniem
pt_br: Associado com a Ordem mestre
pt_pt: Associe com o pedido Master
sl: Poveži z glavnim naročilom
sv_se: Associera med huvudbeställning
th: เชื่อมกับออเดอร์หลัก
zh_cn: 联想到主人的命令
zh_tw: 與主訂單節連結

# EN_ASTC_E
source: EBSCO
cs: společnost EBSCO
ko: 엡스코

# EN_AT_A
source: Access Only
cs: Jen pro přístup
de_de: Nur Zugang
es: Sólo acceso
es_es: Sólo acceso
fi: Vain käyttöoikeus
fr_fr: Accès seulement
hu: Csak hozzáférés
it_it: Solo accesso
ja: アクセスのみ
ko: 액세스 전용
nb_no: Bare tilgang
nl_nl: Alleen toegang
pl: Tylko dostęp
pt_br: Acesso apenas
pt_pt: Apenas para acesso
ru: Только доступ в интернете
sl: Dostop samo
sv_se: Endast åtkomst
th: เฉพาะการเข้าใช้
zh_cn: 仅访问
zh_tw: 僅存取

# EN_AT_P
source: Purchased
cs: Zakoupeno
de_de: Bestellt
es: Compra
es_es: Adquirido
fi: Ostettu
fr_fr: Acheté
hu: Beszerezve
it_it: Acquistato
ja: 購入済み
ko: 구독 저널
nb_no: Kjøpt
nl_nl: Aangeschaft
pl: Zakupiony
pt_br: Adquirido
pt_pt: Comprado
ru: Закуплено
sl: Nabavljeno
sv_se: Köpt
th: ซื้อแล้ว
zh_cn: 已购买
zh_tw: 已購買

# EN_AthensAuthentic
source: Athens Authentication
cs: Ověřování pomocí systému Athens
de_de: Athens-Authentifizierung
es: Autenticación mediante Athens
es_es: Autenticación mediante Athens
fi: Athens-tunnistautuminen
fr_fr: Authentification Athens
hu: Athens hitelesítés
it_it: Autenticazione Athens
ja: Athens 認証
ko: Athens 인증
nb_no: Athens-autentisering
nl_nl: Athens-authenticatie
pl: Uwierzytelnianie Athens
pt_br: Autenticação do Athens
pt_pt: Autenticação Athens
ru: Проверка подлинности Athens
sl: Avtentikacija s pomočjo sistema Athens
sv_se: Athens-verifiering
th: การพิสูจน์ตัวตนของ Athens
zh_cn: Athens 验证
zh_tw: Athens 驗證

# EN_BackToRecordSummary
source: Back to Record Summary
cs: Zpět na shrnutí záznamu
de_de: zurück zu Record Summary
es: Volver al resumen de registros
es_es: Regresar al Resumen del Registro
fi: Takaisin tietueiden yhteenvetoon
fr_fr: Retour au Résumé de votre dossier
hu: Vissza a rekordok összefoglalásához
it_it: Torna all'indice dei record
ko: 기록 요약으로 돌아가기
nb_no: Tilbake til Postsammendrag
nl_nl: Terug naar samenvatting
pl: Powrót do Podsumowania
pt_br: Vortar para o Resumo dos Registros
pt_pt: Regressar ao Resumo
sl: Nazaj na zapis povzetka
sv_se: Tillbaka till postsammanfattning
th: กลับหน้าบทสรุปบันทึก
zh_cn: 返回记录摘要
zh_tw: 返回摘要紀錄

# EN_BeginningDateRequired
source: The "Beginning Date" field is required for this search.
cs: Pro vyhledávání je nutno zadat údaj do pole "Datum zahájení"
de_de: Startdatum ist für diese Suche erforderlich.
es: Para esta búsqueda se necesita una "Fecha de inicio".
fi: Alkamispäivämäärä-kenttä on pakollinen tälle haulle.
fr_fr: Le champ "Date de début" est obligatoire pour cette recherche
hu: Ehhez a kereséséshez szükséges a "Kezdő időpont" mező.
it_it: Il campo "Data di inizio" è obbligatorio.
ko: 이 검색을 위해서 "시작 날짜" 가 필요합니다.
nb_no: Startdato-feltet er obligatorisk for dette søket.
nl_nl: Het "Startdatum" veld is verplicht bij deze zoekopdracht.
pl: Pole "Data Początkowa" jest wymagane dla tego przeszukiwania.
pt_br: O campo "Data de Início" é necessário para esta pesquisa.
pt_pt: A "data de início" é necessária para esta pesquisa
sl: Za to iskanje je zahtevano polje "datum začetka".
sv_se: Fältet "Startdatum" måste fyllas i för denna sökning.
th: จำเป็นต้องกรอก "วันเริ่มต้น" เพื่อทำการค้นหานี้
zh_cn: 本次搜索的“开始日期”字段是必需的。
zh_tw: 必須填寫"起始日期"於此次搜索。

# EN_Between
source: Between
cs: Mezi
de_de: zwischen
es: Entre
fi: Välillä
fr_fr: Entre
hu: Között
it_it: Tra
ko: 사이에
nb_no: Mellom
nl_nl: Tussen
pl: Pomiędzy
pt_br: Entre
pt_pt: Entre
sl: Med
sv_se: Mellan
th: ระหว่าง
zh_cn: 之间
zh_tw: 之間

# EN_Books
source: Books
cs: Knihy
de_de: Bücher
es: Libros
es_es: Libros
fi: Kirjat
fr_fr: Livres
hu: Könyvek
it_it: Libri
ko: 책
nb_no: Bøker
nl_nl: Boeken
pl: Książki
pt_br: Livros
pt_pt: Livros
sl: Knjige
sv_se: Böcker
th: หนังสือ
zh_cn: 书籍
zh_tw: 書籍

# EN_CancelYourChanges
source: Do you want to cancel your changes?
cs: Chcete zrušit změny?
de_de: Möchten Sie Ihre Änderungen löschen?
es: ¿Quiere cancelar los cambios?
es_es: Desea cancelar los cambios?
fi: Haluatko peruuttaa muutokset?
fr_fr: Souhaitez-vous annuler vos changements ?
hu: Vissza szeretné vonni a változtatásait?
it_it: Cancellare le variazioni?
ko: 변경을 취소하시겠습니까?
nb_no: Vil du kansellere endringene dine?
nl_nl: Wilt u uw wijzigingen annuleren?
pl: Czy chcesz anulować swoją zmianę?
pt_br: Você quer cancelar suas alterações?
pt_pt: Deseja cancelar as mudanças?
sl: Želite preklicati vaše spremembe?
sv_se: Vill du ignorera de ändringar du gjort?
th: คุณต้องการยกเลิกการเปลี่ยนแปลงนี้หรือไม่
zh_cn: 您确定删除您的更改吗？
zh_tw: 您確定要取消所做的變更嗎？

# EN_Category
source: Category
cs: Kategorie
de_de: Kategorie
es: Categoría
es_es: Categoría
fi: Luokka
fr_fr: Catégorie
hu: Kategória
it_it: Categoria
ko: 범주
nb_no: Kategori
nl_nl: Categorie
pl: Kategoria
pt_br: Categoria
pt_pt: Categoria
sl: Kategorija
sv_se: Kategori
th: ประเภท
zh_cn: 目录
zh_tw: 類別

# EN_ClearResults_Vendors
source: Clear Results
cs: Smazat výsledky
de_de: Ergebnisse löschen
es: Limpiar resultados
es_es: Limpiar Resultados
fi: Tyhjennä tulokset
fr_fr: Effacer les résultats
hu: Találatok törlése
it_it: Cancella risultati
ko: 결과 지우기
nb_no: Fjern resultater
nl_nl: Verwijder resultaten
pl: Wyczyść Wyniki
pt_br: Limpar Resultados
pt_pt: Limpar resultados
sl: Počisti rezultate
sv_se: Rensa resultat
th: ลบผลการค้นหา
zh_cn: 清楚结果
zh_tw: 清除結果

# EN_CompletedBy
source: Completed By
cs: Dokončeno
de_de: abgeschlossen durch
es: Completado por
es_es: Terminar Para
fi: Täyttäjä
fr_fr: Fait Par
hu: Befejezte:
it_it: Finito il
ko: 완료자:
nb_no: Fullført innen
nl_nl: Gedaan door
pl: Ukończone Przez
pt_br: Completado em
pt_pt: Completada
sl: Izpolnjeno s strani
sv_se: Ifylld av
th: สำเร็จโดย
zh_cn: 完成
zh_tw: 完成

# EN_CompletedDate
source: Completed Date
cs: Datum dokončení
de_de: abgeschlossen am
es: Fecha de terminación
es_es: Fecha de Terminación
fi: Suorituspäivämäärä
fr_fr: Date d'effet
hu: Befejezés dátuma
it_it: Data di completamento
ko: 완료된 날짜
nb_no: Fullføringsdato
nl_nl: Gedaan op
pl: Data Ukończenia
pt_br: Data em que foi Completada
pt_pt: Data completada
sl: Datum zaključka
sv_se: Ifylld den
th: สำเร็จเมื่อ
zh_cn: 完成日期
zh_tw: 完成日期

# EN_ComponentOrder
source: Component Order
cs: Dílčí objednávka
es: Pedido secundario
fi: Osatilaus
fr_fr: Éléments de la commande
hu: Komponens Rendelés
it_it: Ordine Componente
ko: 구성요소 주문
nb_no: Komponentbestilling
nl_nl: Deelbestelling
pt_br: Ordem Componente
pt_pt: Pedido
sl: Sestavni del naročila
sv_se: Delbeställning
th: ส่วนประกอบออเดอร์
zh_cn: 組件訂單
zh_tw: 組件訂單

# EN_ConfirmDeleteTask
source: Are you sure you want to delete this task?
cs: Chcete určitě vymazat tento požadavek?
de_de: Möchten Sie diese Aufgabe wirklich löschen?
es: ¿Seguro que quiere borrar esta tarea?
es_es: Esta seguro de querer borrar esta tarea?
fi: Haluatko varmasti poistaa tämän tehtävän?
fr_fr: Etes-vous sûr de vouloir supprimer cette tâche ?
hu: Biztosan törölni szeretné ezt a feladatot?
it_it: Sicuro di voler cancellare?
ko: 이 업무를 삭제하시겠습니까?
nb_no: Er du sikker på at du vil slette denne oppgaven?
nl_nl: Weet u zeker dat u deze taak wilt wissen?
pl: Czy chcesz na pewno usunąć to zadanie?
pt_br: Tem certeza que deseja deletar essa tarefa?
pt_pt: Deseja eliminar esta tarefa?
sl: Ste prepričani, da želite izbrisati to opravilo?
sv_se: Vill du verkligen ta bort den här uppgiften?
th: คุณต้องการที่จะลบสิ่งที่ต้องทำนี้หรือไม่
zh_cn: 您确定要删除此任务吗？
zh_tw: 您確定要刪除此任務嗎？

# EN_ConfirmUndeleteTask
source: Are you sure you want to undelete this task?
cs: Chcete určitě obnovit tento odstraněný požadavek?
de_de: Bitte bestätigen Sie,dass sie diese Aufgabe nicht löschen möchten.
es: ¿Seguro que no quiere borrar esta tarea?
es_es: Está seguro de restablecer esta tarea?
fi: Haluatko varmasti kumota tämän tehtävän poiston?
fr_fr: Etes-vous sûr de ne pas vouloir supprimer cette tâche ?
hu: Biztosan vissza szeretné venni ezt a feladatot?
it_it: Sicuri di voler mantenere questo task?
ko: 이 업무를 삭제 취소 하시겠습니다?
nb_no: Er du sikker på at du vil angre slettingen av denne oppgaven?
nl_nl: Weet u zeker dat u het wissen van deze taak ongedaan wilt maken?
pl: Czy na pewno chcesz nie usuwać tego zadania?
pt_br: Tem certeza de que quer recuperar essa tarefa ?
pt_pt: Deseja recuperar esta tarefa?
sl: Ste prepričani, da ne želite izbrisati tega opravila?
sv_se: Vill du verkligen ångra att du tog bort den här uppgiften?
th: คุณต้องการที่จะไม่ลบทิ้งสิ่งที่ต้องทำนี้หรือไม่
zh_cn: 您确定不要取消这项任务？
zh_tw: 您確定不要取消這項任務？

# EN_Coverage
source: Coverage
cs: Pokrytí
de_de: Bezugszeitraum
es: Cobertura
es_es: Cobertura
fi: Kattavuus
fr_fr: Couverture
hu: Előfizetési időszak
it_it: Copertura
ko: 범위
nb_no: Beholdningsopplysninger
nl_nl: Toegang
pl: Zasób
pt_br: Cobertura
pt_pt: Cobertura
ru: Отчет
sl: Pokritost
sv_se: Beståndsuppgifter
th: ครอบคลุม
zh_cn: 年限
zh_tw: 收錄範圍

# EN_CreatedBy
source: Created By
cs: Vytvořeno
de_de: erstellt von
es: Creado por
es_es: Creada Por
fi: Tekijä
fr_fr: Créée par
hu: Létrehozta:
it_it: Creato
ko: 생성자:
nb_no: Opprettet av
nl_nl: Aangemaakt door
pl: Stworzone Przez
pt_br: Criado em
pt_pt: Criado por
sl: Ustvaril
sv_se: Skapad av
th: สร้างโดย
zh_cn: 建立者
zh_tw: 建立者

# EN_CreateTask
source: Create Task
cs: Vytvořit požadavek
de_de: Aufgabe erstellen
es: Crear tarea
es_es: Crear Tarea
fi: Luo tehtävä
fr_fr: Créer une tâche
hu: Feladat létrehozása
it_it: Crea task
ko: 업무 생성
nb_no: Opprett oppgave
nl_nl: Taak aanmaken
pl: Stwórz Zadanie
pt_br: Criar Tarefa
pt_pt: Criar tarefa
sl: Ustvari opravilo
sv_se: Skapa uppgift
th: สร้างสิ่งที่ต้องทำ
zh_cn: 创建任务
zh_tw: 建立任務

# EN_CustomLinks
source: CustomLinks
cs: Vlastní odkazy
es: Enlaces personalizados
es_es: Enlaces electrónicos
fr_fr: Liens Personnalisés
hu: CustomLink-ek
ko: 맞춤링크
pt_br: Links Personalizados
pt_pt: Links personalizados
sl: Povezave po meri
th: ลิ๊งค์กำหนดเอง
zh_cn: 自定义链接
zh_tw: 自訂連結

# EN_CustomOrders
source: Custom Orders
cs: Uživatelské objednávky
de_de: Kundenspezifische Aufträge
es: Pedidos propios
es_es: Órdenes Personales
fi: Mukautetut tilaukset
fr_fr: Commandes personnalisées
hu: Testreszabott rendelések
it_it: Personalizza ordini
ko: 맞춤 주문
nb_no: Egendefinerte bestillinger
nl_nl: Aangepaste bestellingen
pl: Własne Zamówienia
pt_br: Ordens Personalizadas
pt_pt: Pedidos personalizados
sl: Prilagojena naročila
sv_se: Anpassade beställningar
th: ออเดอร์กำหนดเอง
zh_cn: 定制订单
zh_tw: 自定訂單

# EN_DateCompleted
source: Date Completed
cs: Datum dokončení
de_de: Datum abgeschlossen
es: Fecha de finalización
es_es: Fecha de Conclusión
fi: Suorituspäivämäärä
fr_fr: Date de fin
hu: Befejezés időpontja
it_it: Data completata
ko: 완료된 날짜
nb_no: Fullføringsdato
nl_nl: Datum voltooid
pl: Data Zakończona
pt_br: Data Concluído
pt_pt: Data completada
sl: Datum zaključka
sv_se: Färdigställt den
th: สำเร็จเมื่อ
zh_cn: 完成日期
zh_tw: 完成日期

# EN_DateLastUpdated
source: Date Last Updated
cs: Datum poslední aktualizace
de_de: letzte Aktualisierung
es: Última actualización
es_es: Última Fecha de Actualización
fi: Viimeisimmän päivityksen päivämäärä
fr_fr: Dernière mise à jour
hu: Utolsó frissítés időpontja
it_it: Data aggiornata il
ko: 마지막 수정 날짜
nb_no: Dato for forrige oppdatering
nl_nl: Laatst bijgewerkt op
pl: Data Ostatniej Aktualizacji
pt_br: Data da Última Atualização
pt_pt: Data da última atualização
sl: Datum zadnje posodobitve
sv_se: Datum för senaste uppdatering
th: ทำการอัพเดทคครั้งสุดท้ายเมื่อ
zh_cn: 上次更新日期
zh_tw: 上次更新日期

# EN_DateStarted
source: Date Started
cs: Datum zahájení
de_de: Startdatum
es: Fecha de inicio
es_es: Fecha de Inicio
fi: Aloituspäivämäärä
fr_fr: Date de Début
hu: Kezdés időpontja
it_it: Data iniziata
ko: 시작 날짜
nb_no: Startdato
nl_nl: Datum gestart
pl: Data Rozpoczęcia
pt_br: Data Iniciada
pt_pt: Data inicio
sl: Datum začetka
sv_se: Startade den
th: เริ่มวันที่
zh_cn: 开始日期
zh_tw: 開始日期

# EN_DateUploaded
source: Date Uploaded
cs: Datum nahrání
de_de: hochgeladen
es: Fecha de subida
es_es: Fecha de carga
fi: Latauspäivämäärä
fr_fr: Date de téléchargement
hu: Feltöltés időpontja
it_it: Data caricamento
ko: 업로드 날짜
nb_no: Opplastingsdato
nl_nl: Uploaddatum
pl: Data Wprowadzenia
pt_br: Data do Upload
pt_pt: Data do carregamento
sl: Datum dodajanja
sv_se: Uppladdat den
th: อัพโหลดเมื่อ
zh_cn: 上传日期
zh_tw: 上傳日期

# EN_Delate
source: Delete
cs: Odstranit
de_de: Löschen
es: Eliminar
es_es: Eliminar
fi: Poista
fr_fr: Supprimer
hu: Törlés
it_it: Elimina
ja: 削除
ko: 삭제
nb_no: Slett
nl_nl: Verwijderen
pl: Usuń
pt_br: Excluir
pt_pt: Eliminar
ru: Удалить
sl: Izbriši
sv_se: Ta bort
th: ลบ
zh_cn: 删除
zh_tw: 刪除

# EN_DeletedTaskList
source: Deleted Task List
cs: Odstraněný seznam požadavků
de_de: Aufgabenliste gelöscht
es: Lista de tareas borradas
es_es: Lista de Tarea Borrada
fi: Poistettu tehtäväluettelo
fr_fr: Liste des Tâches Supprimées
hu: Törölt feladatlisták
it_it: Task list cancellata
ko: 업무 목록 삭제
nb_no: Slettet oppgaveliste
nl_nl: Lijst verwijderde taken
pl: Lista Usuniętych Zadań
pt_br: Lista de Tarefas Deletadas
pt_pt: Lista de tarefa eliminada
sl: Izbrisan seznam opravil
sv_se: Borttagen uppgiftslista
th: ลบรายการหน้าที่งาน
zh_cn: 删除任务列表
zh_tw: 刪除任務列表

# EN_DeletedTasks
source: Deleted Tasks
cs: Odstraněné požadavky
de_de: Gelöschte Aufgaben
es: Tareas borradas
es_es: Tareas Borradas
fi: Poistetut tehtävät
fr_fr: Tâches supprimées
hu: Törölt feladatok
it_it: Task cancellati
ko: 삭제된 업무
nb_no: Slettede oppgaver
nl_nl: Verwijderde taken
pl: Usunięte Zadania
pt_br: Tarefas Deletadas
pt_pt: Eliminar tarefas
sl: Izbrisana opravila
sv_se: Borttagna uppgifter
th: ลบรายการที่ต้องทำ
zh_cn: 删除任务
zh_tw: 刪除任務

# EN_DeleteMasterOrderConfirmation
source: You are deleting a master order. Deleting this order will also delete any component orders. Are you sure you want to delete this order?
cs: Chystáte se vymazat hlavní objednávku. Tím dojde také k vymazání všech dílčích obejdnávek. Jste si jisti, že chcete hlavní objednávku opravdu smazat?
de_de: Sie löschen einen Master Order. Mit dem Löschen dieses Auftrages löschen Sie auch alle Component Order. Sind Sie sicher, dass Sie diesen Auftrag löschen möchten?
es: Está borrando un pedido principal. Al borrarlo borrará todos los pedidos complementarios. ¿Está seguro de que quiere borrar este pedido?
es_es: Usted está borranndo una Orden Maestra. Al hacerlo, también estará borrando otros pedidos comprendido dentro de la misma. Está seguro que desea borrar esta Orden?
fi: Olet poistamassa päätilausta. Tämän tilauksen poistaminen poistaa myös komponenttitilaukset. Haluatko varmasti poistaa tämän tilauksen?
fr_fr: Vous allez supprimer une commande maître. La suppression de cette commande entraînera également la suppression des commandes qui lui sont liées. Etes-vous sûr de vouloir supprimer cette commande ?
hu: Ön egy főrendelést szeretne törölni. Ha törli ezt a rendelést minden komponens rendelést is törölni fog. Biztosan törölni szeretné ezt a rendelést?
it_it: Si sta cancellando un ordine master. Cancellandolo verranno cancellati anche tutti gli ordini collegati. Continuare?
ko: 최상위 주문을 삭제하려고 하고 있습니다. 이 주문을 삭제하면 구성요소 주문들도 삭제될 것입니다. 이 주문을 삭제하시겠습니까?
nb_no: Du er i ferd med å slette en hovedbestilling. Sletter du denne bestillingen, slettes også alle komponentbestillinger. Er du sikker på at du vil slette denne bestillingen?
nl_nl: U verwijdert een hoofdbestelling. Hierdoor worden ook alle hieronder vallende deelbestellingen verwijderd. Weet u zeker dat u door wilt gaan?
pl: Usuwasz master order. Usuwając to zamówienie również usunięty zostanie komponent zamówienia. Czy dalej chcesz usunąć to zamówienie?
pt_br: Você está deletando a ordem mestre. Deletando essa ordem irá também deletar os componentes dessa ordem. Esta certo de que deseja deletar essa ordem ?
pt_pt: Está eliminando um pedido principal. Ao eliminar este pedido também elimininará os demais pedidos subordinados a ele. Realmente deseja eliminar este pedido?
sl: Izbrisali boste glavno naročilo. S tem boste izbrisali tudi vsa nanj vezana naročila. Ste prepričani, da želite izbrisati to naročilo?
sv_se: Du håller på att ta bort en huvudbeställning. Om du tar bort denna beställning kommer även eventuella delbeställningar att tas bort. Vill du verkligen ta bort den här beställningen?
th: คุณกำลังลบออเดอร์หลัก การทำเช่นนี้จะทำให้ออเดอร์เกี่ยวข้องโดนลบด้วย คุณยังต้องการที่จะลบหรือไม่
zh_cn: 您正在删除一个主要订单。删除此订单也将删除一些子订单。您确定要删除？
zh_tw: 您正在刪除主要訂單。刪除此訂單將同時刪除其他組件的訂單。您確定要刪除此訂單嗎？

# EN_DeleteOrderConfirmation
source: Are you sure you want to delete this order?
cs: Jste si opravdu jisti, že chcete tuto objednávku vymazat?
de_de: Sind Sie sicher, dass Sie diesen Auftrag löschen möchten?
es: ¿Está seguro de que quiere borrar este pedido?
es_es: Está seguro que desea borrar esta orden?
fi: Haluatko varmasti poistaa tämän tilauksen?
fr_fr: Etes-vous sûr de vouloir supprimer cette commande ?
hu: Biztosan törölni szeretné ezt a rendelést?
it_it: Sicuri di voler cancellare questo ordine?
ko: 이 주문을 삭제하시겠습니까?
nb_no: Er du sikker på at du vil slette denne bestillingen?
nl_nl: Weet u zeker dat u deze bestelling wilt verwijderen?
pl: Czy na pewno chcesz usunąc to zamówienie?
pt_br: Você tem certeza que quer deletar esta ordem?
pt_pt: Tem certeza que pretende eliminar este pedido?
sl: Ste prepričani, da želite izbrisati to naročilo?
sv_se: Vill du verkligen ta bort den här beställningen?
th: คุณต้องการที่จะลบออเดอร์นี้หรือไม่
zh_cn: 您是否确定要删除此订单？
zh_tw: 確定要刪除此訂單？

# EN_Download
source: Download
cs: Uložit
de_de: Herunterladen
es: Descargar
es_es: Descarga
fi: Lataa
fr_fr: Téléchargement
hu: Letöltés
it_it: Scarica
ko: 다운로드
nb_no: Last ned
pl: Pobierz
pt_pt: Descarregar
sl: Prenesi
sv_se: Ladda hem
th: ดาวน์โหลด
zh_cn: 下载
zh_tw: 下載

# EN_DueDate
source: Due Date
cs: Datum splatnosti
de_de: Fälligkeitsdatum
es: Fecha límite
es_es: Fecha de Vencimiento
fi: Eräpäivä
fr_fr: Echéance
hu: Lejárat napja
it_it: Data scadenza
ko: 예상날짜
nb_no: Forfallsdato
nl_nl: Vervaldatum
pl: Do dnia
pt_pt: Data limite
sl: Datum zapadlosti
sv_se: Förfallodatum
th: วันหมดอายุ
zh_cn: 到期日
zh_tw: 到期日

# EN_DueDateRequired
source: You must indicate a due date.
cs: Musíte uvést datum splatnosti.
de_de: Sie müssen ein Fälligkeitsdatum angeben.
es: Debe indicar una fecha de vencimiento.
es_es: Usted debe indicar una fecha límite.
fi: Eräpäivä on ilmoitettava.
fr_fr: Vous devez indiquer une date d'échéance.
hu: Adja meg a lejárat napját.
it_it: Data scadenza necessaria.
ko: 마감일을 표시해야 합니다.
nb_no: Du må angi en forfallsdato.
nl_nl: U moet een einddatum instellen.
pl: Trzeba określić należną datę.
pt_br: Você deve indicar uma data de vencimento.
pt_pt: Deve indicar a data de expiração
sl: Navesti morate datum zapadlosti.
sv_se: Du måste ange ett förfallodatum.
th: คุณต้องระบุวันหมดอายุ
zh_cn: 你必须指定截止日期
zh_tw: 您必須指定一個截止日期

# EN_EBSCOA-to-ZHold
source: Holdings
cs: EBSCO A-to-Z sbírky
de_de: Bestände
es: Colecciones de EBSCO A-to-Z
es_es: Acervo
fi: Kokoelmat
fr_fr: Portefeuille des titres EBSCO A-to-Z
hu: EBSCO A-to-Z állományok
it_it: Posseduto
ko: 구독유지 타이틀
nb_no: Beholdning
pl: EBSCO A-to-Z Holdings
pt_br: EBSCO A-to-Z Holdings
pt_pt: Fundos
sl: Vsebina EBSCO A-to-Z
sv_se: Bestånd
th: ที่เก็บรายการ EBSCO A-to-Z
zh_cn: 当前所持有的EBSCO A-to-Z
zh_tw: 目前持有的EBSCO A-to-Z
