Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_OFF_OLPR
source: This <strong>Online only</strong> subscription has changed to <strong>Print</strong> format
cs: Předplatné na formát online only bylo změněno na formát print
de_de: EBSCO hat dieses <strong>Online only</strong> Abonnement in das Format <strong>Print</strong> geändert.
es: Esta suscripción <strong>solo en línea</strong> ha cambiado a <strong>papel</strong>
es_es: EBSCO ha cambiado esta suscripción <strong>Solo en Línea</strong> a formato <strong>Impreso</strong>
fi: EBSCO on muuttanut <strong>online only</strong> -tilauksen <strong>painettu</strong> -tilaukseksi
fr_fr: Cet abonnement au format <strong>Online seul</strong> a été modifié en format <strong>Papier</strong>
hu: Ez az <strong>Online only</strong> előfizetés megváltozott <strong>Print</strong> formátumra
it_it: Questo <strong> abbonamento Online only è stato modificato </strong> in formato cartaceo <strong>
ko: 이 전자 구독은 인쇄 형태로 변경되었습니다.
nb_no: Dette abonnementet av typen <strong>Bare elektronisk</strong> er endret til <strong>Trykt</strong>
nl_nl: Dit <strong>Online only</strong> abonnement is gewijzigd in <strong>Print</strong>
pl: EBSCO zmieniło tę subskrypcję <strong>Online only</strong> na wersję <strong>Print</strong>
pt_br: Esta assinatura no formato <strong>Eletrônico</strong> mudou para o formato <strong>Impresso</strong>
pt_pt: A EBSCO mudou essa assinatura de <strong>Eletrônico</strong>para o formato<strong>Impresso</strong>
ru: EBSCO изменил этот <strong>Online only</strong> абонемент на <strong>Print</strong>
sl: Ta <strong>"Online only"</strong> naročnina je bila spremenjena v <strong>"Print"</strong> format
sv_se: Den här prenumerationen har ändrats från <strong>Online only</strong> till <strong>Print</strong>
th: สถานภาพการบอกรับ เปลี่ยนเป็นเฉพาะฉบับพิมพ์
zh_cn: 此<strong>网络版</strong> 期刊已经更改为<strong>纸本</strong>
zh_tw: EBSCO 已經將此 <strong>純電子</strong>訂購方式變更為 <strong>紙本</strong> 版本

# EN_OFF_OLZZ
source: This <strong>Online only</strong> subscription is not to be renewed
cs: Předplatné na formát online only nebude již obnoveno
de_de: EBSCO wird dieses <strong>Online only</strong> Abonnement nicht erneuern.
es: Esta suscripción <strong>solo en línea</strong> no se va a renovar
es_es: EBSCO ha decidido no renovar esta suscripción <strong>Solo en Línea</strong>
fi: EBSCO ei uusi tätä <strong>online only</strong> -tilausta
fr_fr: Cet abonnement au format <strong>Online seul</strong> ne sera pas renouvelé
hu: Ezt az <strong>Online only</strong> előfizetést nem lehet megújítani
it_it: Questo <strong> abbonamento Online only <strong> non deve essere rinnovato
ko: 이 전자 구독은 갱신되지 않습니다.
nb_no: Dette abonnementet av typen <strong>Bare elektronisk</strong> skal ikke fornyes
nl_nl: Dit <strong>Online only</strong> abonnement moet niet worden vernieuwd
pl: EBSCO zdecydowało nie ponawiać tej subskrypcji <strong>Online only</strong>
pt_br: Esta assinatura no formato <strong>Eletrônico</strong> não será renovada
pt_pt: A EBSCO escolheu não renovar essa assinatura de <strong>Eletrônico </strong>
ru: EBSCO решил не продлевать этот <strong>Online only</strong> абонемент
sl: Ta <strong>"Online only"</strong> naročnina ne bo obnovljena
sv_se: Den här strong>Online only</strong> prenumeration ska inte förnyas
th: สถานภาพการบอกรับวารสารเฉพาะออนไลน์ที่จะไม่ต่ออายุสมาชิก
zh_cn: 此<strong>网络版</strong> 期刊不再续订
zh_tw: EBSCO 已經選擇不續訂此<strong>純電子</strong>訂購方式

# EN_OFF_PFOL
source: This <strong>Print + Online</strong> subscription has changed to <strong>Online only</strong>
cs: Předplatné na formát print+online bylo změněno na formát online only
de_de: EBSCO wird dieses <strong>Print + Online</strong> Abonnement in das Format <strong>Online only</strong> ändern.
es: Esta suscripción <strong>papel + en línea</strong> ha cambiado a <strong>solo en línea</strong>
es_es: EBSCO ha cambiado esta suscripción <strong>Impresa + En Línea</strong> a <strong>Solo en Línea</strong>
fi: EBSCO on muuttanut <strong>painettu + online</strong> -tilauksen <strong>online only</strong> -tilaukseksi
fr_fr: Cet abonnement au format <strong>Papier + Online</strong> a été modifié en format <strong>Online seul</strong>
hu: Ez a <strong>Print + Online</strong> előfizetés megváltozott <strong>Online only</strong> formátumra
it_it: Questo abbonamento <strong> carta + Online <strong> è stato modificato in Online only
ko: 이 인쇄 + 전자 구독은 전자 형태로 변경되었습니다.
nb_no: Dette abonnementet av typen <strong>Trykt + elektronisk</strong> er endret til <strong>Bare elektronisk</strong>
nl_nl: Dit <strong>Print + Online</strong> abonnement is gewijzigd in <strong>Online only</strong>
pl: EBSCO zmieniło tę subskrypcję <strong>Print + Online</strong> na wersję <strong>Online only</strong>
pt_br: Esta assinatura no formato <strong>Impresso + Eletrônico</strong> mudou para o formato <strong>Eletrônico</strong>
pt_pt: A EBSCO mudou essa assinatura de <strong>Impresso + Eletrônico</strong> para o formato<strong>Eletrônico </strong>
ru: EBSCO изменил этот <strong>Print + Online</strong> абонемент на <strong>Online only</strong>
sl: Ta <strong>"Print + Online"</strong> naročnina je bila spremenjena v <strong>"Online only"</strong>
sv_se: Den här prenumerationen har ändrats från <strong>Print + Online</strong> till <strong>Print + Online</strong>
th: สถานภาพการบอกรับฉบับพิมพ์+ออนไลน์ ที่จะต้องเปลี่ยนเป็นเฉพาะออนไลน์
zh_cn: 此 <strong>纸本 + 电子</strong> 期刊已经更改为<strong>只有电子版</strong>
zh_tw: EBSCO 已經將 <strong>紙本 + 電子</strong> 訂購方式變更為 <strong>純電子</strong>

# EN_OFF_PFPF
source: This <strong>Print + Online</strong> subscription is not to be changed
cs: Formát print+online nebude změněn.
de_de: EBSCO hat dieses <strong>Print + Online</strong> Abonnement nicht geändert.
es: Esta suscripción <strong>papel + en línea</strong> no va a sufrir modificaciones
es_es: EBSCO ha seleccionado e esta suscripción <strong>Impreso + En Línea</strong> que no sufra cambio
fi: EBSCO ei ole muuttanut tätä <strong>painettu + online</strong> -tilausta
fr_fr: Cet abonnement au format <strong>Papier + Online</strong> ne sera pas modifié
hu: Ezt a <strong>Print + Online</strong> előfizetést nem lehet megváltoztatni
it_it: Questo abbonamento </strong> carta + Online </strong> non è modificabile.
ko: 이 인쇄 + 전자 구독은 변경되지 않습니다.
nb_no: Dette abonnementet av typen <strong>Trykt + elektronisk</strong> skal ikke endres
nl_nl: Dit <strong>Print + Online</strong> abonnement moet niet worden gewijzigd
pl: EBSCO zdecydowało nie zmieniać tej subskrypcji <strong>Print + Online</strong>
pt_br: Esta assinatura no formato <strong>Impresso + Eletrônico</strong> não será modificada
pt_pt: elecionou essa assinatura <strong>Impresso + Eletrônico</strong> para não ser modificada
ru: EBSCO отметил: не изменять этот <strong>Print + Online</strong> абонемент
sl: Ta <strong>"Print + Online"</strong> naročnina ne bo spremenjena
sv_se: Den här <strong>Print + Online</strong> prenumerationen ska inte förnyas
th: สถานภาพการบอกรับฉบับพิมพ์+ออนไลน์ที่ไม่ต้องเปลี่ยนแปลง
zh_cn: 此<strong>纸本+ 网络版</strong> 期刊没有变更信息
zh_tw: EBSCO 已經選擇不要變更此 <strong>紙本+電子</strong> 的訂購方式

# EN_OFF_PFPP
source: This <strong>Print + Online</strong> subscription has changed to <strong>Print + Online with Upcharge</strong>
cs: Formát print+online byl změněn na print+online s příplatky
de_de: EBSCO hat dieses <strong>Print + Online</strong> Abonnement in das Format <strong>Print + Online mit Aufpreis </strong> geändert.
es: Esta suscripción <strong>papel + en línea</strong> ha cambiado a <strong>papel + en línea de pago</strong>
es_es: EBSCO ha cambiado esta suscripción <strong>Impreso + En Línea</strong> a <strong>Impreso + En Línea con Cargo</strong>
fi: EBSCO on muuttanut <strong>painettu + online</strong> -tilauksen <strong>painettu+ online (lisämaksu)</strong> -tilaukseksi
fr_fr: Cet abonnement au format <strong>Papier + Online</strong> a été modifié en format <strong>Papier + Online payant</strong>
hu: Ez a <strong>Print + Online</strong> előfizetés megváltozott <strong>Print + Online with Upcharge</strong> formátumra
it_it: Questo <strong> abbonamento carta + Online <strong> è stato modificato in carta + Online a pagamento
ko: 이 인쇄 + 전자 구독은 인쇄 + 유료 전자 형태로 변경되었습니다.
nb_no: Dette abonnementet av typen <strong>Trykt + elektronisk</strong> er endret til <strong>Trykt + elektronisk med ekstragebyr</strong>
nl_nl: Dit <strong>Print + Online</strong> abonnement is gewijzigd in <strong>Print + Online met toeslag</strong>
pl: EBSCO zmieniło tę subskrypcję <strong>Print + Online</strong> na wersję <strong>Print + Online with Upcharge</strong>
pt_br: Esta assinatura no formato <strong>Impresso + Eletrônico</strong> mudou para o formato <strong>Impresso + Eletrônico Pago</strong>
pt_pt: A EBSCO mudou essa assinatura de <strong>Impresso + Eletrônico</strong> para <strong>Impresso + Eletrônico Pago</strong>
ru: EBSCO изменил этот <strong>Print + Online</strong> абонемент на <strong>Print + Online with Upcharge</strong>
sl: Ta <strong>"Print + Online"</strong> naročnina je bila spremenjena v <strong>"Print + Online" z doplačilom</strong>
sv_se: Den här prenuemrationen har ändrats från strong>Print + Online</strong> till <strong>Print + Online with Upcharge</strong>
th: สถานภาพการบอกรับฉบับพิมพ์+ออนไลน์ เปลี่ยนเป็นฉบับพิมพ์+จ่ายเงินเพิ่มออนไลน์
zh_cn: 此<strong>纸本+ 网络版</strong> 期刊已经更改为 <strong>纸本+ 收费网络版</strong>
zh_tw: EBSCO 已經選擇將此 <strong>紙本 + 電子</strong> 訂購方式 <strong>變更為紙本+付費電子</strong>

# EN_OFF_PFPR
source: This <strong>Print + Online</strong> subscription has changed to <strong>Print</strong> format
cs: Formát print+online byl změněn na print.
de_de: EBSCO hat dieses <strong>Print + Online</strong> Abonnement in das Format <strong>Print</strong> geändert.
es: Esta suscripción <strong>papel + en línea</strong> ha cambiado a <strong>papel</strong>
es_es: EBSCO ha cambiado esta suscripción <strong>Impreso + En Línea</strong> a formato <strong>Impreso</strong>
fi: EBSCO on muuttanut <strong>painettu + online</strong> -tilauksen <strong>painettu</strong> -tilaukseksi
fr_fr: Cet abonnement au format <strong>Papier + Online</strong> a été modifié en format <strong>Papier</strong>
hu: Ez a <strong>Print + Online</strong> előfizetés megváltozott <strong>Print</strong> formátumra
it_it: Questo <strong> abbonamento carta + Online è stato modificato in formato </strong> cartaceo <strong>
ko: 이 인쇄 + 전자 구독은 인쇄 형태로 변경되었습니다.
nb_no: Dette abonnementet av typen <strong>Trykt + elektronisk</strong> er endret til <strong>Trykt</strong>
nl_nl: Dit <strong>Print + Online</strong> abonnement is gewijzigd in <strong>Print</strong>
pl: EBSCO zmieniło tę subskrypcję <strong>Print + Online</strong> na wersję <strong>Print</strong>
pt_br: Esta assinatura no formato <strong>Impresso + Eletrônico</strong> mudou para o formato <strong>Impresso</strong>
pt_pt: A EBSCO mudou essa assinatura de <strong>Impresso + Eletrônico</strong> para o formato <strong>Impresso</strong>
ru: EBSCO изменил этот <strong>Print + Online</strong> абонемент на <strong>Print</strong>
sl: Ta <strong>"Print + Online"</strong> naročnina je bila spremenjena v <strong>"Print" </strong> format
sv_se: Den här prenumerationen har ändrats från <strong>Print + Online</strong> till <strong>Print</strong>
th: สถานภาพการบอกรับวารสารฉบับพิมพ์+ออนไลน์ เปลี่ยนเป็นรูปแบบฉบับพิมพ์
zh_cn: 此<strong>纸本+ 网络版</strong> 期刊已经更改为<strong>纸本</strong> 版
zh_tw: EBSCO 已經將此 <strong>紙本+電子</strong> 訂購方式變更為 <strong>紙本</strong> 版本

# EN_OFF_PFZZ
source: This <strong>Print + Online</strong> subscription is not to be renewed
cs: Předplatné na formát print+online již nebude obnoveno.
de_de: EBSCO wird dieses <strong>Print + Online</strong> Abonnement nicht erneuern.
es: Esta suscripción <strong>papel + en línea</strong> no se va a renovar
es_es: EBSCO ha decidido no renovar esta suscripción <strong>Impreso + En Línea</strong>
fi: EBSCO ei uusi tätä <strong>painettu + online</strong> -tilausta
fr_fr: Cet abonnement au format <strong>Papier + Online</strong> ne sera pas renouvelé
hu: Ezt a <strong>Print + Online</strong> előfizetést nem lehet megújítani
it_it: Questo <strong> abbonamento carta + Online <strong> non deve essere rinnovato
ko: 이 인쇄 + 전자 구독은 갱신되지 않습니다.
nb_no: Dette abonnementet av typen <strong>Trykt + elektronisk</strong> skal ikke fornyes
nl_nl: Dit <strong>Print + Online</strong> abonnement moet niet worden vernieuwd
pl: EBSCO zdecydowało nie ponawiać tej subskrypcji <strong>Print + Online</strong>
pt_br: Esta assinatura no formato <strong>Impresso + Eletrônico</strong> não será renovada
pt_pt: A EBSCO escolheu não renovar essa assinatura <strong>Impresso + Eletrônico</strong>
ru: EBSCO решил не продлевать этот <strong>Print + Online</strong> абонемент
sl: Ta <strong>"Print + Online"</strong> naročnina ne bo obnovljena
sv_se: Den här <strong>Print + Online</strong> prenuemrationen ska inte förnyas
th: สถานภาพการบอกรับฉบับพิมพ์รวมออนไลน์ ไม่ต้องต่ออายุสมาชิก
zh_cn: 此<strong>纸本+ 网络版</strong> 期刊不续订
zh_tw: EBSCO 已經選擇不要續訂此 <strong>紙本+電子</strong>訂購方式

# EN_OFF_PPOL
source: This <strong>Print + Online with Upcharge</strong> subscription has changed to <strong>Online only</strong>
cs: Předplatné na formát print+online s příplatky bylo změněno na formát online only.
de_de: EBSCO hat dieses <strong>Print + Online with Upcharge</strong> Abonnement in das Format <strong>Online only</strong> geändert.
es: Esta suscripción <strong>papel + en línea de pago</strong> ha cambiado a <strong>solo en línea</strong>
es_es: EBSCO ha cambiado esta suscripción <strong>Impreso + En Línea con Cargo</strong> a <strong>Solo en Línea</strong>
fi: EBSCO on muuttanut <strong>painettu + online (lisämaksu)</strong> -tilauksen <strong>online only</strong> -tilaukseksi
fr_fr: Cet abonnement au format <strong>Papier + Online payant</strong> a été modifié en format <strong>Online seul</strong>
hu: Ez a <strong>Print + Online with Upcharge</strong> előfizetés megváltozott <strong>Online only</strong> formátumra
it_it: Questo <strong> abbonamento carta + Online a pagamento è stato modificato in <strong> Online only
ko: 이 인쇄 + 유료 전자 구독은 전자 형태로 변경되었습니다.
nb_no: Dette abonnementet av typen <strong>Trykt + elektronisk med ekstragebyr</strong> er endret til <strong>Bare elektronisk</strong>
nl_nl: Dit <strong>Print + Online met toeslag</strong> abonnement is gewijzigd in <strong>Online only</strong>
pl: EBSCO zmieniło subskrypcje <strong>Print + Online with Upcharge</strong> na wersję<strong>Online only</strong>
pt_br: Esta assinatura no formato <strong>Impresso + Eletrônico Pago</strong> mudou para o formato <strong>Eletrônico</strong>
pt_pt: A EBSCO mudou essa assinatura de <strong>Impresso + Eletrônico Pago</strong> para o formato <strong>Eletrônico </strong>
ru: EBSCO изменил этот <strong>Print + Online with Upcharge</strong> абонемент на <strong>Online only</strong>
sl: Ta <strong>"Print + Online" z doplačilom</strong> naročnina je bila spremenjena v <strong>"Online only"</strong>
sv_se: Den här prenumerationen har ändrats från <strong>Print + Online with Upcharge</strong> till <strong>Online only</strong>
th: สถานภาพการบอกรับฉบับพิมพ์+เพิ่มค่าเข้าใช้ออนไลน์ เปลี่ยนเป็นเฉพาะออนไลน์
zh_cn: 此<strong>纸本+ 收费网络版</strong> 期刊已经更改为<strong>只有网络版</strong>
zh_tw: EBSCO 已經將紙本+付費電子</strong> 訂購方式變更為 <strong>純電子</strong>

# EN_OFF_PPPF
source: This <strong>Print + Online with Upcharge</strong> subscription has changed to <strong>Print + Online</strong> format
cs: Předplatné na formát print+online s přípatky bylo změněno na formát print+online.
de_de: EBSCO hat dieses <strong>Print + Online mit Aufpreis </strong> Abonnement geändert in das Format <strong>Print + Online</strong>.
es: Esta suscripción <strong>papel + en línea de pago</strong> ha cambiado a <strong>papel + en línea</strong>
es_es: EBSCO ha cambiado esta suscripción <strong>Impreso + En Línea con Cargo</strong> a formato <strong>Impreso + En Línea</strong>
fi: EBSCO on muuttanut <strong>painettu + online (lisämaksu)</strong> -tilauksen <strong>painettu+ online</strong> -tilaukseksi
fr_fr: Cet abonnement au format <strong>Papier + Online payant</strong> a été modifié en format <strong>Papier + Online</strong>
hu: Ez a <strong>Print + Online with Upcharge</strong> előfizetés megváltozott <strong>Print + Online</strong> formátumra
it_it: Questo <strong> abbonamento carta + Online a pagamento </strong> è stato modificato in formato carta + Online <strong>
ko: 이 인쇄 + 유료 전자 구독은 인쇄 + 전자 형태로 변경되었습니다.
nb_no: Dette abonnementet av typen <strong>Trykt + elektronisk med ekstragebyr</strong> er endret til <strong>Trykt + elektronisk</strong>
nl_nl: Dit <strong>Print + Online met toeslag</strong> abonnement is gewijzigd in <strong>Print + Online</strong>
pl: EBSCO zmieniło subskrypcję <strong>Print + Online with Upcharge</strong> na wersję <strong>Print + Online</strong>
pt_br: Esta assinatura no formato <strong>Impresso + Eletrônico Pago</strong> mudou para o formato <strong>Impresso + Eletrônico</strong>
pt_pt: A EBSCO mudou essa assinatura <strong>Impresso + Eletrônico Pago</strong> Para o formato <strong>Impresso + Eletrônico</strong>
ru: EBSCO изменил этот <strong>Print + Online with Upcharge</strong> абонемент на <strong>Print + Online</strong>
sl: Ta <strong>"Print + Online" z doplačilom</strong> naročnina je bila spremenjena v <strong>"Print + Online"</strong> format
sv_se: Den här prenumerationen har ändrats från strong>Print + Online with Upcharge</strong> till <strong>Print + Online</strong>
th: สถานภาพการบอกรับฉบับพิมพ์+เพิ่มค่าเข้าใช้ออนไลน์ เปลี่ยนเป็นฉบับพิมพ์รวมออนไลน์
zh_cn: 此<strong>纸本 + 收费网络版</strong>期刊已经变更为<strong>纸本 + 网络</strong> 版
zh_tw: EBSCO 已經將 <strong>紙本+付費電子</strong> 訂購方式變更為 <strong>紙本+電子</strong> 版本

# EN_OFF_PPPP
source: This <strong>Print + Online with Upcharge</strong> subscription is not to be changed
cs: Předplatné na formát print+online s příplatky nebude změněno.
de_de: EBSCO hat dieses <strong>Print + Online mit Aufpreis </strong> Abonnement nicht geändert.
es: Esta suscripción <strong>papel + en línea de pago</strong> no va a sufrir modificaciones
es_es: EBSCO ha seleccionado a esta suscripción <strong>Impreso + En Línea con Cargo</strong> para que no sufra cambio
fi: EBSCO ei ole muuttanut tätä <strong>painettu + online (lisämaksu)</strong> -tilausta
fr_fr: Cet abonnement au format <strong>Papier + Online payant</strong> ne sera pas modifié
hu: Ezt a <strong>Print + Online with Upcharge</strong> előfizetést nem lehet megváltoztatni
it_it: Questo <strong> abbonamento carta + Online<strong> non è modificabile
ko: 이 인쇄 + 유료 전자 구독은 변경되지 않습니다.
nb_no: Dette abonnementet av typen <strong>Trykt + elektronisk med ekstragebyr</strong> skal ikke endres
nl_nl: Dit <strong>Print + Online moet toeslag</strong> abonnement moet niet worden gewijzigd
pl: EBSCO zdecydowało nie zmieniać tej subskrypcji <strong>Print + Online with Upcharge</strong>
pt_br: Esta assinatura no formato <strong>Impresso + Eletrônico Pago</strong> não será modificada
pt_pt: A EBSCO selecionou essa assinatura <strong>Impresso + Eletrônico Pago</strong> para não ser modificada
ru: EBSCO оставил этот <strong>Print + Online with Upcharge</strong> абонемент без изменений
sl: Ta <strong>"Print + Online" z doplačilom</strong> naročnina ne bo spremenjena
sv_se: Den här <strong>Print + Online with Upcharge</strong> prenumerationen ska inte ändras
th: สถานภาพการบอกรับฉบับพิมพ์+เพิ่มค่าเข้าใช้ออนไลน์ ไม่เปลี่ยนแปลง
zh_cn: 此<strong>纸本 + 收费网络版</strong> 期刊没有变化
zh_tw: EBSCO 已經選擇不要變更此 <strong>紙本+付費電子</strong>訂購方式

# EN_OFF_PPPR
source: This <strong>Print + Online with Upcharge</strong> subscription has changed to <strong>Print</strong> format
cs: Předplatné na formát print+online s příplatky bylo změněno na formát print.
de_de: EBSCO hat dieses <strong>Print + Online mit Aufpreis </strong> Abonnement geändert in das Format <strong>Print</strong>.
es: Esta suscripción <strong>palpel + en línea de pago</strong> ha cambiado a <strong>papel</strong>
es_es: EBSCO ha cambiado esta suscripción <strong>Impreso + En Linea con Cargo</strong> a formato <strong>Impreso</strong>
fi: EBSCO on muuttanut <strong>painettu + online (lisämaksu)</strong> -tilauksen <strong>painettu</strong> -tilaukseksi
fr_fr: Cet abonnement au format <strong>Papier + Online payant</strong> a été modifié en format <strong>Papier</strong>
hu: Ez a <strong>Print + Online with Upcharge</strong> előfizetés megváltozott <strong>Print</strong> formátumra
it_it: Questo <strong> abbonamento carta + Online a pagamento</strong> è stato modificato in <strong> formato cartaceo
ko: 이 인쇄 + 유료 전자 구독은 인쇄 형태로 변경되었습니다.
nb_no: Dette abonnementet av typen <strong>Trykt + elektronisk med ekstragebyr</strong> er endret til <strong>Trykt</strong>
nl_nl: Dit <strong>Print + Online met toeslag </strong> abonnement is gewijzigd in <strong>Print</strong>
pl: EBSCO zmieniło subskrypcję <strong>Print + Online with Upcharge</strong> na wersję <strong>Print</strong>
pt_br: Esta assinatura no formato <strong>Impresso + Eletrônico Pago</strong> mudou para o formato <strong>Impresso</strong>
pt_pt: A EBSCO mudou essa assinatura <strong>Impresso + Eletrônico Pago</strong> para o formato <strong>Impresso</strong>
ru: EBSCO изменил этот <strong>Print + Online with Upcharge</strong> абонемент на <strong>Print</strong>
sl: Ta <strong>"Print + Online" z doplačilom</strong> naročnina je bila spremenjena v <strong>"Print"</strong> format
sv_se: Den här prenumerationen har bytt format från <strong>Print + Online with Upcharge</strong> till <strong>Print</strong>
th: สถานภาพการบอกรับฉบับพิมพ์+เพิ่มค่าเข้าใช้ออนไลน์ ต้องเปลี่ยนเป็นรูปแบบฉบับพิมพ์
zh_cn: 此<strong>纸本 + 收费网络版</strong> 期刊已经变更为<strong>纸本</strong> 版
zh_tw: EBSCO 已經將 <strong>紙本+付費電子</strong> 訂購方式變更為<strong>紙本</strong> 版本

# EN_OFF_PPZZ
source: This <strong>Print + Online with Upcharge</strong> subscription is not to be renewed
cs: Předplatné na formát print+online s příplatky nebude obnoveno.
de_de: EBSCO wird dieses <strong>Print + Online mit Aufpreis </strong> Abonnement nicht erneuern.
es: Esta suscripción <strong>papel + en línea de pago</strong> no va a ser renovada
es_es: EBSCO ha decidido no renovar esta suscripción <strong>Impresa + En Línea con Cargo</strong>
fi: EBSCO ei uusi tätä <strong>painettu + online (lisämaksu)</strong> -tilausta
fr_fr: Cet abonnement au format <strong>Papier + Online payant</strong> ne sera pas renouvelé
hu: Ezt a <strong>Print + Online with Upcharge</strong> előfizetést nem lehet megújítani
it_it: Questo <strong> abbonamento carta + Online a pagamento <strong> non deve essere rinnovato
ko: 이 인쇄 + 유료 전자 구독은 갱신되지 않습니다.
nb_no: Dette abonnementet av typen <strong>Trykt + elektronisk med ekstragebyr</strong> skal ikke fornyes
nl_nl: Dit <strong>Print + Online met toeslag</strong> abonnement is gewijzigd in <strong>Print</strong>
pl: EBSCO zdecydowało nie ponawiać tej subskrypcji <strong>Print + Online with Upcharge</strong>
pt_br: Esta assinatura no formato <strong>Impresso + Eletrônico Pago</strong> não será renovada
pt_pt: A EBSCO escolheu não renovar essa assinatura <strong>Impresso + Eletrônico Pago</strong>
ru: EBSCO решил не продлевать этот <strong>Print + Online with Upcharge</strong> абонемент
sl: Ta <strong>"Print + Online" z doplačilom</strong> naročnina ne bo obnovljena
sv_se: Den här <strong>Print + Online with Upcharge</strong> prenumerationen ska inte förnyas
th: สถานภาพการบอกรับฉบับพิมพ์+เพิ่มค่าเข้าใช้ออนไลน์ ไม่ต้องต่ออายุสมาชิก
zh_cn: 此<strong>纸本 + 收费网络版</strong>期刊不再续订
zh_tw: EBSCO 已經選擇不要續訂此<strong>紙本+付費電子</strong>訂購方式
