Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_ReviewForRenewal
source: Review For Renewal
cs: Přehled pro obnovení objednávky
de_de: Prüfung zur Erneuerung
es: Revisar para la renovación
es_es: Revisar Para Renovación
fi: Tarkastele uusintaa
fr_fr: Révision pour renouvellement
hu: Áttekintés megújításhoz
it_it: Revisione rinnovi
ko: 갱신을 위한 검토
nb_no: Se gjennom fornyelser
nl_nl: Nakijken voor vernieuwing
pl: Przeglądaj dla Odnowienia
pt_br: Revisão para Renovação
sl: Pregled naročil za obnovitev
sv_se: Granska förnyelser
th: การทบทวนของการต่ออายุ
zh_cn: 续订审查
zh_tw: 檢視續訂

# EN_SelectRate
source: Please select a rate.
cs: Vyberte prosím sazbu pro toto obnovení předplatného.
de_de: Bitte wählen Sie einen Preis aus.
es: Por favor seleccione un tipo para esta renovación.
es_es: Por favor seleccione una tarifa.
fi: Valitse hinta.
fr_fr: Merci de sélectionner un prix pour ce renouvellement.
hu: Kérjük, válasszon ki egy díjszabást ehhez a megújításhoz!
it_it: Selezionare prezzo per questo rinnovo
ko: 이 갱신을 위한 가격을 선택하십시오.
nb_no: Vennligst velg en pris
nl_nl: Selecteert u alstublieft een tarief.
pl: Prosimy o wybranie ceny dla tego odnowienia.
pt_br: Por favor selecione uma taxa para essa renovação.
pt_pt: Selecione uma tarifa.
sl: Prosimo izberite ceno za to obnovitev.
sv_se: Vänligen välj pris
th: กรุณาเลือกอัตรา

# EN_SpendDifference
source: Spend Difference
cs: Rozdíl nákladů
de_de: Kostendifferenz
es: Diferencia de gasto
es_es: Diferencia de Gasto
fi: Kuluero
fr_fr: Solde
hu: Különbözet elköltése
it_it: Differenza di spesa
ko: 소요비용 차이
nb_no: Forbruksavvik
nl_nl: Verschil in uitgaven
pl: Różnica Wydatku
pt_br: Diferença de Gastos
pt_pt: Diferença do gasto
sl: Stroškovna razlika
sv_se: Kostnadsavvikelse
th: ค่าต่างของรายจ่าย
zh_cn: 花费差异
zh_tw: 花費差異

# EN_Spending
source: Spending
cs: Náklady
de_de: Ausgaben
es: Gasto
es_es: Gasto
fi: Kulut
fr_fr: Dépenses
it_it: Spesa
ko: 소요비용
nb_no: Forbruk
nl_nl: Uitgeven
pl: Wydatki
pt_br: Gastos
pt_pt: Gasto
sl: Poraba
sv_se: Kostnader
th: รายจ่าย
zh_cn: 支出
zh_tw: 花費

# EN_SubscribedTitle
source: Subscribed Titles
cs: Předplacené tituly
de_de: Abonnierte Titel
es: Títulos suscritos
es_es: Títulos Suscritos
fi: Tilatut nimekkeet
fr_fr: Titres Souscrits
hu: Előfizetett címek
it_it: titoli in abbonamento
ko: 구독타이틀
nb_no: Titler det abonneres på
nl_nl: Geabonneerde titels
pl: Tytuły Prenumerowane
pt_br: Títulos Assinados
sl: Naročeni naslovi
sv_se: Titelprenumerationer
th: วารสารที่ได้บอกรับ
zh_cn: 已订阅期刊
zh_tw: 已訂閱期刊

# EN_TargetSpend
source: Target Spend
cs: Cílové náklady
de_de: Zielvorgabe Ausgaben
es: Gasto objetivo
es_es: Objetivo de Gasto
fi: Tavoitemenot
fr_fr: Prévisions de dépenses
it_it: Spesa presunta
ko: 목표 소요 비용
nb_no: Budsjettert forbruk
nl_nl: Minimaal te besteden bedrag
pl: Wyznaczony Wydatek
pt_br: Meta de Gasto
pt_pt: Gasto da Meta
sl: Ciljna poraba
sv_se: Budget
th: เป้าหมายรายจ่าย
zh_cn: 预算
zh_tw: 預算

# EN_TDC_ANL
source: Annual Lease
cs: Roční nájem
es: Alquiler anual
fi: Vuosittainen vuokra
fr_fr: Prêt annuel
hu: éves bérlet
it_it: Incrocio annuale
ko: 연간 대여
nb_no: Årlig leie
nl_nl: Laarlijkse lease
pl: Umowa Roczna
pt_br: Locação Anual
sl: Letni najem
sv_se: Årshyra
th: การเช่าทุกปี
zh_cn: 年度租赁
zh_tw: 租用年費

# EN_TDC_COR
source: Corporate
cs: Korporátní
es: Corporativo
fi: Yritys
fr_fr: Entreprise
hu: Vállalati
ko: 기업
nb_no: Næringslivet
nl_nl: Zakelijk
pl: Korporacyjny
pt_br: Corporativo
sl: Podjetniški
sv_se: Näringslivet
th: องค์กร
zh_cn: 企业
zh_tw: 企業

# EN_TDC_COU
source: Concurrent Users
cs: Simultánní uživatelé
de_de: Gleichzeitige Nutzer
es: Usuarios concurrentes
fi: Samanaikaiset käyttäjät
fr_fr: Utilisateurs définis
hu: egyidejű felhazsnálók
it_it: Utilizzatori concorrenti
ko: 동시 이용자
nb_no: Samtidige brukere
nl_nl: Gelijktijdige gebruikers
pl: Jednoczesnych Użytkowników
pt_br: Usuários Simultâneos
sl: Hkratni uporabniki
sv_se: Samtidiga användare
th: ผู้ใช้พร้อมกัน
zh_cn: 同时间用户
zh_tw: 同時間使用者

# EN_TDC_DDP
source: Deeply Discounted Pricing
cs: DDP ceny
de_de: Deeply Discounted Pricing (DDP)
es: Precio con descuento DDP
fi: Reilusti alennettu hinta
fr_fr: Deeply Discounted Pricing (DDP)
hu: DDP ár
it_it: Prezzi molto scontati
ko: 대폭 할인 가격
nb_no: Svært rabattert pris (DDP)
pl: DDP
pt_br: Preços com Grandes Descontos
sl: Zelo diskontirana cena (DDP)
sv_se: Mycket rabatterat pris (DDP)
th: ราคา Deeply Discounted Pricing
zh_cn: 特殊纸本优惠价（DDP）
zh_tw: 特殊紙本優惠價（DDP）

# EN_TDC_LS0
source: Non-Licensed Orders Placed after 2010
cs: Nelicencované objednávky zadané po roce 2010
de_de: Nicht-lizenzierte Bestellungen nach 2010
es: Pedidos sin licencia de después de 2010
fi: Lisensoimattomat tilaukset, jotka on tehty vuoden 2010 jälkeen
fr_fr: Abonnements sans licence commandées après 2010
hu: 2010 utáni nem licenszelt megrendelések
it_it: Ordini non autorizzati passati dopo il 2010
ko: 2010년 후에 주문된 라이선스 체결되지 않은 주문
nb_no: Ikke-lisensierte bestillinger registrert etter 2010
nl_nl: Niet-gelicentieerde bestellingen geplaatst na 2010
pl: Nie Licencyjne Zamówienia Zawarte przed 2010
pt_br: Pedidos Não-Licenciados Colocado após 2010
sl: Naročila brez licence, oddana po letu 2010
sv_se: Ej licensierade ordrar, lagda efter 2010
th: ออเดอร์ที่ไม่มีการอนุมัติที่ลงไว้หลังปี 2010
zh_cn: 2010年后订购的非授权订单
zh_tw: 2010年以後的無合約訂單

# EN_TDC_LS1
source: Licensed Subs or Orders Placed Prior to 2011
cs: Licencované předplatné nebo objednávky zadané před rokem 2011
de_de: Lizenzierte Abonnements oder Aufträge vor 2011 bestellt
es: Suscripciones con licencia o pedidos realizados antes de 2011
fi: Lisensoidut tilaukset, jotka on tehty ennen vuotta 2011
fr_fr: Abonnements sous licences commandés avant 2011
hu: 2011 előtti licenszelt előfizetések vagy megrendelések
it_it: Abbonamenti o ordini autorizzati passati prima del 2011
ko: 라이선스된 구독 또는 2011년 이전 주문
nb_no: Lisensierte abonnementer eller bestillinger registrert før 2011
nl_nl: Gelicentieerde abonnementen of bestellingen geplaatst vóór 2011
pl: Lizenzierte Abonnements oder Aufträge vor 2011 bestellt
pt_br: Subs Licenciadas ou Ordens Anteriores a 2011
sl: Naročila licenc ali naročila dana pred letom 2011
sv_se: Licensierade prenumerationer eller beställningar gjorda före 2011
th: การอนุมัติแบบ Subs หรือออเดอร์ที่ลงไว้ก่อนปี 2011
zh_cn: 2011年前订过的授权订单
zh_tw: 2011年以前授權的訂單

# EN_TDC_MBR
source: For Members
cs: Pro členy
de_de: Für Mitglieder
es: Para miembros
fi: Jäsenille
fr_fr: Pour les membres
hu: tagoknak
it_it: Per membri
ko: 회원용
nb_no: For medlemmer
nl_nl: Voor leden
pl: Dla Członków
pt_br: Para Membros
sl: Za člane
sv_se: För medlemmar
th: สำหรับสมาชิก
zh_cn: 只提供于会员
zh_tw: 給會員使用

# EN_TDC_MSA
source: Multiple Site
cs: násobná stránka
es: Sitio múltiple
fi: Useita paikkoja
fr_fr: Site multiple
hu: Több helyszín
it_it: Sito multiplo
ko: 복수 사이트
nb_no: Flere steder
nl_nl: Meerdere locaties
pt_br: Múltiplos Lugares
sl: Večstranski
sv_se: Flera platser
zh_cn: 多个网址
zh_tw: 多個網站

# EN_TDC_MUR
source: Multiple User
cs: násobný uživatel
es: Usuarios múltiples
fi: Useita käyttäjiä
fr_fr: Usager multiple
hu: Több felhasználó
it_it: Più utilizzatori
ko: 복수 이용자
nb_no: Flere brukere
nl_nl: Meerdere gebruikers
pl: Wielu Użytkowników
pt_br: Múltiplos Usuários
sl: Več uporabnikov
sv_se: Flera användare
zh_cn: 多个用户
zh_tw: 多個使用者

# EN_TDC_PWD
source: Password Access
cs: Přístup prostřednictvím hesla
de_de: Zugang mit Passwort
es: Acceso por contraseñas
fi: Pääsy salasanalla
fr_fr: Accès par mot de passe
hu: Jelszavas hozzáférés
it_it: Password di accesso
ko: 암호 이용
nb_no: Passordtilgang
nl_nl: Wachtwoordtoegang
pl: Hasło Dostępu
pt_br: Senha de Acesso
sl: Dostop z geslom
sv_se: Access via lösenord
th: เข้าใช้โดยรหัสผ่าน
zh_cn: 密码访问
zh_tw: 密碼存取

# EN_TDC_SBA
source: Single Building
cs: Samostatná budova
de_de: ein Gebäude
es: Edificio único
fi: Yksi rakennus
fr_fr: Bâtiment seul
hu: egyetlen épület
it_it: Costruzione singola
ko: 단일 빌딩
nb_no: Én bygning
nl_nl: Enkel gebouw
pl: Pojedyncza Budowla
pt_br: Único Edifício
sl: Enotna zgradba
sv_se: Enskild byggnad

# EN_TDC_SGU
source: Single User
cs: Jediný uživatel
de_de: Einzelnutzer
es: Usuario único
fi: Yksi käyttäjä
fr_fr: Usager unique
hu: egyetlen felhasználó
it_it: Utilizzatore unico
ko: 단일 이용자
nb_no: Én bruker
nl_nl: Enkele gebruiker
pl: Pojedynczy Użytkownik
pt_br: Usuário Único
sl: En uporabnik
sv_se: Enskild användare
zh_cn: 单个用户
zh_tw: 單個使用者

# EN_TDC_SGZ
source: Single Concurrent User
cs: Jeden simultánní uživatel
de_de: Ein gleichzeitiger Nutzer
es: Un usuario concurrente
fi: Yksi nykyinen käyttäjä
fr_fr: Un seul utilisateur simultané
hu: egyidejűleg egyetlen felhasználó
it_it: Utilizzatore concorrente unico
ko: 단일 동시 이용자
nb_no: Én samtidig bruker
nl_nl: Enkele gelijktijdige gebruiker
pl: Pojedynczy Jednoczesny Użytkownik
pt_br: Único Usuário Simultâneo
sl: En istočasni uporabnik
sv_se: Enskild samtidig användare

# EN_TDC_SSA
source: Single Site
cs: Jediná stránka
es: Sitio único
fi: Yksi paikka
fr_fr: Site unique
hu: egyetlen helyszín
it_it: Sito singolo
ko: 단일 사이트
nb_no: Ett sted
nl_nl: Enkele locatie
pt_br: Único Lugar
sl: Eno mesto
sv_se: Enskild plats

# EN_TDC_SWS
source: Single Workstation
cs: Samostatná pracovní stanice
es: Ordenador único
fi: Yksi työpiste
fr_fr: Ordinateur unique
hu: egyetlen munkaállomás
it_it: Postazione unica
ko: 단일 워크스테이션
nb_no: Én arbeidsstasjon
nl_nl: Enkele werkplek
pl: Dla jednego komputera
pt_br: Única Estação de Trabalho
sl: Enojna delovna postaja
sv_se: En arbetsstation

# EN_Therearenomanda
source: No previously-subscribed titles have been added to this collection.
cs: Do této kolekce nebyly přidány žádné dříve předplácené tituly.
de_de: Es gibt keine verbindliche Erweiterungen in diesem Paket.
es: No hay añadidos obligatorios en este paquete.
es_es: Ningún título suscrito con anterioridad ha sido adicionado a esta colección.
fi: Tähän kokoelmaan ei ole lisätty aiemmin tilattuja nimekkeitä.
fr_fr: Il n'y a aucun ajout obligatoire dans ce package.
hu: A korábban előfizetett címek közül egyik sem lett a gyűjteményhez adva.
it_it: Non ci sono importi aggiuntivi in questo pacchetto.
ko: 이전 구독타이틀은 수집에 추가될 수 없다.
nb_no: Ingen titler det er abonnert på før, er lagt til i denne beholdningen.
nl_nl: Er zijn geen eerder geabonneerde titels aan deze collectie toegevoegd.
pl: Żaden wcześniej prenumeraowany tytuł nie został dodany do tej kolekcji.
pt_br: Não há acréscimos obrigatórios nesse pacote.
sl: V to zbirko niso bili dodani nobeni predhodno naročeni naslovi.
sv_se: Inga titlar som du tidigare har prenumererat på har lagts till i detta bestånd.
th: ยังไม่ได้เพิ่มวารสารที่เพิ่งได้บอกรับไปใส่ไว้ในคอลเล็กชั่นนี้
zh_cn: 没有加入先前订阅期刊的信息。
zh_tw: 無可加入之先前訂閱期刊資訊。

# EN_Therearenotitle
source: None of your subscribed titles have been removed from this collection.
cs: V této kolekci nejsou žádné již nedostupné tituly.
de_de: Es gibt keine Titel, die nicht mehr in diesem Paket erhältlich sind.
es: No hay títulos retirados para siempre en este paquete.
es_es: Ninguno de sus títulos suscritos ha sido retirado de esta colección.
fi: Tästä kokoelmasta ei ole poistettu yhtään tilaamaasi nimekettä.
fr_fr: Tous les titres du package sont disponibles.
hu: Egyik előfizetett cím sem lett a gyűjteményből eltávolítva.
it_it: Non ci sono titoli non disponibili in questo pacchetto.
ko: 구독타이틀 중 아무것도 수집에서 제거되지 않는다.
nb_no: Ingen av titlene du abonnerer på, er fjernet fra denne beholdningen.
nl_nl: Geen van uw geaboneerde titels zijn uit deze collectie verwijderd.
pl: Żaden z Twoich prenumerowanych tytułów nie został usunięty z kolekcji.
pt_br: Não há títulos que não estão mais disponíveis nesse pacote.
sl: Nobeden od vaših naročenih naslovov ni bil odstranjen iz te zbirke.
sv_se: Inga av de titlar du prenumererar på har tagits bort från detta bestånd.
th: ไม่มีวารสารใดที่บอกรับไปโดนยกเลิกจากคอลเล็กชั่นนี้
zh_cn: 您所订阅的期刊并没被馆藏移除
zh_tw: 您所訂閱的期刊並無被從館藏中移除。

# EN_Thetitlesbelowa
source: The titles below are no longer part of this collection.
cs: Níže uvedené tituly již nejsou součástí této kolekce.
de_de: Die Titel sind nicht mehr Teil dieser Kollektion.
es: Los títulos siguientes ya no forman parte de esta colección.
es_es: Los títulos a continuación ya no forman parte de esta colección.
fi: Alla olevat nimekkeet eivät ole enää osa tätä kokoelmaa.
fr_fr: Les titres ci-dessous ne font plus partie de cette collection.
hu: Az alábbi címek már nem részei a gyűjteménynek.
it_it: I titoli quì di seguito non fanno più parte della collezione.
ko: 아래 타이틀은 더 이상 이 장서에 포함되지 않습니다.
nb_no: Titlene under er ikke lenger med i denne beholdningen.
nl_nl: Onderstaande titels maken niet langer deel uit van deze collectie.
pl: Tytuły poniżej nie są częścią kolekcji.
pt_br: Os títulos abaixo não fazem mais parte dessa coleção.
sl: Spodaj navedeni naslovi niso več del te zbirke.
sv_se: Nedanstående titlar ingår inte längre i detta bestånd.
th: วารสารข้างล่างนี้ไม่ได้อยู่ในคอลเล็กชั่นนี้แล้ว
zh_cn: 馆藏中已不包含以下期刊
zh_tw: 館藏中已不包含以下期刊。

# EN_Thetitlesbelowh
source: The titles below have been acquired by this publisher and are now a part of your licensed collection.
cs: Nakladatel nabyl níže uvedené tituly a ty se nyní stávají součástí Vaší licencované kolekce.
de_de: Die unten aufgeführten Titel wurden durch diesen Verlag erworben und sind jetzt Teil Ihrer lizenzierten Kollektion.
es: Los títulos siguientes han sido adquiridos por este editor y ahora usted los tiene en su colección.
es_es: Los títulos a continuación han sido adquiridos por este editor y ahora forman parte de su colección licenciada.
fi: Tämä kustantaja on ostanut alla olevat nimekkeet ja ne ovat nyt osa lisensoitua kokoelmaasi.
fr_fr: Les titres ci-dessous ont été acquis par cet éditeur et font maintenant partie de votre collection de revues électroniques.
hu: Az alábbi címek a kiadó birtokába kerültek, és most az Ön engedélyezett gyűjteményének részét képezik.
it_it: I titoli di seguito sono stati acquistati dall'editore e fanno ora parte della sua collezione.
ko: 아래 타이틀들은 출판사에 의해 추가된 것으로 현재 귀하의 라이선스 체결된 장서의 부분입니다.
nb_no: Titlene under har blitt anskaffet av denne utgiveren og er nå en del av den lisensierte beholdningen din.
nl_nl: Onderstaande titels zijn aangeschaft door deze uitgever en maken nu deel uit van uw collectie.
pl: Tytuły poniżej weszły w posiadanie tego wydawcy i są teraz częścią liencjonowanej kolekcji.
pt_br: os títulos abaixo foram adquiridos por esse editor e agora fazem parte de sua coleção licenciada.
sl: Založba je pridobila spodaj navedene naslove in so zdaj del vaše licenčne zbirke.
sv_se: Nedanstående titlar har köpts upp av detta förlag, och ingår nu i ditt licensbestånd.
th: วารสารข้างล่างนี้ได้อนุมัติโดยสำนักพิมพ์แล้ว และได้อยู่ในคอลเล็กชั่นที่ได้รับการอนุมัติของคุณ
zh_cn: 以下期刊已被此出版社收购，您现在可以选择添加到您的馆藏授权之中。
zh_tw: 以下期刊已被此出版社收購， 您現在可以選擇添加到您的館藏授權之中。

# EN_Thetitlesbelowh2
source: The titles below have been acquired by this publisher and you now have the option of adding them to your licensed collection.
cs: Nakladatel nabyl níže uvedené tituly a Vy máte nyní možnost přidat je do Vaší licencované kolekce.
de_de: Die unten aufgeführten Titel wurden durch diesen Verlag erworben. Sie haben jetzt die Option, dies Ihrer lizenzierten Kollektion hinzuzufügen.
es: Los siguientes títulos han sido adquiridos por este editor por lo que usted tiene la opción de añadirlos a su colección.
es_es: Los títulos a continuación han sido adquiridos por este editor y ahora usted tiene la opción de adicionarlos a su colección licenciada.
fi: Tämä kustantaja on ostanut alla olevat nimekkeet, ja sinulla on nyt mahdollisuus lisätä ne lisensoituun kokoelmaasi.
fr_fr: Les titres ci-dessous ont été acquis par cet éditeur et vous pouvez maintenant les ajouter à votre collection de revues électroniques.
hu: Az alábbi címeket ez a kiadó szerezte meg és most Önnek megvan a lehetősége, hogy hozzáadja őket a gyűjteményéhez.
it_it: I titoli di seguito sono stati acquistati dall'editore e lei ha adesso la possibilità di aggiungerli alla sua collezione.
ko: 타이틀들은 출판사에 의해 추가된 것으며 현재 귀 기관은 라이선스 체결된 장서에 이 타이틀들을 추가하는 조건을 가지고 있습니다.
nb_no: Titlene under har blitt anskaffet av denne utgiveren, og du kan nå velge å legge dem til i den lisensierte beholdningen din.
nl_nl: Onderstaande titels zijn aangeschaft door deze uitgever. U hebt nu de keuze om deze aan uw collectie toe te voegen.
pl: Tytuły poniżej weszły w posiadanie tego wydawcy i teraz można je dodać do licencjonowanej kolekcji.
pt_br: Os títulos abaixo foram aduqiridos por esse editor e agora você tem a opção de adiciona-los a sua coleção licenciada.
sl: Založba je pridobila spodaj navedene naslove in imate možnost, da jih dodate vaši licenčni zbirki.
sv_se: Nedanstående titlar har köpts upp av detta förlag, och du kan nu lägga till dessa i ditt licensbestånd.
th: วารสารข้างล่างนี้ได้รับการอนุมัติจากสำนักพิมพ์แล้ว ซึ่งคุณสามารถเพิ่มเข้าไปในคอลเล็กชั่นที่ได้รับการอนุมัติของคุณ
zh_cn: 以下期刊已被出版社收购，您现在可以选择添加到您的馆藏授权之中。
zh_tw: 以下期刊已被此出版社收購，您現在可以選擇添加到您的館藏授權之中。

# EN_TitleAdded
source: Title Added
cs: Přidaný titul
de_de: Titel hinzugefügt
es: Título añadido
es_es: Título Adicionado
fi: Nimeke lisätty
fr_fr: Titre ajouté
hu: Cím hozzáadva
it_it: titolo aggiunto
ko: 추가 타이틀
nb_no: Tittel lagt til
nl_nl: Titel toegevoegd
pl: Dodano Tytuł
pt_br: Título Adicionado
sl: Dodan naslov
sv_se: Tillagd titel
th: วารสารได้รับการเพิ่มเติม
zh_cn: 已增加期刊
zh_tw: 我的館藏：訂單

# EN_TitleNotRenewed
source: Title Not Renewed
cs: Předplatné titulu neobnovováno
de_de: Titel nicht erneuert
es: Título no renovado
es_es: Título No Renovado
fi: Nimekettä ei uusittu
fr_fr: Titre non renouvelé
hu: A cím nem lett megújítva
it_it: Titolo non rinnovato
ko: 갱신되지 않은 타이틀
nb_no: Tittel ikke fornyet
nl_nl: Titel niet vernieuwd
pl: Tytuł Nie Odnowiony
pt_br: Título Não Renovado
sl: Naslov ni obnovljen
sv_se: Titel ej förnyad
th: วารสารที่ยังไม่ได้ต่ออายุ
zh_cn: 期刊未续订
zh_tw: 未續約期刊

# EN_TitleRenewed
source: Title Renewed
cs: Předplatné titulu obnovováno
de_de: Titel erneuert
es: Título renovado
es_es: Título Renovado
fi: Nimeke uusittu
fr_fr: Titre renouvelé
hu: Cím megújítva
it_it: Titolo rinnovato
ko: 갱신된 타이틀
nb_no: Tittel fornyet
nl_nl: Titel vernieuwd
pl: Tytuły Odnowione
pt_br: Título Renovado
sl: Naslov obnovljen
sv_se: Titel förnyad
th: วารสารที่ได้ต่ออายุ
zh_cn: 已续订期刊
zh_tw: 已續約期刊

# EN_Titlesdeemedasm
source: Newly Acquired Titles
cs: Tituly, považované za povinné dodatky
de_de: Verbindlich hinzugefügte Titel
es: Títulos estimados como añadidos obligatorios
es_es: Títulos recién adquiridos
fi: Äskettäin hankitut nimekkeet
fr_fr: Titres à ajouter obligatoirement
hu: újonnan szerzett címek
it_it: Titoli stimati
ko: 새로 구독된 타이틀
nb_no: Nylig anskaffede titler
nl_nl: Nieuw aangekochte titels
pl: Świeżo Otrzymane Tytuły
pt_br: Títulos considerados acréscimo obrigatório
sl: Novo pridobljeni naslovi
sv_se: Nyanskaffade titlar
th: วารสารที่ได้บอกรับใหม่
zh_cn: 新增加的期刊
zh_tw: 新添購的期刊

# EN_Titlesnolongera
source: Unavailable Titles
cs: Nedostupné tituly
de_de: Titel nicht länger in diesem Paket erhältlich
es: Títulos retirados de este paquete
es_es: Estos títulos ya no están disponibles en este paquete
fi: Ei käytettävissä olevat nimekkeet
fr_fr: Titres non disponibles dans ce package
hu: Nem elérhető címek
it_it: Titoli non più disponibili in questo pacchetto
ko: 이용할 수 없는 타이틀
nb_no: Utilgjengelige titler
nl_nl: Niet beschikbare titels
pl: Tytuły Niedostępne
pt_br: Títulos não mais disponíveis nesse pacote
sl: Nerazpoložljivi naslovi
sv_se: Ej tillgängliga titlar
th: วารสารที่ไม่สามารถใช้ได้
zh_cn: 期刊已不存在
zh_tw: 期刊已不存在

# EN_TitleWillNotBeRenewed
source: {0} will not be renewed.
cs: Předplatné titulu {0} nebude obnoveno.
de_de: Titel {0} wird nicht erneuert.
es: El título {0} no se renovará.
es_es: Título no será renovado.
fi: Nimekettä {0} ei uusita.
fr_fr: Le titre {0} ne sera pas renouvelé
hu: {0} nem lesz megújítva
it_it: Il titolo {0} non sarà rinnovato.
ko: 갱신되지 않습니다.
nb_no: {0} fornyes ikke.
nl_nl: Titel {0} zal niet vernieuwd worden.
pl: Tytuły {0} nie będą odnowione.
pt_br: Título {0} não será renovado.
sl: {0} ne bo obnovljen.
sv_se: {0} kommer inte att förnyas.
th: วารสาร {0} จะไม่ได้รับการต่ออายุ
zh_cn: 期刊{0}未续订。
zh_tw: 期刊{0}將不會續訂。

# EN_Unabletoauthori
source: Contract terms not met. Unable to authorize.
cs: Neodpovídá podmínkám smlouvy. Nelze provést autorizaci.
de_de: Entspricht nicht den Vertragsbedinungen; daher keine Genehmigung möglich.
es: Los términos del contrato no cuadran. No se puede autorizar.
es_es: Los términos del conntrato no han sido cumplidos. Imposible autorizar.
fi: Sopimuksen ehdot eivät täyty. Ei voida vahvistaa.
fr_fr: Termes du contrat non respectés. Pas d'autorisation possible.
hu: Nem felel meg a szerződéses feltételeknek. Nem sikerült az azonosítás.
it_it: Non rispettati i termini del contratto. Impossibile autorizzare.
ko: 계약 조건과 맞지 않아 승인이 불가합니다.
nb_no: Avtalevilkårene er ikke oppfylt. Kan ikke godkjenne.
nl_nl: Voldoet niet aan contractsvoorwaarden. Kan niet geautoriseerd worden.
pl: Warunki kontraktu nie spełnione. Nie możliwe aby autoryzować.
pt_br: Cláusulas contratuais não cumpridas. Não é possível autorizar.
pt_pt: Termos de contrato não cumpridos. Impossível permitir autorização.
sl: Ni v skladu s pogodbenimi pogoji. Odobritev ni možna.
sv_se: Avtalsvillkoren är ej uppfyllda. Kan ej godkänna.
th: ข้อตกลงสัญญาไม่ถูกต้อง ไม่สามารถให้การอนุมัติ
zh_cn: 合同条款不符合。无法授权。
zh_tw: 不符合合約條款，無法授權。

# EN_UnavailableTitl
source: Unavailable Titles
cs: Nedostupné tituly
de_de: nicht verfügbare Titel
es: Títulos no disponibles
es_es: Títulos No Disponibles
fi: Ei käytettävissä olevat nimekkeet
fr_fr: Titres non disponibles
hu: Nem elérhető címek
it_it: Titoli non disponibili
ko: 이용할 수 없는 타이틀
nb_no: Utilgjengelig titler
nl_nl: Niet beschikbare titels
pl: Tytuły Niedostępne
pt_br: Títulos Indisponíveis
pt_pt: Títulos não disponíveis
sl: Nedostopni naslovi
sv_se: Ej tillgängliga titlar
th: วารสารที่ไม่สามารถใช้ได้
zh_cn: 不可用的期刊
zh_tw: 不可用之期刊

# EN_Vendor:
source: Vendor:
cs: Prodejce:
de_de: Anbieter:
es: Proveedor:
fi: Myyjä:
fr_fr: Fournisseur
hu: Szolgáltató:
it_it: Venditore:
ko: 업체:
nb_no: Leverandør:
nl_nl: Leverancier:
pl: Sprzedawca:
pt_br: Fornecedor:
sl: Dobavitelj:
sv_se: Leverantör:
th: ผู้จำหน่าย:
zh_cn: 供应商：
zh_tw: 供應商：

# EN_AddressUnknown
source: Address Unknown
cs: Adresa neznámá
de_de: Adresse unbekannt
es: Dirección desconocida
es_es: Dirección desconocida
fi: Tuntematon osoite
fr_fr: Adresse inconnue
hu: Postai cím ismeretlen
it_it: Indirizzo sconosciuto
ja: 不明なアドレス
ko: 알 수 없는 주소
nb_no: Ukjent adresse
nl_nl: Onbekend adres
pl: Adres nieznany
pt_br: Endereço desconhecido
pt_pt: Morada desconhecida
ru: Адрес неизвестен
sl: Naslov neznan
sv_se: Okänd adress
th: ไม่ทราบที่อยู่
zh_cn: 地址未知
zh_tw: 地址不明

# EN_AdvSearch
source: Advanced Search
cs: Pokročilé vyhledávání
de_de: Erweiterte Suche
es: Búsqueda avanzada
es_es: Búsqueda Avanzada
fi: Tarkennettu haku
fr_fr: Recherche avancée
hu: Összetett keresés
it_it: Ricerca Avanzata
ko: 상세 검색
nb_no: Avansert søk
nl_nl: Geavanceerd zoeken
pl: Zaawansowane Szukanie
pt_br: Busca Avançada
pt_pt: Pesquisa Avançada
sl: Napredno iskanje
sv_se: Avancerad sökning
zh_tw: 進階搜尋

# EN_AlphabetizationSequence
source: Alphabetization Sequence
cs: Abecední pořadí
de_de: Alphabetisierungssequenz
es: Secuencia de alfabetización
es_es: Secuencia de alfabetización
fi: Aakkosellinen järjestys
fr_fr: Tri alphabétique
hu: ABC-sorrend
it_it: Ordine alfabetico
ja: アルファベット順
ko: 알파벳 순서
nb_no: Alfabetisk rekkefølge
nl_nl: Alfabetische volgorde
pl: Kolejność alfabetyczna
pt_br: Seqüência de alfabetização
pt_pt: Sequência de alfabetização
ru: Алфавитный порядок
sl: Abecedno zaporedje
sv_se: Bokstavsordning
th: ลำดับตามตัวอักษร
zh_cn: 字母顺序
zh_tw: 依字母順序排列之順序
