Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_OFF_PROL
source: This <strong>Print</strong> subscription has changed to <strong>Online only</strong>
cs: Předplatné na print formát bylo změněno na formát online only.
de_de: EBSCO hat dieses <strong>Print</strong> Abonnement in <strong>Online only</strong> geändert.
es: Esta suscripción en <strong>papel</strong> ha cambiado a <strong>solo en línea</strong>
es_es: EBSCO ha cambiado esta suscripción <strong>Impresa</strong> a <strong>Solo en Línea</strong>
fi: EBSCO on muuttanut <strong>painettu</strong> -tilauksen <strong>online only -tilaukseksi</strong>
fr_fr: Cet abonnement au format <strong>Papier</strong> a été modifié en format <strong>Online seul</strong>
hu: Ez a <strong>Print</strong> előfizetés megváltozott <strong>Online only</strong> formátumra
it_it: Questo <strong> abbonamento cartaceo è stato modificato in <strong> Online only <strong>
ko: 이 인쇄 구독은 전자 형태로 변경되었습니다.
nb_no: Dette abonnementet av typen <strong>Trykt</strong> er endret til <strong>Bare elektronisk</strong>
nl_nl: Dit <strong>Print</strong> abonnement is gewijzigd in <strong>Online only</strong>
pl: EBSCO zmieniło tę subskrypcję <strong>Print</strong> na wersję <strong>Online only</strong>
pt_br: Esta assinatura no formato <strong>Impresso</strong> mudou para o formato <strong>Eletrônico</strong>
pt_pt: A EBSCO mudou essa assinatura de <strong>Impresso</strong> para o formato <strong>Eletrônico</strong>
ru: EBSCO изменил этот <strong>Print</strong> абонемент на <strong>Online only</strong>
sl: Ta <strong>"Print"</strong> naročnina je bila spremenjena v <strong>"Online only"</strong>
sv_se: Den här prenumerationen har ändrats från <strong>Print</strong> till <strong>Online only</strong>
th: สถานภาพการบอกรับฉบับพิมพ์ ได้เปลี่ยนเป็นเฉพาะออนไลน์
zh_cn: 此<strong>纸本</strong> 期刊已经更改为<strong>只有网络版</strong>
zh_tw: EBSCO 已經選擇將<strong>紙本</strong> 訂購方式變更為<strong>純電子</strong>

# EN_OFF_PRPF
source: This <strong>Print</strong> subscription has changed to <strong>Print + Online</strong> format
cs: Předplatné na print formát bylo změněno na formát print+online.
de_de: EBSCO hat dieses <strong>Print</strong> Abonnement in das Format <strong>Print + Online</strong> geändert.
es: Esta suscripción en <strong>papel</strong> ha cambiado a <strong>papel + en línea</strong>
es_es: EBSCO ha cambiado esta suscripción <strong>Impresa</strong> a formato <strong>Impreso + En Línea</strong>
fi: EBSCO on muuttanut <strong>painettu</strong> -tilauksen <strong>painettu + online</strong> -tilaukseksi
fr_fr: Cet abonnement au format <strong>Papier</strong> a été modifié en format <strong>Papier + Online </strong>
hu: Ez a <strong>Print</strong> előfizetés megváltozott <strong>Print + Online</strong> formátumra
it_it: Questo <strong> abbonamento cartaceo è stato modificato in <strong> formato <strong> carta + online
ko: 이 인쇄 구독은 인쇄 + 전자 형태로 변경되었습니다.
nb_no: Dette abonnementet av typen <strong>Trykt</strong> er endret til <strong>Trykt + elektronisk</strong>
nl_nl: Dit <strong>Print</strong> abonnement is gewijzigd in <strong>Print + Online</strong>
pl: EBSCO zmieniło tę subskrypcję <strong>Print</strong> na wersję <strong>Print + Online</strong>
pt_br: Esta assinatura no formato <strong>Impresso</strong> mudou para o formato <strong>Impresso + Eletrônico</strong>
pt_pt: A EBSCO mudou essa assinatura de <strong>Impresso</strong> para o formato <strong>Impresso + Eletrônico</strong>
ru: EBSCO изменил этот <strong>Print</strong> абонемент на <strong>Print + Online</strong>
sl: Ta <strong>"Print"</strong> naročnina je bila spremenjena v <strong>"Print + Online"</strong> format
sv_se: Den här prenumerationen har ändrats från <strong>Print</strong> till <strong>Print + Online</strong>
th: สถานภาพการบอกรับฉบับพิมพ์ ได้เปลี่ยนเป็นฉบับพิมพ์รวมออนไลน์
zh_cn: 此<strong>纸本</strong> 期刊已经变更为<strong>纸本+ 网络</strong> 版
zh_tw: EBSCO 已經將 <strong>紙本</strong>訂購方式變更為<strong>紙本+電子</strong> 版本

# EN_OFF_PRPP
source: This <strong>Print</strong> subscription has changed to <strong>Print + Online with Upcharge</strong>
cs: Předplatné na print formát bylo změněno na formát print+online s příplatky.
de_de: EBSCO hat dieses <strong>Print</strong> Abonnement in das Format <strong>Print + Online mit Aufpreis </strong> geändert.
es: Esta suscripción en <strong>papel</strong> ha cambiado a <strong>papel + en línea de pago</strong>
es_es: EBSCO ha cambiado esta suscripción <strong>Impresa</strong> a <strong>Impresa + En Línea con Cargo</strong>
fi: EBSCO on muuttanut <strong>painettu</strong> -tilauksen <strong>painettu+ online (lisämaksu)</strong> -tilaukseksi
fr_fr: Cet abonnement au format <strong>Papier</strong> a été modifié en format <strong>Papier + Online payant</strong>
hu: Ez a <strong>Print</strong> előfizetés megváltozott <strong>Print + Online with Upcharge</strong> formátumra
it_it: Questo <strong> abbonamento cartaceo <strong> è stato modificato in Online + carta a pagamento <strong>
ko: 이 인쇄 구독은 인쇄 + 유료 전자 형태로 변경되었습니다.
nb_no: Dette abonnementet av typen <strong>Trykt</strong> er endret til <strong>Trykt + elektronisk med ekstragebyr</strong>
nl_nl: Dit <strong>Print</strong> abonnement is gewijzigd in <strong>Print + Online met toeslag</strong>
pl: EBSCO zmieniło tę subskrypcję <strong>Print</strong> na wersję <strong>Print + Online with Upcharge</strong>
pt_br: Esta assinatura no formato <strong>Impresso</strong> mudou para o formato <strong>Impresso + Eletrônico Pago</strong>
pt_pt: A EBSCO mudou essa assinatura de <strong>Impresso</strong> para <strong>Impresso + Eletrônico Pago</strong>
ru: EBSCO изменил этот <strong>Print</strong> абонемент на <strong>Print + Online with Upcharge</strong>
sl: Ta <strong>"Print"</strong> naročnina je bila spremenjena v <strong>"Print + Online" z doplačilom</strong>
sv_se: Den här prenumerationen har ändrats fån <strong>Print</strong> till <strong>Print + Online with Upcharge</strong>
th: สถานภาพการบอกรับฉบับพิมพ์ ได้เปลี่ยนเป็นฉบับพิมพ์+เพิ่มค่าเข้าใช้ออนไลน์
zh_cn: 此<strong>纸本</strong> 期刊已经更改为<strong>纸本+ 收费网络版</strong>
zh_tw: EBSCO 已經將 <strong>紙本</strong> 訂購方式變更為 <strong>紙本+付費電子</strong>

# EN_OFF_PRPR
source: This <strong>Print</strong> subscription is not to be changed
cs: Předplatné na formát print již nebude změněno
de_de: EBSCO wird dieses <strong>Print</strong> Abonnement nicht ändern.
es: Esta suscripción en <strong>papel</strong> no va a modificarse
es_es: EBSCO ha seleccionado esta suscripción <strong>Impresa</strong> para que no sufra cambio
fi: EBSCO ei ole muuttanut tätä <strong>painettu</strong> -tilausta
fr_fr: Cet abonnement au format <strong>Papier</strong> ne sera pas modifié
hu: Ezt a <strong>Print</strong> előfizetést nem lehet megváltoztatni
it_it: Questo <strong> abbonamento cartaceo <strong> non è modificabile
ko: 이 인쇄구독은 변경되지 않습니다.
nb_no: Dette abonnementet av typen <strong>Trykt</strong> skal ikke endres
nl_nl: Dit <strong>Print</strong> abonnement moet niet worden gewijzigd
pl: EBSCO zdecydowało nie zmieniać tej subskrypcji <strong>Print</strong>
pt_br: Esta assinatura no formato <strong>Impresso</strong> não pode ser modificada
pt_pt: A EBSCO selecionou essa assinatura de formato <strong>Impresso</strong> para não ser modificada
ru: EBSCO оставил этот <strong>Print</strong> абонемент без изменений
sl: Ta <strong>"Print"</strong> naročnina ne bo spremenjena
sv_se: Den här <strong>Print</strong> prenumerationen ska inte ändras
th: สถานภาพการบอกรับฉบับพิมพ์ ไม่มีการเปลี่ยนแปลง
zh_cn: 此<strong>纸本</strong> 期刊没有发生变化
zh_tw: EBSCO 已經選擇不要變更此 <strong>紙本</strong> 訂購方式

# EN_OFF_PRZZ
source: This <strong>Print</strong> subscription is not to be renewed
cs: Předplatné na formát print již nebude obnoveno
de_de: EBSCO wird dieses <strong>Print</strong> Abonnement nicth erneuern.
es: Esta suscripción en <strong>papel</strong> no va a ser renovada
es_es: EBSCO ha decidido no renovar esta suscripción <strong>Impresa</strong>
fi: EBSCO ei uusi tätä <strong>painettu</strong> -tilausta
fr_fr: Cet abonnement au format <strong>Papier</strong> ne sera pas renouvelé
hu: Ezt a <strong>Print</strong> előfizetést nem lehet megújítani
it_it: Questo <strong> abbonamento <strong> cartaceo non deve essere rinnovato
ko: 이 인쇄구독은 갱신되지 않습니다.
nb_no: Dette abonnementet av typen <strong>Trykt</strong> skal ikke fornyes
nl_nl: Dit <strong>Print</strong> abonnement moet niet worden vernieuwd
pl: EBSCO zdecydowało nie ponawiać tej subskrypcji <strong>Print</strong>
pt_br: Esta assinatura no formato strong>Impresso</strong> não será renovada
pt_pt: A EBSCO escolheu não renovar essa essinatura de <strong>Impresso</strong>
ru: EBSCO решил не продлевать этот <strong>Принт</strong>абонемент
sl: Ta <strong>"Print"</strong> naročnina ne bo obnovljena
sv_se: Den här <strong>Print</strong> prenumerationen ska inte förnyas
th: ไม่ต่ออายุสมาชิกการบอกรับฉบับพิมพ์
zh_cn: 此<strong>纸本</strong> 期刊不再续订
zh_tw: EBSCO 已經選擇不要續訂<strong>紙本</strong> 訂購方式

# EN_OFF_XXOL
source: <strong>Online only</strong> was selected
cs: Byl vybrán formát online only
de_de: Das Format <strong>Online only</strong> wurde von EBSCO ausgewählt.
es: Ha seleccionado <strong>solo en línea</strong>
es_es: <strong>Solo en Línea</strong> ha sido seleccionada por EBSCO
fi: <strong>online only</strong> -formaatti on EBSCOn valitsema
fr_fr: le format <strong>Online seul</strong> a été sélectionné
hu: <strong>Online only</strong> formátum lett kiválasztva
it_it: <strong> Online only <strong> selezionato da EBSCO
ko: 저자 형태가 선택되었습니다.
nb_no: <strong>Bare elektronisk</strong> ble valgt
nl_nl: <strong>Online only</strong> is geselecteerd
pl: EBSCO wybrało wersję <strong>Online only</strong>
pt_br: Formato <strong>Eletrônico</strong> foi selecionado
pt_pt: formato <strong>eletrónico</strong> foi selecionado
ru: <strong>Online only</strong> был выбран EBSCO
sl: <strong>"Online only"</strong> je bil izbran
sv_se: <strong>Online only</strong> har valts
th: เลือกรับเฉพาะออนไลน์
zh_cn: <strong>网络版</strong> 被选择
zh_tw: <strong>純電子</strong> 乃由 EBSCO所挑選的

# EN_OFF_XXPF
source: <strong>Print + Online</strong> format was selected
cs: Byl vybrán formát print+online
de_de: Das Format <strong>Print + Online</strong> wurde von EBSCO ausgewählt.
es: Ha seleccionado <strong>papel + en línea</strong>
es_es: formato <strong>Impreso + En Línea</strong> ha sido seleccionado por EBSCO
fi: <strong>painettu + online</strong> -formaatti on EBSCOn valitsema
fr_fr: le format <strong>Papier + Online</strong> a été sélectionné
hu: <strong>Print + Online</strong> formátum lett kiválasztva
it_it: <strong> Il formato carta + Online <strong> è stato selezionato da EBSCO
ko: 인쇄 + 전자 형태가 선택되었습니다.
nb_no: <strong>Trykt + elektronisk</strong> ble valgt
nl_nl: <strong>Print + Online</strong> is geselecteerd
pl: Format <strong>Print + Online</strong> został wybrany przez EBSCO.
pt_br: Formato <strong>Impresso + Eletrônico</strong> foi selecionado
pt_pt: O formato <strong>impresso + eletrónico</strong> foi selecionado
ru: <strong>Print + Online</strong> формат был выбран EBSCO
sl: <strong>"Print + Online"</strong> format je bil izbran
sv_se: <strong>Print + Online</strong> har valts
th: เลือกรับฉบับพิมพ์รวมออนไลน์
zh_cn: <strong>纸本 + 网络</strong> 版被选择
zh_tw: <strong>紙本 + 電子</strong> 版本乃由EBSCO所挑選的

# EN_OFF_XXPP
source: <strong>Print + Online with Upcharge</strong> was selected
cs: Byl vybrán formát print+online s příplatky
de_de: Das Format <strong>Print + Online mit Aufpreis </strong> wurde von EBSCO ausgewählt.
es: Ha seleccionado <strong>papel + en línea de pago</strong>
es_es: <strong>Impreso + En Línea con Cargo</strong> ha sido seleccionado por EBSCO
fi: <strong>painettu + online (lisämaksu)</strong> -formaatti on EBSCOn valitsema
fr_fr: le format <strong>Papier + Online payant</strong> a été sélectionné
hu: <strong>Print + Online with Upcharge</strong> formátum lett kiválasztva
it_it: <strong> Carta + Online a pagamento <strong> selezionato da EBSCO
ko: 인쇄 + 유료 전자 형태가 선택되었습니다.
nb_no: <strong>Trykt + elektronisk med ekstragebyr</strong> ble valgt
nl_nl: <strong>Print + Online met toeslag</strong> is geselecteerd
pl: EBSCO wybrało wersję <strong>Print + Online with Upcharge</strong>
pt_br: Formato <strong>Impresso + Eletrônico Pago</strong> foi selecionado
pt_pt: <strong>impresso + eletrónico de pago</strong> foi selecionado
ru: <strong>Print + Online with Upcharge</strong> формат был выбран EBSCO
sl: <strong>"Print + Online" z doplačilom</strong> je bil izbran
sv_se: <strong>Print + Online with Upcharge</strong> har valts
th: เลือกรับฉบับพิมพ์+เพิ่มค่าเข้าใช้ออนไลน์
zh_cn: <strong>纸本 + 收费网络</strong> 版被选择
zh_tw: <strong>紙本 + 付費電子</strong> 乃由EBSCO所挑選的

# EN_OFF_XXPR
source: <strong>Print</strong> format was selected
cs: Byl vybrán formát print
de_de: Das Format <strong>Print</strong> wurde von EBSCO ausgewählt.
es: Ha seleccionado <strong>papel</strong>
es_es: formato <strong>Impreso</strong> ha sido seleccionado por EBSCO
fi: <strong>painettu</strong> -formaatti on EBSCOn valitsema
fr_fr: le format <strong>Papier</strong> a été sélectionné
hu: <strong>Print</strong> formátum lett kiválasztva
it_it: <strong> Formato cartaceo <strong> selezionato da EBSCO
ko: 인쇄형태가 선택되었습니다.
nb_no: <strong>Trykt</strong> ble valgt
nl_nl: <strong>Print</strong> is geselecteerd
pl: EBSCO wybrało wersję <strong>Print</strong>
pt_br: Formato <strong>Impresso</strong> foi selecionado
pt_pt: O formato <strong>impressot</strong> foi selecionado
ru: <strong>Print</strong> формат был выбран EBSCO
sl: <strong>"Print"</strong> format je bil izbran
sv_se: <strong>Print</strong> har valts
th: เลือกรับเฉพาะรูปแบบฉบับพิมพ์
zh_cn: <strong>纸本</strong>版被选择
zh_tw: <strong>紙本</strong>乃由EBSCO所挑選的

# EN_OFF_XXZZ
source: This subscription is not to be renewed
cs: Přeplatné nebude obnoveno
de_de: EBSCO wird dieses Abonnement nicht erneuern.
es: Esta suscripción no va a renovarse
es_es: EBSCO ha decidido no renovar esta suscripción
fi: EBSCO ei uusi kyseistä tilausta
fr_fr: Cet abonnement ne sera pas renouvelé
hu: Ezt az előfizetést nem lehet megújítani
it_it: Questo abbonamento non deve essere rinnovato
ko: 이 구독분은 갱신되지 않습니다.
nb_no: Dette abonnementet skal ikke fornyes
nl_nl: Dit abonnement moet niet worden vernieuwd
pl: EBSCO zdecydowało nie ponawiać tej subskrypcji
pt_br: Esta assinatura não será renovada
pt_pt: Esta assinatura não será renovada
ru: EBSCO решил не продлевать этот абонемент
sl: Ta naročnina ne bo obnovljena
sv_se: Den här prenumerationen har inte förnyats
th: วารสารนี้ยังไม่ได้รับการยืนยันการต่ออายุสมาชิก
zh_cn: 此期刊不续订
zh_tw: EBSCO 已經選擇不續訂此訂購方式

# EN_PreviousFormat
source: Previous Format:
cs: Předchozí formát:
de_de: verheriges Format:
es: Formato previo:
fi: Edellinen formaatti:
fr_fr: Format précédent:
hu: korábbi formátum
it_it: Formato Predecente:
ko: 이전 형태:
nb_no: Forrige format:
nl_nl: Vorige verschijningsversie:
pl: Poprzedni Format:
pt_br: Formato Anterior:
sl: Prejšnji format:
sv_se: Tidigare format:

# EN_QuestionChgMsg
source: I have a question on the format change to this title.
cs: Mám dotaz ohledně změny formátu tohoto titulu.
de_de: Ich habe eine Frage bezüglich der Formatänderung dieses Titels.
es: Tengo una pregunta sobre el formato de este título.
es_es: Tengo una pregunta sobre el cambio de formato de este título.
fi: Minulla on kysyttävää tämän nimekkeen formaatin muutoksesta.
fr_fr: J'ai une question sur le changement de format de ce titre.
hu: Kérdésem van e cím formátumának változásáról.
it_it: Ho una domanda sul cambio di formato di questo titolo.
ko: 이 타이틀 형태변경에 관해 질문이 있습니다.
nb_no: Jeg har et spørsmål angående denne tittelens formatendring.
nl_nl: Ik heb een vraag over de verandering van verschijningsvorm van deze titel.
pl: Mam pytanie dotyczące zmiany formatu tego tytułu.
pt_br: Eu tenho uma pergunta sobre a mudança de formato para esse título.
pt_pt: Eu tenho uma pergunta sobre a mudança de formato para esse título.
ru: У меня вопрос по изменению формата этого издания
sl: Imam vprašanje v zvezi s spremembo formata za ta naslov.
sv_se: Jag har en fråga angående formatetförändringen på den här titeln.
th: ลูกค้ามีคำถามเกี่ยวกับการเปลี่ยนแปลงรูปแบบของวารสารชื่อนี้
zh_cn: 我对这个标题的版式更改有疑问。
zh_tw: 我對於此期刊版本的變更有一個問題。

# EN_RenewalFormat
source: Renewal Format:
cs: Obnovovací objednávka formát:
de_de: Erneuerungsformat:
es: Formato de renovación:
fi: Uusinta formaatti:
fr_fr: Format au renouvellement:
hu: megújítási formátum
it_it: Rinnovo Formato:
ko: 갱신 형태:
nb_no: Fornyelsesformat:
nl_nl: Verschijningsversie vernieuwing:
pl: Format Odnowienia:
pt_br: Formato Renovação:
sl: Format obnovitve:
sv_se: Förnyelseformat:

# EN_Thissubscriptio
source: This subscription is not to be renewed.
cs: Toto předplatné nebude obnovováno.
de_de: Dieses Abonnement soll nicht erneuert werden.
es: Esta suscripción no va a ser renovada.
fi: Tätä tilausta ei uusita.
fr_fr: Cet abonnement ne sera pas renouvelé.
hu: Ez az előfizetés nem megújítandó.
it_it: Abbonamento da non rinnovare.
ko: 이 구독은 갱신되지 않을 것입니다.
nb_no: Dette abonnementet skal ikke fornyes.
nl_nl: Dit abonnement dient niet vernieuwd te worden.
pl: Ta prenumerata nie jest do odnowienia.
pt_br: Esta assinatura não é para ser renovada.
sl: Ta naročnina ne bo obnovljena.
sv_se: Denna prenumeration ska inte förnyas.
th: การบอกรับรายการนี้ไม่สามารถทำการต่ออายุ
zh_cn: 该订阅未被续订
zh_tw: 無法續約

# EN_UpdatedBy
source: Updated By:
cs: Aktualizoval
de_de: aktualisiert von:
es: Actualizado por:
fi: Viimeeksi päivittänyt:
fr_fr: Mis à jour par:
hu: frissítve:
it_it: Aggiornato da:
ko: 업데이트한 사람:
nb_no: Oppdatert av:
nl_nl: Bijgewerkt door:
pl: Zaktualizowany przez:
pt_br: Atualizado por:
sl: Posodobil:
sv_se: Uppdaterat av:

# EN_Yourinstitution
source: Your institution has chosen not to renew this subscription.
cs: Vaše instituce si zvolila, že nebude obnovovat toto předplatné.
de_de: Ihre Einrichtung hat entschieden, dieses Abonnement nicht zu verlängern.
es: Su institución ha decidido no renovar esta suscripción.
fi: Instituutiosi on päättänyt olla uusimatta tätä tilausta.
fr_fr: Votre institution a choisi de ne pas renouveler cet abonnement
hu: Az Ön intézménye úgy döntött, nem újítja meg ezt az előfizetését.
it_it: L'azienda ha deciso di non rinnovare questo abbonamento.
ko: 귀 기관에서 이 구독을 갱신하지 않는 것으로 선택하셨습니다.
nb_no: Institusjonen din har valgt å ikke fornye dette abonnementet.
nl_nl: Uw organisatie heeft ervoor gekozen dit abonnement niet te vernieuwen.
pl: Twoja instytucja uznała, że nie odnowi tej prenumeraty.
pt_br: Sua instituição optou por não renovar a assinatura.
sl: Vaša institucija se je odločila, da ne bo obnovila te naročnine.
sv_se: Din institution har valt att inte förnya denna prenumeration.
th: องค์กรของคุณได้เลือกที่จะไม่ต่ออายุวารสารนี้
zh_cn: 您的机构选择了不续约此订阅。
zh_tw: 你的機構已決定不續訂此刊物。

# EN_btnCancel
source: btnCancel
cs: Zrušit
de_de: btnabbestellen
es: btnCancelar
es_es: btnCancelar
fr_fr: Annuler
hu: btnVisszavon
it_it: btnCancella
ko: btn 취소
pl: Anuluj
pt_br: btnCancelar
sl: btnPrekliči
th: ลบ btn
zh_cn: btn删除
zh_tw: btn刪除

# EN_btnSaveChanges
source: btnSaveChanges
cs: Uložit změny
de_de: btnÄnderungen speichern
es: btnGuardarCambios
es_es: btnGuardarCambios
fr_fr: Sauvergarder les Modifications
hu: btnVáltoztatások mentése
it_it: btnSalva Modifiche
ko: btn 변경사항 저장
pl: Zapisz zmiany
pt_br: btnSalvarMudanças
sl: btnShrani spremembe
th: บันทึกการเปลี่ยนแปลง btn
zh_cn: btn保存变更
zh_tw: btn儲存變更

# EN_Address1
source: Address 1
cs: Adresa 1
de_de: Adresse 1
es: Dirección 1
es_es: Dirección 1
fi: Osoite 1
fr_fr: Adresse 1
hu: 1. postai cím
it_it: Indirizzo 1
ja: アドレス 1
ko: 주소 1
nb_no: Adresse 1
nl_nl: Adres 1
pl: Adres 1
pt_br: Endereço 1
pt_pt: Morada 1
ru: Адрес 1
sl: Naslov 1
sv_se: Adress 1
th: ที่อยู่ 1
zh_cn: 地址 1
zh_tw: 地址 1

# EN_Address2
source: Address 2
cs: Adresa 2
de_de: Adresse 2
es: Dirección 2
es_es: Dirección 2
fi: Osoite 2
fr_fr: Adresse 2
hu: 2. postai cím
it_it: Indirizzo 2
ja: アドレス 2
ko: 주소 2
nb_no: Adresse 2
nl_nl: Adres 2
pl: Adres 2
pt_br: Endereço 2
pt_pt: Morada 2
ru: Адрес 2
sl: Naslov 2
sv_se: Adress 2
th: ที่อยู่ 2
zh_cn: 地址 2
zh_tw: 地址 2

# EN_Address3
source: Address 3
cs: Adresa 3
de_de: Adresse 3
es: Dirección 3
es_es: Dirección 3
fi: Osoite 3
fr_fr: Adresse 3
hu: 3. postai cím
it_it: Indirizzo 3
ja: アドレス 3
ko: 주소 3
nb_no: Adresse 3
nl_nl: Adres 3
pl: Adres 3
pt_br: Endereço 3
pt_pt: Morada 3
ru: Адрес 3
sl: Naslov 3
sv_se: Adress 3
th: ที่อยู่ 3
zh_cn: 地址 3
zh_tw: 地址 3

# EN_Address4
source: Address 4
cs: Adresa 4
de_de: Adresse 4
es: Dirección 4
es_es: Dirección 4
fi: Osoite 4
fr_fr: Adresse 4
hu: 4. postai cím
it_it: Indirizzo 4
ja: アドレス 4
ko: 주소 4
nb_no: Adresse 4
nl_nl: Adres 4
pl: Adres 4
pt_br: Endereço 4
pt_pt: Morada 4
ru: Адрес 4
sl: Naslov 4
sv_se: Adress 4
th: ที่อยู่ 4
zh_cn: 地址 4
zh_tw: 地址 4

# EN_Address5
source: Address 5
cs: Adresa 5
de_de: Adresse 5
es: Dirección 5
es_es: Dirección 5
fi: Osoite 5
fr_fr: Adresse 5
hu: 5. postai cím
it_it: Indirizzo 5
ja: アドレス 5
ko: 주소 5
nb_no: Adresse 5
nl_nl: Adres 5
pl: Adres 5
pt_br: Endereço 5
pt_pt: Morada 5
ru: Адрес 5
sl: Naslov 5
sv_se: Adress 5
th: ที่อยู่ 5
zh_cn: 地址 5
zh_tw: 地址 5

# EN_AddSubConfirm
source: Are you sure you want to add this new subscriber?
cs: Jste si jisti, že chcete přidat tohoto nového předplatitele?
de_de: Möchten Sie diesen neuen Bezieher wirklich hinzufügen?
es: ¿Está seguro de que quiere añadir este nuevo suscriptor?
es_es: ¿Está usted seguro de querer adicionar este nuevo abonado?
fi: Haluatko varmasti lisätä tämän uuden tilaajan?
fr_fr: Etes-vous sûr de vouloir ajouter ce nouvel utilisateur ?
hu: Biztosan hozzá akarja adni ezt az új előfizetőt?
it_it: Sei sicuro di voler aggiungere questo nuovo abbonato?
ko: 이 새로운 구독자를 추가하기를 원하십니까?
nb_no: Er du sikker på at du vil legge til denne nye abonnenten?
nl_nl: Weet u zeker dat u deze nieuwe abonnee wilt toevoegen?
pl: Czy jesteś pewien/pewna, że chcesz dodać nowego abonenta?
pt_br: Tem certeza que quer adicionar este novo assinante?
pt_pt: Tem certeza que quer incluir este novo assinante?
sl: Ste prepričani, da želite dodati novega naročnika?
sv_se: Vill du lägga till denna nya prenumerant?

# EN_JETSDeliveryAddress
source: JETS Delivery Address
cs: Adresa příjemce JETS
de_de: JETS-Lieferadresse
es: Dirección de envío JETS
es_es: Dirección de entrega de JETS
fi: JETS-toimitusosoite
fr_fr: Adresse de livraison JETS
hu: JETS kézbesítési cím
it_it: Indirizzo consegna JETS
ja: JETS 配送アドレス
ko: JETS 배송주소
nb_no: JETS leveringsadresse
nl_nl: JETS-afleveradres
pl: Adres dostawy JETS
pt_br: Endereço de entrega JETS
pt_pt: Morada de entrega JETS
ru: Адрес доставки JETS
sl: JETS naslov za dostavo
sv_se: JETS-leveransadress
th: ที่อยู่ที่นำส่ง JETS
zh_cn: JETS 送达地址
zh_tw: JETS 遞送地址

# EN_Pleaseenteraddr
source: Please enter address 1
cs: Zadejte adresu 1
de_de: Geben Sie bitte Adresse 1 an.
es: Introduzca la dirección 1
es_es: Escriba la dirección 1
fi: Anna osoite 1
fr_fr: Veuillez saisir l'adresse 1.
hu: Írja be az 1. postai címet
it_it: Inserire indirizzo 1
ja: アドレス 1 を入力してください
ko: 주소 1을 입력하십시오.
nb_no: Skriv inn adresse 1
nl_nl: Voer adres 1 in
pl: Wpisz adres 1
pt_br: Digite o endereço 1
pt_pt: Introduza a morada 1
ru: Введите адрес 1
sl: Prosimo vnesite naslov 1
sv_se: Ange adress 1
th: โปรดป้อนที่อยู่ 1
zh_cn: 请输入地址 1
zh_tw: 請輸入地址 1
