Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_CUSTPFPF
source: The Customer requested this <strong>Print + Online</strong> subscription to not be changed
cs: Zákazník požaduje předplatné v modelu print+online a nechce jej měnit
de_de: Der Kunde möchte dieses <strong>Print + Online</strong> Abonnement nicht ändern.
es: El cliente ha solicitado que no se hagan cambios en esta suscripción <strong>papel + en línea</strong>
es_es: El Cliente ha solicitado que esta suscripción <strong>Impreso + En Línea</strong> no cambie
fi: Asiakas pyytää, ettei <strong>painettu + online</strong> -tilaukseen tehtäisi muutoksia
fr_fr: Le client demande à ce que cet abonnement au format <strong>Papier + Online</strong> ne soit pas modifié
hu: Az ügyfél kéri megváltoztatni ezt a <strong>Print + Online</strong> előfizetést <strong>Online only</strong> előfizetésre
it_it: Il cliente ha richiesto che questo <strong> abbonamento Carta + Online</strong> rimanga inviariato
ko: 고객님은 이 인쇄 + 전자 구독이 변경되지 않도록 요청하셨습니다.
nb_no: Kunden bad om at dette abonnementet av typen <strong>Trykt + elektronisk</strong> ikke må endres
nl_nl: Op verzoek van de klant is dit <strong>Print+Online</strong> abonnement niet gewijzigd
pl: Użytkownik wniósł o niezmienianie subskrypcji <strong>Print + Online</strong> na inną
pt_br: O Cliente solicitou que essa assinatura <strong>Impresso + Eletrônico</strong> não seja modificada
pt_pt: O Cliente solicitou que essa assinatura <strong>Impresso + Eletrônico</strong> não seja modificada
ru: Заказчик просил не изменять этот <strong>Print + Online</strong> абонемент
sl: Kupec želi, da se ta <strong>"Print + Online"</strong> naročnina ne spremeni.
sv_se: Kunden har begärt att den här <strong>Print + Online</strong> prenumerationen inte ska ändras
th: ลูกค้าต้องการให้คงการบอกรับฉบับพิมพ์+ออนไลน์ตามเดิม
zh_cn: 客户要求此纸本加网络版订单不可变更
zh_tw: 客戶要求不可變更此<strong>紙本 + 電子</strong> 訂購方式

# EN_CUSTPFPP
source: The Customer requested this <strong>Print + Online</strong> subscription to change to <strong>Print + Online with Upcharge</strong>
cs: Zákazník požaduje změnittento model print+online na print+online s příplatkem
de_de: Der Kunde möchte dieses <strong>Print + Online</strong> Abonnement änderin in das Format <strong>Print + Online mit Aufpreis </strong>.
es: El cliente ha solicitado el paso de esta suscripción <strong>papel + en línea</strong> a <strong>papel + en línea de pago</strong>
es_es: El Cliente ha solicitado que esta suscripción <strong>Impreso + En Línea</strong> cambie a <strong>Impreso + En Línea con Cargo</strong>
fi: Asiakas pyytää <strong>painettu + online</strong> -tilauksen muuttamista <strong>painettu + online (lisämaksu)</strong> -tilaukseksi
fr_fr: Le client demande à ce que cet abonnement au format <strong>Papier + Online</strong> soit modifié au format <strong>Papier + Online payant</strong>
hu: Az ügyfél kéri megváltoztatni ezt a <strong>Print + Online</strong> előfizetést <strong>Print + Online with Upcharge</strong> előfizetésre
it_it: Il cliente ha richiesto che questo <strong> abbonamento Carta + Online </strong> venga cambiato in <strong> Carta + Online a pagamento</strong>
ko: 고객님은 이 인쇄 + 전자 구독을 인쇄 + 유료 전자 형태로 변경 요청하셨습니다.
nb_no: Kunden bad om at dette abonnementet av typen <strong>Trykt + elektronisk</strong> endres til <strong>Trykt + elektronisk med ekstragebyr</strong>
nl_nl: Op verzoek van de klant is dit <strong>Print+Online</strong> abonnement gewijzigd in <strong>Print+Online met toeslag</strong>
pl: Użytkownik zażądał zmiany wersji subskrypcji z <strong>Print + Online</strong> na <strong>Print + Online with Upcharge</strong>
pt_br: O Cliente solicitou que essa assinatura <strong>Impresso + Eletrônico</strong> mude para <strong>Impresso + Eletrônico Pago</strong>
pt_pt: O Cliente solicitou que essa assinatura <strong>Impresso + Eletrônico</strong> mude para <strong>Impresso + Eletrônico Pago</strong>
ru: Заказчик просил изменить этот <strong>Print + Online</strong> абонемент на <strong>Print + Online with Upcharge</strong>
sl: Kupec želi, da se ta <strong>"Print + Online"</strong> naročnina spremeni v <strong>"Print + Online" z doplačilom</strong>
sv_se: Kunden har begärt att den här <strong>Print + Online</strong> prenumerationen ska ändras till <strong>Print + Online with Upcharge</strong>
th: ลูกค้าต้องการเปลี่ยนจากการบอกรับฉบับพิมพ์+ออนไลน์ เป็นฉบับพิมพ์+จ่ายเงินเพิ่มออนไลน์
zh_cn: 客户要求此纸本加网络版订单变更为纸本加付费网络版
zh_tw: 客戶要求此 <strong>紙本+電子 </strong> 訂購方式變更為 <strong>紙本 + 付費電子</strong>

# EN_CUSTPFPR
source: The Customer requested this <strong>Print + Online</strong> subscription to change to <strong>Print</strong> format
cs: Zákazník požaduje změnit tento model print+online pouze na print
de_de: Der Kunde möchte dieses <strong>Print + Online</strong> Abonnement ändern in das Format <strong>Print</strong>.
es: El cliente ha solicitado el cambio de <strong>papel + en línea</strong> a <strong>papel</strong>
es_es: El Cliente ha solicitado que esta suscripción <strong>Impreso + En Línea</strong> cambie a formato <strong>Impreso</strong>
fi: Asiakas pyytää <strong>painettu + online</strong> -tilauksen muuttamista <strong>painettu</strong> -tilaukseksi
fr_fr: Le client demande à ce que cet abonnement au format <strong>Papier + Online</strong> soit modifié au format <strong>Papier</strong>
hu: Az ügyfél kéri ezt a <strong>Print + Online</strong> előfizetést megváltoztatni <strong>Print</strong> formátumra
it_it: Il cliente ha richiesto che questo <strong> abbonamento Carta + Online </strong> venga cambiato in <strong> formato cartaceo</strong>
ko: 고객님은 이 인쇄 + 전자 구독을 인쇄 형태로 변경 요청하셨습니다.
nb_no: Kunden bad om at dette abonnementet av typen <strong>Trykt + elektronisk</strong> endres til <strong>Trykt</strong>
nl_nl: Op verzoek van de klant is dit <strong>Print+Online</strong> abonnement gewijzigd in <strong>Print</strong>
pl: Użytkownik zażądał zmiany wersji subskrypcji z <strong>Print + Online</strong> na <strong>Print</strong>
pt_br: O Cliente solicitou que essa assinatura <strong>Impresso + Eletrônico</strong> mude para o formato <strong>Impresso</strong>
pt_pt: O Cliente solicitou que essa assinatura <strong>Impresso + Eletrônico</strong> mude para o formato <strong>Impresso</strong>
ru: Заказчик просил изменить этот <strong>Print + Online</strong> абонемент на <strong>Print</strong> формат
sl: Kupec želi, da se ta <strong>"Print + Online"</strong> naročnina spremeni v <strong><"Print"<strong> format
sv_se: Kunden har begärt att den här <strong>Print + Online</strong> prenumerationen ska ändras till <strong>Print</strong> format
th: ลูกค้าต้องการเปลี่ยนจากการบอกรับฉบับพิมพ์๙ออนไลน์ เป็นเฉพาะรูปแบบฉบับพิมพ์
zh_cn: 客户要求此纸本加网络版订单变更为纸本订单
zh_tw: 客戶要求此 <strong>紙本 + 電子</strong> 訂購方式變更為 <strong>紙本</strong> 版本

# EN_CUSTPFZZ
source: The Customer has chosen not to renew this <strong>Print + Online</strong> subscription
cs: Zákazník neobnoví předplatné na tento model print+online
de_de: Der Kunde möchte dieses <strong>Print + Online</strong> Abonnement nicht erneuern.
es: El cliente ha elegido no renovar esta suscripción <strong>papel + en línea</strong>
es_es: El Cliente ha decidido no renovar esta suscripción <strong>Impreso + En Línea</strong>
fi: Asiakas ei uusi <strong>painettu + online</strong> -tilaustaan
fr_fr: Le client demande à ce que cet abonnement au format <strong>Papier + Online</strong> ne soit pas renouvelé
hu: Az ügyfél úgy döntött, nem újítja meg ezt a <strong>Print + Online</strong> előfizetést
it_it: Il cliente ha scelto di non rinovare questo <strong> abbonamento carta + online <strong>
ko: 고객님은 이 인쇄 + 전자 구독을 갱신하지 않는 것을 선택하셨습니다.
nb_no: Kunden har valgt å ikke fornye dette abonnementet av typen <strong>Trykt + elektronisk</strong>
nl_nl: De klant heeft besloten dit <strong>Print+Online</strong> abonnement niet te vernieuwen
pl: Użytkownik zadecydował, że nie ponowi subskrypcji <strong>Print + Online</strong>
pt_br: O Cliente preferiu não renovar essa assinatura <strong>Impresso + Eletrônico</strong>
pt_pt: O Cliente preferiu não renovar essa assinatura <strong>Impresso + Eletrônico</strong>
ru: Заказчик решил не продлевать этот <strong>Print + Online</strong> абонемент
sl: Kupec ne bo obnovil te <strong>"Print + Online"</strong> naročnine
sv_se: Kunden har valt att inte förnya den här <strong>Print + Online</strong> prenumerationen
th: ลูกค้าเลือกไม่ต้องการต่ออายุสมาชิกฉบับพิมพ์+ออนไลน์
zh_cn: 客户已选择不续订此纸本加网络版订单
zh_tw: 客戶已經選擇不要續訂此 <strong>紙本+電子</strong> 訂購方式

# EN_CUSTPPOL
source: The Customer requested this <strong>Print + Online with Upcharge</strong> subscription to change to <strong>Online only</strong>
cs: Zákazník požaduje změnit model print+online s příplatkem na online only
de_de: Der Kunde möchte dieses <strong>Print + Online mit Aufpreis </strong> Abonnement ändern in das Format <strong>Online only</strong>.
es: El cliente ha solicitado el paso de esta suscripción de <strong>papel + en línea de pago</strong> a <strong>solo en línea</strong>
es_es: El Cliente ha solicitado que esta suscripción <strong>Impreso + En Línea con Cargo</strong> cambie a <strong>Solo en Línea</strong>
fi: Asiakas pyytää <strong>painettu + online ja lisämaksu</strong> -tilauksen muuttamista <strong>vain online (online only)</strong> -tilaukseksi
fr_fr: Le client demande à ce que cet abonnement au format <strong>Papier + Online payant</strong> soit modifié au format <strong>Online seul</strong>
hu: Az ügyfél kéri ezt a <strong>Print + Online with Upcharge</strong> előfizetést megváltoztatni <strong>Online only</strong> előfizetésre
it_it: Il cliente ha richiesto che questo <strong> abbonamento Carta + Online a pagamento</strong> venga cambiato in <strong> solo Online</strong>
ko: 고객님은 이 인쇄 + 유료 전자 구독을 전자 형태로 변경 요청하셨습니다.
nb_no: Kunden bad om at dette abonnementet av typen <strong>Trykt + elektronisk med ekstragebyr</strong> endres til <strong>Bare elektronisk</strong>
nl_nl: Op verzoek van de klant is dit <strong> Print+Online met toeslag</strong> abonnement gewijzigd in <strong>Online only</strong>
pl: Użytkownik zażądał zmiany wersji subskrypcji z <strong>Print + Online with Upcharge</strong> na <strong>Online only</strong>
pt_br: O Cliente solicitou que essa assinatura <strong>Impresso + Eletrônico Pago</strong> mude para o formato <strong>Eletrônico</strong>
pt_pt: O Cliente solicitou que essa assinatura <strong>Impresso + Eletrônico Pago</strong> mude para o formato <strong>Eletrônico</strong>
ru: Заказчик просил изменить этот <strong>Print + Online with Upcharge</strong> абонемент на <strong>Online only</strong>
sl: Kupec želi, da se ta <strong>"Print + Online" z doplačilom</strong> naročnina spremeni v <strong>"Online only"</strong>
sv_se: Kunden har begärt att den här <strong>Print + Online with Upcharge</strong> prenumerationen ska ändras till <strong>Online only</strong>
th: ลูกค้าต้องการเปลี่ยนการบอกรับฉบับพิมพ์+จ่ายเงินเพิ่มออนไลน์ เป็นบอกรับเฉพาะออนไลน์
zh_cn: 客户要求此纸本加付费网络版订单变更为单一网络版
zh_tw: 客戶要求此 <strong>紙本 + 付費電子</strong> 訂購方式變更為 <strong>純電子</strong>

# EN_CUSTPPPF
source: The Customer requested this <strong>Print + Online with Upcharge</strong> subscription to change to <strong>Print + Online</strong> format
cs: Zákazník požaduje změnit model print+online s příplatkem na print+online zdarma
de_de: Der Kunde möchte dieses <strong>Print + Online with Upcharge</strong> Abonnement ändern in das Format <strong>Print + Online</strong>.
es: El cliente ha solicitado el paso de esta suscripción <strong>papel + en línea de pago</strong> a <strong>papel + en línea</strong>
es_es: El Cliente ha solicitado que esta suscripción <strong>Impreso + En Línea con Cargo</strong> cambie a formato <strong>Impreso + En Línea</strong>
fi: Asiakas pyytää <strong>painettu + online (lisämaksu)</strong> -tilauksen muuttamista <strong>painettu + online</strong> -tilaukseksi
fr_fr: Le client demande à ce que cet abonnement au format <strong>Papier + Online payant</strong> soit modifié au format <strong>Papier + Online</strong>
hu: Az ügyfél kéri ezt a <strong>Print + Online with Upcharge</strong> előfizetést megváltoztatni <strong>Print + Online</strong> formátumra
it_it: Il cliente ha richiesto che questo <strong> abbonamento Carta + Online a pagamento</strong> venga cambiato in <strong> Carta + Online</strong>
ko: 고객님은 이 인쇄 + 유료 전자 구독을 인쇄 + 전자로 변경 요청하셨습니다.
nb_no: Kunden bad om at dette abonnementet av typen <strong>Trykt + elektronisk med ekstragebyr</strong> endres til <strong>Trykt + elektronisk</strong>
nl_nl: Op verzoek van de klant is dit <strong> Print+Online met toeslag</strong> abonnement gewijzigd in <strong>Print+Online</strong>
pl: Użytkownik zażądał zmiany formatu <strong>Print + Online with Upcharge</strong> na <strong>Print + Online</strong>
pt_br: O Cliente solicitou que essa assinatura <strong>Impresso + Eletrônico Pago</strong> mude para o formato <strong>impresso + Eletrônico</strong>
pt_pt: O Cliente solicitou que essa assinatura <strong>Impresso + Eletrônico Pago</strong> mude para o formato <strong>impresso + Eletrônico</strong>
ru: Заказчик просил изменить этот <strong>Print + Online with Upcharge</strong> абонемент на <strong>Print + Online</strong> формат
sl: Kupec želi, da se ta naročnina <strong>"Print + Online" z doplačilom</strong> spremeni v <strong>"Print + Online"</strong> format
sv_se: Kunden har begärt att den här <strong>Print + Online with Upcharge</strong> prenumerationen ska ändras till <strong>Print + Online</strong> format
th: ลูกค้าต้องการเปลี่ยนการบอกรับฉบับพิมพ์+จ่ายเงินเพิ่มออนไลน์ เป็นบอกรับรูปแบบฉบับพิมพ์+ออนไลน์
zh_cn: 客户要求此纸本加付费网络版订单变更为纸本加网络版
zh_tw: 客戶要求此<strong>紙本 + 付費電子</strong> 訂購方式變更為<strong>紙本+電子</strong>版本

# EN_CUSTPPPP
source: The Customer requested this <strong>Print + Online with Upcharge</strong> subscription to not be changed
cs: Zákazník požaduje, aby se model print+online s příplatkem nijak neměnil
de_de: Der Kunde möchte dieses <strong>Print + Online mit Aufpreis</strong> Abonnement nicht ändern.
es: El cliente ha solicitado que no se realicen cambios en esta suscripción <strong>papel + en línea de pago</strong>
es_es: La Cliente ha solicitado que esta suscripción <strong>Impreso + En Línea con Cargo</strong> no cambie
fi: Asiakas pyytää, ettei <strong>painettu + online (lisämaksu)</strong> -tilaukseen tehtäisi muutoksia
fr_fr: Le client demande à ce que cet abonnement au format <strong>Papier + Online payant</strong> ne soit pas modifié
hu: Az ügyfél kéri ezt a <strong>Print + Online with Upcharge</strong> előfizetést nem megváltoztatni
it_it: Il cliente ha richiesto che questo <strong> abbonamento Carta + Online a pagamento </strong> rimanga inviariato
ko: 고객님은 이 인쇄 + 유료 전자 구독이 변경되지 않도록 요청하셨습니다.
nb_no: Kunden bad om at dette abonnementet av typen <strong>Trykt + elektronisk med ekstragebyr</strong> ikke må endres
nl_nl: Op verzoek van de klant is dit <strong>Print+Online met toeslag</strong> abonnement niet gewijzigd
pl: Użytkownik wniósł o niezmienianie subskrypcji <strong>Print + Online with Upcharge</strong>
pt_br: O Cliente solicitou que essa assinatura de <strong>Impresso + Eletrônico pago</strong> não seja modificada
pt_pt: O Cliente solicitou que essa assinatura de <strong>Impresso + Eletrônico pago</strong> não seja modificada
ru: Заказчик просил не изменять этот <strong>Print + Online with Upcharge</strong> абонемент
sl: Kupec želi, da se ta naročnina <strong>"Print + Online" z doplačilom</strong> ne spremeni
sv_se: Kunden har begärt att den här strong>Print + Online with Upcharge</strong> prenumerationen inte ska ändras
th: ลูกค้าต้องการบอกรับฉบับพิมพ์+จ่ายเงินเพิ่มออนไลน์ ไม่เปลี่ยนแปลง
zh_cn: 客户要求此纸本加付费网络版订单不可变更
zh_tw: 客戶要求不可變更此 <strong>紙本+付費電子</strong>訂購方式

# EN_CUSTPPPR
source: The Customer requested this <strong>Print + Online with Upcharge</strong> subscription to change to <strong>Print</strong> format
cs: Zákazník požaduje, aby se změnil model print+online s příplatkem pouze na print
de_de: Der Kunde möchte dieses <strong>Print + Online mit Aufpreis </strong> Abonnement ändern in das Format >Print</strong>.
es: El cliente ha solicitado el cambio de esta suscripción de <strong>papel + en línea de pago</strong> a <strong>papel</strong>
es_es: El Cliente ha solicitado que esta suscripción <strong>Impreso + En Línea con Cargo</strong> cambie a formato <strong>Impreso</strong>
fi: Asiakas pyytää <strong>painettu + online (lisämaksu)</strong> -tilauksen muuttamista <strong>painettu</strong> -tilaukseksi
fr_fr: Le client demande à ce que cet abonnement au format <strong>Papier + Online payant</strong> soit modifié au format <strong>Papier</strong>
hu: Az ügyfél kéri azt a <strong>Print + Online with Upcharge</strong> előfizetést megváltoztatni <strong>Print</strong> formátumra
it_it: Il cliente ha richiesto che questo <strong> abbonamento Carta + Online a pagamento</strong> venga cambiato in <strong> formato cartaceo</strong>
ko: 고객님은 이 인쇄 + 유료 전자 구독을 인쇄 형태로 변경 요청하셨습니다.
nb_no: Kunden bad om at dette abonnementet av typen <strong>Trykt + elektronisk med ekstragebyr</strong> endres til <strong>Trykt</strong>
nl_nl: Op verzoek van de klant is dit <strong> Print+Online met toeslag</strong> abonnement gewijzigd in <strong>Print</strong>
pl: Użytkownik zażądał zmiany formatu subsrypcji <strong>Print + Online with Upcharge</strong> na <strong>Print</strong>
pt_br: O Cliente solicitou que essa assinatura de <strong>Impresso + Eletrônico Pago</strong> mude para o formato <strong>Impresso</strong>
pt_pt: O Cliente solicitou que essa assinatura de <strong>Impresso + Eletrônico Pago</strong> mude para o formato <strong>Impresso</strong>
ru: Заказчик просил изменить этот <strong>Print + Online with Upcharge</strong> абонемент на <strong>Print</strong> формат
sl: Kupec želi, da se ta naročnina <strong>"Print + Online" z doplačilom</strong> spremeni v <strong>"Print"</strong> format
sv_se: Kunden har begärt att den här <strong>Print + Online with Upcharge</strong> prenumerationen ska ändras till <strong>Print</strong> format
th: ลูกค้าต้องการเปลี่ยนแปลงการบอกรับฉบับพิมพ์+จ่ายเงินเพิ่มออนไลน์ เป็นบอกรับเฉพาะฉบับพิมพ์
zh_cn: 客户要求此纸本加付费网络版订单变更为单一纸本形式
zh_tw: 客戶要求此 <strong>紙本+付費電子</strong> 訂購方式變更為 <strong>紙本</strong> 版本

# EN_CUSTPPZZ
source: The Customer has chosen not to renew this <strong>Print + Online with Upcharge</strong> subscription
cs: Zákazník se rozhodl, že neobnoví předplatné na tento model print+online s příplatkem
de_de: Der Kunde möchte dieses <strong>Print + Online mit Aufpreis</strong> Abonnement nicht erneuern.
es: El cliente ha solicitado no renovar esta suscripción <strong>papel + en línea de pago</strong>
es_es: El Cliente ha decidido no renovar esta suscripción <strong>Impreso + En Línea con Cargo</strong>
fi: Asiakas ei uusi <strong>painettu + online (lisämaksu)</strong> -tilaustaan
fr_fr: Le client demande à ne pas renouveler cet abonnement au format <strong>Papier + Online payant</strong>
hu: Az ügyfél úgy döntött, nem újítja meg ezt a <strong>Print + Online with Upcharge</strong> előfizetést
it_it: Il cliente ha scelto di non rinnovare quest'abbonamento<strong> carta + online a pagamento <strong>
ko: 고객님은 이 인쇄 + 유료 전자 구독을 갱신하지 않는 것으로 선택하셨습니다.
nb_no: Kunden har valgt å ikke fornye dette abonnementet av typen <strong>Trykt + elektronisk med ekstragebyr</strong>
nl_nl: De klant heeft besloten dit <strong>Print+Online met toeslag</strong> abonnement niet te vernieuwen
pl: Użytkownik zdecydował nie odnawiać subskrypcji <strong>Print + Online with Upcharge</strong>
pt_br: O Cliente preferiu não renovar essa assinatura <strong>Impresso + Eletrônico Pago</strong>
pt_pt: O Cliente preferiu não renovar essa assinatura <strong>Impresso + Eletrônico Pago</strong>
ru: Заказчик решил не продлевать этот <strong>Print + Online with Upcharge</strong> абонемент
sl: Kupec se je odločil,da ne obnovi te <strong>"Print + Online" z doplačilom</strong> naročnine
sv_se: Kunden har valt att inte förnya den här <strong>Print + Online with Upcharge</strong> prenumerationen
th: ลูกค้าไม่เลือกการต่ออายุสมาชิกแบบฉบับพิมพ์+จ่ายเงินเพิ่มออนไลน์
zh_cn: 客户已选择不续订此纸本加付费网络版订单
zh_tw: 客戶已經選擇不要續訂此 <strong>紙本+付費電子</strong> 訂購方式

# EN_CUSTPROL
source: The Customer requested this <strong>Print</strong> subscription to change to <strong>Online only</strong>
cs: Zákazník požaduje, aby se změnil jím předplacený model print na online only
de_de: Der Kunde möchte dieses <strong>Print</strong> Abonnement ändern in das Format <strong>Online only</strong>.
es: El cliente ha solicitado que esta suscripción en <strong>papel</strong> cambie a <strong>solo en línea</strong>
es_es: El Cliente ha solicitado que esta suscripción <strong>Impresa</strong> cambie a <strong>Solo en Línea</strong>
fi: Asiakas pyytää <strong>painettu</strong> -tilauksen muuttamista <strong>vain online (online only) -tilaukseksi</strong>
fr_fr: Le client demande à ce que cet abonnement au format <strong>Papier</strong> soit modifié au format <strong>Online seul</strong>
hu: Az ügyfél kéri ezt a <strong>Print</strong> előfizetést megváltoztatni <strong>Online only</strong> előfizetésre
it_it: Il cliente ha richiesto che questo <strong> abbonamento Carta</strong> venga cambiato in <strong> solo Online</strong>
ko: 고객님은 이 인쇄 구독을 전자 형태로 변경 요청하셨습니다.
nb_no: Kunden bad om at dette abonnementet av typen <strong>Trykt</strong> endres til <strong>Bare elektronisk</strong>
nl_nl: Op verzoek van de klant is dit <strong> Print</strong> abonnement gewijzigd in verschijningsversie <strong>Online only</strong>
pl: Użytkownik zażądał zmiany formatu <strong>Print</strong> na <strong>Online only</strong>
pt_br: O Cliente solicitou que essa assinatura de <strong>Impresso </strong> mude para o formato <strong>Eletrônico </strong>
pt_pt: O Cliente solicitou que essa assinatura de <strong>Impresso </strong> mude para o formato <strong>Eletrônico </strong>
ru: Заказчик просил изменить этот <strong>Print</strong> абонемент на <strong>Online only</strong>
sl: Kupec želi, da se ta <strong>"Print"</strong> naročnina spremeni v <strong>"Online only"</strong>
sv_se: Kunden har begärt att den här <strong>Print</strong> prenumerationen ska ändras till <strong>Online only</strong>
th: ลูกค้าต้องการเปลี่ยนจากบอกรับฉบับพิมพ์เป็นเฉพาะออนไลน์
zh_cn: 客户要求此纸本订单变更为单一网络版
zh_tw: 客戶要求此 <strong>紙本</strong> 訂購方式變更為 <strong>純電子</strong>
