Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# Message_MaxArchiveSizeExceeded
source: Your upload could not be completed. Maximum file size exceeded. Please upload a zip file less than 25 MB in size.
cs: Nahrávání nelze dokončit. Byla překročena maximální povolená velikost souboru. Prosím nahrávejte poze soubory .zip menší než 25 MB.
de_de: Das Hochladen konnte nicht abgeschlossen werden. Die maximale Dateigröße wurde überschritten. Bitte laden Sie eine Zip-Date mit weniger als 25 MB hoch.
es: No pudo completarse la subida. El archivo pesaba demasiado. Suba archivos comprimidos menores de 25 MB.
es_es: Su carga no pudo ser completada. El tamaño máximo permitido fue excedido. Favor de cargar un archivo zip con tamaño menor a 25 MB.
fi: Lataustasi ei voida suorittaa loppuun. Tiedoston enimmäiskoko ylitetään. Lataa zip-tiedosto, joka on kooltaan alle 25 Mt.
fr_fr: Votre téléchargement ne peut aboutir. La taille maximum de fichier est dépassée. Veuillez télécharger un fichier zip d'une taille inférieure à 25 MB.
hu: Feltöltés sikertelen.Meghaladta a maximális fájlméretet. Kérjük, töltsön fel egy MAXIMUM 25 MB méretű zip fájlt!
it_it: Careicamento non completato. File troppo pesante. Caricare un zip file inferiore a 25 MB.
ko: 업로드를 완수할 수 없습니다. 최대 파일 크기를 초과하였습니다. 25 MB 미만의 zip 파일을 업로드하여 주십시오.
nb_no: Opplastingen din kan ikke fullføres. Filen er for stor. Last opp en ZIP-fil på mindre enn 25 MB.
nl_nl: Het laden kon niet worden voltooid. De maximaal toegestane grootte is overschreden. Zorg er alstublieft voor dat het bestand dat u wilt uploaden niet groter is dan 25 MB.
pl: Twoje załadowanie nie mogło zostać ukończone. Maksymalny rozmiar został przekroczony. Prosze załaduj plik zip mniejszy niż 25MB
pt_br: Seu upload não pôde ser concluído. Tamanho máximo do arquivo ultrapassado. Faça upload de um arquivo zip com menos de 25 MB.
pt_pt: O seu carregamento não pôde ser concluído. Excedido o tamanho máximo do ficheiro. Carregue um ficheiro zip com menos de 25 MB de tamanho.
sl: Nalaganja ni bilo mogoče zaključiti. Presežena največja dovoljena velikost datoteke. Prosimo naložite datoteko zip velikosti manj kot 25 MB.
sv_se: Det gick inte att slutföra överföringen. Maximalt tillåten filstorlek överskriden. Ladda upp en zip-fil på högst 25 MB.
th: การอัพโหลดไม่สามารถดำเนินได้ เกินขนาดของไฟล์ที่รองรับ กรุณาอัพโหลดไฟล์ที่ต่ำกว่า 25 MB
zh_cn: 传失败，文件超过系统允许大小。请上传压缩文件，大小不超过25MB。
zh_tw: 上傳失敗，檔案超過系統允許大小。 請上傳壓縮檔案 ， 大小不超過25 MB。

# Message_MaxSizeExceeded
source: Your upload could not be completed. Maximum file size exceeded. Please upload a file less than 50 MB in size.
cs: Nahrávání nelze dokončit. Byla překročena maximální povolená velikost souboru. Prosím nahrávejte pouze soubory menší než 50 MB.
de_de: Das Hochladen konnte nicht abgeschlossen werden. Die maximale Dateigröße wurde überschritten. Bitte laden Sie eine Datei mit weniger als 50 MB hoch.
es: No pudo completarse su subida. El archivo pesa demasiado. Suba archivos menores de 50 MB.
es_es: Su carga no pudo ser completada. El tamaño máximo del archivo fue excedido. Favor de cargar un archivo con tamaño menor a 50 MB.
fi: Lataustasi ei voida suorittaa loppuun. Tiedoston enimmäiskoko ylitetään. Lataa zip-tiedosto, joka on kooltaan alle 50 Mt.
fr_fr: Votre téléchargement ne peut aboutir. La taille maximum de fichier est dépassée. Veuillez télécharger un fichier de taille inférieure à 50 MB.
hu: Feltöltés sikertelen. Kérjük, MAXIMUM 50 MB terjedelmű fájlt töltsön fel!
it_it: Caricamente non completato. File troppo pesante. Caricare un file inferiore a 50 MB.
ko: 업로드를 완수할 수 없습니다. 최대 파일 크기를 초과하였ㅅ브니다. 50 MB 미만의 파일을 업로드하여 주십시오.
nb_no: Opplastingen din kan ikke fullføres. Filen er for stor. Last opp en fil på mindre enn 50 MB.
nl_nl: Het laden kon niet worden voltooid. De maximaal toegestane grootte is overschreden. Zorg er alstublieft voor dat het bestand dat u wilt uploaden niet groter is dan 50 MB.
pl: Twoje załadowanie nie może zostać ukończone. Maksymalny rozmiar pliku przekroczony. Prosze załaduj plik mniejszy niż 50 MB.
pt_br: Seu upload não pôde ser concluído. Tamanho máximo do arquivo ultrapassado. Faça upload de um arquivo com menos de 50 MB.
pt_pt: O seu carregamento não pôde ser concluído. Tamanho máximo excedido. Carregue um ficheiro de menos de 50 MB de tamanho.
sl: Nalaganja ni bilo mogoče zaključiti. Presežena največja dovoljena velikost datoteke. Prosimo naložite datoteko velikosti manj kot 50 MB.
sv_se: Det gick inte att slutföra överföringen. Maximalt tillåten filstorlek överskriden. Ladda upp en fil på högst 50 MB.
th: การอัพโหลดไม่สามารถดำเนินได้ เกินความจุที่รองรับได้ กรุณาอัพโหลดไฟล์ที่เล็กกว่า 50 MB
zh_cn: 上传失败，文件超过系统允许大小。请上载压缩文件，大小不超过50MB。
zh_tw: 上傳失敗，檔案超過系統允許大小。 請上傳壓縮檔案 ， 大小不超過50 MB。

# Message_MinimumRowCountNotMet
source: Your upload could not be completed. File does not contain any records for upload.
cs: Nahrávání nelze dokončit. Soubor neobsahuje žádné záznamy, které by bylo možné nahrát.
de_de: Das Hochladen konnte nicht abgeschlossen werden. Die Datei enthält keine Daten zum Hochladen.
es: No pudo completarse la subida. El archivo no tiene datos, está vacío.
es_es: Su carga no pudo ser completada. El archivo no contiene registros.
fi: Lataustasi ei voida suorittaa loppuun. Tiedostossa ei ole mitään ladattavia tietueita.
fr_fr: Votre téléchargement ne peut aboutir. Le fichier ne contient aucun enregistrement à télécharger.
hu: Feltöltés sikertelen. A fájl nem tartalmaz feltölthető adatokat.
it_it: Caricamento non completato. Il file non contiene record da caricare.
ko: 업로드를 완수할 수 없습니다. 파일에 업로드할 레코드가 없습니다.
nb_no: Opplastingen din kan ikke fullføres. Filen inneholder ikke noen poster å laste opp.
nl_nl: Het laden kon niet worden voltooid. Het bestand bevat geen gegevens om te laden.
pl: Załadowanie nie mogło zostać ukończone. Plik nie zawiera żadnych rekordów do załadowania.
pt_br: Seu upload não pôde ser concluído. O arquivo não contém registros para upload.
pt_pt: O seu carregamento não pôde ser concluído. O ficheiro não contém quaisquer registos para carregar.
sl: Nalaganja ni bilo mogoče zaključiti. Datoteka ne vsebuje nobenih zapisov.
sv_se: Det gick inte att slutföra överföringen. Filen innehåller inga poster för överföring.
th: การอัพโหลดไม่สามารถดำเนินได้ ไฟล์ไม่พบเนื้อหาข้อมูลเพื่ออัพโหลด
zh_cn: 传失败。文件中无包含任何可上传信息。
zh_tw: 上傳失敗。檔案中無包含任何可上傳資訊。

# Message_RequestProcessorError
source: Your transaction could not be completed. This problem has automatically been forwarded to our Customer Satisfaction group who will investigate and resolve this issue. If you have any questions, please contact <a href='mailto:customercare@ebsco.com'>customercare@ebsco.com</a>.
cs: Transakci nelze dokončit. Tento problém byl automaticky přeposlán do centra Zákaznické podpory, které se bude zabývat jeho odstraněním. V případě jakýchkoliv otázek prosím kontaktujte <a href='mailto:customercare@ebsco.com'>customercare@ebsco.com</a>.
de_de: Ihre Transaktion konnte nicht abgeschlossen werden. Dieses Problem wurde automatisch an das Team Customer Satisfaction zur Untersuchung weitergeleitet. Bei Fragen wenden Sie sich bitte an <a href='mailto:customercare@ebsco.com'> customercare@ebsco.com </ a>.
es: Su transacción no ha podido completarse. El problema se ha reenviado automáticamente a nuestro equipo de servicio al cliente que tratará de resolver la cuestión. Si tiene cualquier tipo de duda, contacte con <a href='mailto:customercare@ebsco.com'>customercare@ebsco.com</a>.
es_es: Su transacción no pudo ser procesada. Este aviso ha sido automáticamente enviado a nuestro9 grupo de Servicio a Clientes quien investigará y resolverá esta situación. Si tiene preguntas, favor de contactar a customercare@ebsco.com
fi: Tapahtumaasi ei voida suorittaa loppuun. Tämä ongelma on välitetty automaattisesti asiakaspalvelutiimille, joka tutkii ja ratkaisee ongelman. Jos sinulla on kysymyksiä, ota yhteyttä osoitteeseen <a href='mailto:customercare@ebsco.com'>customercare@ebsco.com</a>.
fr_fr: Votre transaction n'a pas abouti. Ce problème a été automatiquement envoyé à notre service Clients. Si vous avez une question, merci de contacter <a href='mailto:customercare@ebsco.com'>customercare@ebsco.com</a>.
hu: A tranzakció sikertelen. A problémát automatikusan továbbítottuk a Vásárlói Elégedettségmérő csoportunkhoz, akik megvizsgálják, és megpróbálják megoldani az ügyet. Ha bármi kérdése van, kérjük lépjen kapcsolatba az alábbi címmel: <a href='mailto:customercare@ebsco.com'>customercare@ebsco.com</a>.
it_it: Traduzione non completata. Il problema è stato automaticamente trasmesso al gruppo di Customer Satisfaction per essere risolto. Per qualsiasi domanda, contattare <ahref='mailto:customercare@ebsco.com'>customercare@ebsco.com</a>.
ko: 처리를 완수하지 못했습니다. 이 문제는 조사 및 해결을 위하여 자동으로 당사의 고객 만족 그룹으로 전달되었습니다. 문의하실 사항이 있으시면 <a href='mailto:customercare@ebsco.com'>customercare@ebsco.com</a>로 연락 주시기 바랍니다.
nb_no: Transaksjonen din kan ikke fullføres. Dette problemet har automatisk blitt videresendt til kundestøttegruppen vår, som vil undersøke og løse problemet. Har du spørsmål, kontakter du <a href='mailto:customercare@ebsco.com'>customercare@ebsco.com</a>.
nl_nl: Uw verzoek kon niet worden voltooid. Dit probleem is automatisch gemeld bij onze Customer Satisfaction groep; zij zullen dit onderzoeken en oplossen. Als u vragen hierover hebt, kunt u contact opnemen met <a href='mailto:customercare@ebsco.com'>customercare@ebsco.com</a>.
pl: Twoja sprawa nie może zostać ukończona. Ten problem jest automatycznie przesłany do naszych spcjalistow którzy przyjżą się i rozwiążą problem. Jeżeli masz pytania, proszę skontaktuj się z nami. <a href='mailto:polska@ebsco.com'>polska@ebsco.com</a>.
pt_br: Sua operação não pôde ser concluída. Este problema foi automaticamente enviada para o nosso grupo de Satisfação do Cliente, que vai investigar e resolver este problema. Se você tiver qualquer dúvida, entre em contato com <a href='mailto:customercare@ebsco.com'> customercare@ebsco.com </ a>.
pt_pt: Sua transação não pôde ser concluída. Este problema foi encaminhado automaticamente ao Serviço de Atenção ao Cliente, que irá investigar e resolver esse problema. Se você tiver alguma dúvida, entre em contato com <a href='mailto:customercare@ebsco.com'> customercare@ebsco.com</a>.
sl: Vaše transakcije ni bilo mogoče zaključiti. Problem je bil samodejno posredovan našemu Centru za zadovoljstvo kupcev, ki bo preiskal in rešil to vprašanje. Če imate kakršnakoli vprašanja, se obrnite na <a href='mailto:customercare@ebsco.com'> customercare@ebsco.com </a>.
sv_se: Det gick inte att slutföra din transaktion. Detta problem har automatiskt vidarebefordrats till vårt kundnöjdhetsteam som kommer att undersöka och åtgärda det. Om du har frågor, kontakta <a href='mailto:customercare@ebsco.com'>customercare@ebsco.com</a>.
th: ไม่สามารถสำเร็จการดำเนินการได้ ปัญหานี้ได้ถูกส่งไปยังตัวแทนลูกค้าสัมพันธุ์ ซึ่งจะช่วยดูแลและแก้ไขให้ หากคุณมีคำถามเพิ่มเติม โปรดติดต่อ <a href='mailto:customercare@ebsco.com'>customercare@ebsco.com</a>
zh_cn: 无法完成您的交易。此问题已自动转发到我们的客户代表处并将尽快调查和解决这一问题。如果您有任何疑问，请联系： <a href='mailto:customercare@ebsco.com'>customercare@ebsco.com</a>.
zh_tw: 您的交易無法完成，此狀況已經自動回報給客服單位以檢查與解決。如果你有任何其它疑問，請聯絡<a href='mailto:customercare@ebsco.com'>customercare@ebsco.com</a>。

# Message_UnexpectedDatabaseError
source: Please contact EBSCO Customer Satisfaction for assistance: <a href='mailto:support@ebsco.com'>support@ebsco.com</a>, or call 1-800-758-5995.
cs: Pro pomoc prosím kontaktujte oddělení péče o zákazníka: <a href='mailto:support@ebsco.com'>support@ebsco.com</a>, nebo volejte 1-800-758-5995.
de_de: Bitte kontaktieren Sie EBSCO Customer Satisfaction für weitere Hilfe: <a href='mailto:support@ebsco.com'>support@ebsco.com</a>, or call 1-800-758-5995.
es: Contacte con EBSCO si necesita ayuda en: <a href='mailto:mailesp@ebsco.com'>mailesp@ebsco.com</a>, o llame al +34 914 902 480.
es_es: Favor de Contactar al Departamento de Satisfacción de Clientes para asistencia: <a href='mailto:support@ebsco.com'>support@ebsco.com</a>, ó llame al 1-800-758-5995.
fi: Ota yhteyttä EBSCOn Asiakastyytyväisyyspalveluun: <a href='mailto:support@ebsco.com'>support@ebsco.com</a>, tai soita 1-800-758-5995.
fr_fr: Merci de contacter le service support EBSCO pour obtenir de l'aide : <a href='mailto:support@ebsco.com'>support@ebsco.com</a>, ou contactez le +1-800-758-5995.
hu: Segítségért kérem forduljon az EBSCO Customer Satisfaction osztályunkhoz: <a href='mailto:support@ebsco.com'>support@ebsco.com</a>, vagy hívja a 1-800-758-5995 telefonszámot.
it_it: Per assistenza contattare il Customer Service EBSCO: <a href='mailto:support@ebsco.com'>support@ebsco.com</a>, or call 1-800-758-5995.
ko: 도움이 필요하시면, EBSCO Customer Satisfaction 으로 연락 주세요. <a href='mailto:support@ebsco.com'>support@ebsco.com</a>, or call 1-800-758-5995.
nb_no: Ta kontakt med EBSCOs kundestøtte for å få hjelp: <a href='mailto:support@ebsco.com'>support@ebsco.com</a>, eller ring 1-800-758-5995.
nl_nl: Neem contact op met EBSCO Customer Satisfaction voor ondersteuning: <a href='mailto:support@ebsco.com'>support@ebsco.com</a>, of bel 00-800-3272-6000.
pl: Prosimy o kontakt z EBSCO: <a href='mailto:polska@ebsco.com'>polska@ebsco.com</a>, or call +48 (0) 22 745 11 05.
pt_br: Favor entrar em contato com o Satisfação do Cliente da EBSCO para assistência: <a href='mailto:support@ebsco.com'>support@ebsco.com</a>, ou ligue 1-800-758-5995.
pt_pt: Por favor contacte o Serviço de Atenção ao Cliente para mais assistência: <a href='mailto:support@ebsco.com'>support@ebsco.com</a>,ou ligue para (34) 91 490 2480 ou 1-800-758-5995.
sl: Za pomoč prosimo kontaktirajte EBSCO oddelek Zadovoljstvo strank: <a href='mailto:support@ebsco.com'>support@ebsco.com</a>, ali pokličite 1-800-758-5995.
sv_se: Kontakta EBSCO:s kundnöjdhetsteam för att få hjälp: <a href='mailto:support@ebsco.com'>support@ebsco.com</a>, eller ring 1-800-758-5995.
th: โปรดติดต่อหน่วยงานบริการความพึงพอใจลูกค้าของ EBSCO เพื่อความช่วยหลือ: <a href='mailto:support@ebsco.com'>support@ebsco.com</a>, or call 1-800-758-5995
zh_cn: 请联系EBSCO客户代表: <a href='mailto:support@ebsco.com'>support@ebsco.com</a>, 或拨打1-800-758-5995.
zh_tw: 請聯絡EBSCO客服人員尋求協助：<a href='mailto:support@ebsco.com'>support@ebsco.com</a>，或電洽1-800-758-5995.

# Message_UnrecognizedSchema
source: Your upload could not be completed. File does not contain minimum required columns for selected file type. Please include these columns in your file or select another file type to upload.
cs: Nahrávání nelze dokončit. Soubor neobsahuje minimální množství sloupců, potřebné pro soubor tohoto typu. Prosím přidejte sloupce do tohoto souboru nebo vyberte pro nahrávání soubor jiný.
de_de: Das Hochladen konnte nicht abgeschlossen werden. Die Datei enthält nicht die erforderliche Mindestanzahl Spalten für den ausgewählten Dateityp. Geben Sie diese Spalten in Ihre Datei an oder wählen Sie einen anderen Dateityp zum Hochladen.
es: El archivo no pudo subirse. No contiene las columnas necesarias para el tipo de archivo seleccionado Incluya esas columnas o seleccione otro tipo de configuración para subir.
es_es: Su carga no pudo ser completada. El archivo no contiene el mínimo requerido de columnas para el tipo de archivo seleccionado. Favor de incluir las columnas requeridas ó seleccione otro tipo de archivo a cargar.
fi: Lataustasi ei voida suorittaa loppuun. Tiedosto ei sisällä valitulle tiedostotyypille vaadittavaa sarakkeiden minimimäärää. Sisällytä nämä sarakkeet tiedostoosi tai valitse toinen tiedostotyyppi ladattavaksi.
fr_fr: Votre téléchargement ne peut aboutir. Le fichier ne contient pas le nombre minimum de colonnes nécessaires pour le type de fichier sélectionné. Veuillez ajouter ces colonnes ou sélectionner un autre type de fichier à télécharger.
hu: A feltöltés sikertelen. A fájl nem tartalmazza a kiválasztott fájl típushoz szükséges minimum oszlopokat. Kérjük, vegye bele a szükséges oszlopokat, vagy válasszon másik feltöltendő fájltípust!
it_it: Caricamento non completato. Il file non contiene il numero minimo di colonne richiesto per il tipo di file selezionato. Inserire le colonne nel file o scegliere un altro tipo di file da caricare.
ko: 업로드를 완수하지 못했습니다. 파일이 선택된 파일 유형에 대한 최소한의 필수 열들을 포함하고 있지 않습니다. 파일에 이 열들을 포함시키거나 업로드할 다른 파일 유형을 선택하여 주십시오.
nb_no: Opplastingen din kan ikke fullføres. Filen inneholder ikke det nødvendige antall kolonner for den valgte filtypen. Ta med disse kolonnene i filen din, eller velg en annen filtype å laste opp.
nl_nl: Het laden kon niet worden voltooid. Het bestand bevat te weinig kolommen voor het geselecteerde bestandstype. Maak deze kolommen alstublieft aan in uw bestand, of kies een ander bestandstype om te laden.
pl: Twoje załadowanie nie mogło zostać ukończone. Plik nie zawiera minimalnej ilości wymaganych kolumn dla wybranego typu pliku. Prosimy dodać te kolumny w pliku bądź zaznaczyć inny typ do wprowadzenia.
pt_br: Seu upload não pôde ser concluído. O arquivo não contém as colunas mínimas exigidas para o tipo de arquivo selecionado. Por favor, incluir essas colunas no seu arquivo ou selecionar outro tipo de arquivo para upload.
pt_pt: O carregamento não pôde ser concluído. Falta o número mínimo de colunas obrigatórias para este tipo de ficheiro selecionado. Por favor incluir essas colunas no ficheiro, ou selecione outro tipo de ficheiro para o carregamento.
sl: Nalaganja ni bilo mogoče zaključiti. Datoteka ne vsebuje minimalnega števila stolpcev za izbrano vrsto datoteke. Prosimo vključite te stolpce v datoteko ali pa izberete drugo vrsto datoteke.
sv_se: Det gick inte att slutföra överföringen. Filen innehåller inte det minimiantal kolumner som krävs för vald filtyp. Inkludera dessa kolumner i filen, eller välj en annan filtyp att ladda upp.
th: การอัพโหลดของคุณไม่สามารถดำเนินการได้ ไฟล์ที่อัพโหลดไม่มีหัวข้อคอลัมน์ที่คนบถ้วน โปรดแก้ไขหัวข้อคอลัมน์ให้ถูกต้องหรือเลือกไฟล์ใหม่เพื่อทำการอัพโหลด
zh_cn: 上传失败。文件与所选择类型所需的最低位数不符。请加入所需位数或其他的档案类型。
zh_tw: 上傳失敗。檔案與所選類型所需之最低欄位數不符。 請加入所需欄位或選擇其他的檔案類型。

# packagesFileTypeLabel
source: Databases/Packages
cs: Databáze/Balíčky
de_de: Datenbanken/Pakete
es: Bases de datos/Paquetes
es_es: Bases de Datos / Paquetes
fi: Tietokannat/paketit
fr_fr: Bases de Données / Packages
hu: adatbázisok/csomagok
it_it: Banche dati/Pacchetti
ko: 데이터베이스/패키지
nb_no: Databaser/pakker
nl_nl: Databanken/Pakketten
pl: Bazy danych/Pakiety
pt_br: Bases de Dados/Pacotes
pt_pt: Bases de dados/pacotes
sl: Baze podatkov/Paketi
sv_se: Databaser/paket
th: ฐานข้อมูล/แพ็กเกจ
zh_cn: 数据库/期刊套装
zh_tw: 資料庫/期刊套裝

# tabDelimiterLabel
source: Tab
cs: Tabelátor
de_de: Registerkarte
es: Pestaña
es_es: Etiqueta
fi: Välilehti
fr_fr: Onglet
hu: tabulátor
ko: 탭
nb_no: Fane
pt_br: Guia
sl: Tabulator
sv_se: Flik
th: แท็ป
zh_cn: 标签
zh_tw: 標籤

# titlesFileTypeLabel
source: Titles/Holdings
cs: Tituly/Knihovní sbírky
de_de: Titel/Bestände
es: Títulos/Colección
es_es: Títulos/Fondos
fi: Nimekkeet/resurssit
fr_fr: Titres/fonds
hu: Címek/Állomány
it_it: Titoli/Proprietà
ko: 타이틀/홀딩
nb_no: Titler/beholdning
nl_nl: Titels/holdings
pl: Tytuły/Wstrzymania
pt_br: Títulos/Holdings
pt_pt: Títulos/Coleções
sl: Naslovi/Stanje, imetje
sv_se: Titlar/bestånd
th: วารสาร/วารสารที่เก็บไว้
zh_cn: 期刊/馆藏
zh_tw: 期刊/館藏

# uploadIndexSubmit
source: Upload File
cs: Nahrát soubor
de_de: Datei hochladen
es: Subir archivo
es_es: Archivo para cargar
fi: Lataa tiedosto
fr_fr: Téléchargement de Fichier
hu: Fájl feltöltése
it_it: Carica File
ko: 파일 업로드
nb_no: Last opp fil
nl_nl: Bestand laden
pl: Załaduj Plik
pt_br: Fazer o Upload do Arquivo
pt_pt: Carregue o ficheiro
sl: Naloži datoteko
sv_se: Ladda upp fil
th: อัพโหลดไฟล์
zh_cn: 上传文件
zh_tw: 上傳檔案

# vendorsFileTypeLabel
source: Vendors/Providers
cs: Prodejci/Poskytovatelé
de_de: Anbieter
es: Distribuidores/Proveedores
es_es: Vendedores/Proveedores
fi: Myyjät/palveluntarjoajat
fr_fr: Fournisseurs
hu: Szolgáltatók/Forgalmazók
it_it: Fornitori/Provider
ko: 업체/공급자
nb_no: Leverandører
nl_nl: Leveranciers
pl: Sprzedawcy/Dostawcy
pt_br: Vendedores/Fornecedores
pt_pt: Editores/Fornecedores
sl: Ponudniki/Dobavitelji
sv_se: Leverantörer/återförsäljare
th: ผู้จำหน่าย/ผู้ให้บริการ
zh_cn: 供应商/供应商
zh_tw: 供應商/提供者

# verificationNotAllowedLabel
source: The option to bypass the verify step is not available at this time. A file is currently in pending status.
cs: V této chvíli není možnost obejít proces ověřování. Soubor je v současné chvíli ve fázi 'Čeká na vyřízení'.
de_de: Sie können den Überprüfungsschritt derzeit nicht umgehen. Eine Datei hat noch den Status "ausstehend".
es: La opción de saltarse el paso de verificación no está disponible ahora mismo. Hay un archivo con el estado pendiente.
es_es: La opción de saltar la etapa de verificación no está disponible. Un archivo está en estado de 'pendiente'.
fi: Vahvistusvaiheen ohittamismahdollisuus ei ole käytettävissä tällä kertaa. Tiedoston tila on tällä hetkellä keskeneräinen.
fr_fr: L'option de contournement de l'étape de vérification n'est pas disponible pour le moment. Un fichier est actuellement en attente.
hu: A megerősítési lépés kihagyása ezúttal nem elérhető. Egy fájl státusza jelenleg függőben van.
it_it: L'opzione di evitare lo step di verifica non è disponibile per il momento. Un file è attualmente pending.
ko: 검토 단계를 생략하는 조건은 가능하지 않습니다. 파일은 현재 미결 상태에 있습니다.
nb_no: Du kan ikke hoppe over bekreftelsestrinnet nå. En fil har statusen Venter for øyeblikket.
nl_nl: Het is op dit moment niet mogelijk de verifieer-stap over te slaan. Er is een bestand in behandeling.
pl: Opcja pominiecia etapu weryfikacji nie jest w tej chwili dostępna. Plik obecnie ma status oczekującego.
pt_br: A opção de ignorar a verificação não está disponível no momento. O arquivo está atualmente em estado pendente.
pt_pt: A opção de saltar o passo de verificação não está disponível agora. O ficheiro fica pendente.
sl: V tem trenutku ni možnosti, da obidete postopek preverjanja. Datoteka ima status "v teku".
sv_se: Möjligheten att hoppa över verifieringssteget är för närvarande inte tillgänglig. En fil har för närvarande statusen väntande.
th: ตัวเลือกเพื่อข้ามขั้นตอนนี้ไม่สามารถทำได้ในขณะนี้ มีไฟล์ที่กำลังรอการดำเนินการอยู่
zh_cn: 在这个时候，绕过验证步骤的选项不可用，文件处于未确定状态。
zh_tw: 不可跳過驗證步驟，已有檔案正在驗證。

# verifyLabel
source: Verify Upload Changes
cs: Ověřit změny nahrávání
de_de: Hochgeladene Änderungen prüfen
es: Comprobar los cambios subidos
es_es: Verificar Cambios Cargados
fi: Vahvista latausmuutokset
fr_fr: Vérifier les modifications de téléchargement
hu: Erősítse meg a feltöltési változtatásokat!
it_it: Verificare cambiamenti di caricamento
ko: 업로드변경 확인
nb_no: Bekreft opplasting av endringer
nl_nl: Verifieer wijzigingen
pl: Potwierdź Zmiany Załadowania.
pt_br: Verifique Mudanças no Upload
pt_pt: Verifique as alterações do carregamento
sl: Preveri naložene spremembe
sv_se: Verifiera ändringar i uppladdning
th: ยืนยันการเปลี่ยนแปลงการอัพโหลด
zh_cn: 确认上传变更
zh_tw: 確認上傳變更

# verifyNoLabel
source: No
cs: Ne
de_de: Nein
fi: Ei
fr_fr: Non
hu: Nem
ko: 아니오
nb_no: Nei
nl_nl: Nee
pl: Nie
pt_br: Não
pt_pt: Não
sl: Ne
sv_se: Nej
th: ไม่
zh_cn: 否
zh_tw: 否
