Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_CC_EV
source: Estonia Kroon
cs: estonské koruny
de_de: Estnische Krone
es: Coronas estonas
es_es: Corona de Estonia
fi: Viron kruunu
fr_fr: Kroon estonienne
hu: Észt korona
it_it: Corona estone
ja: エストニア クローン
ko: 에스토니아 크론
nb_no: Estlandske kroner
nl_nl: Estland - Kroon
pl: Estonia — korona
pt_br: Coroa estoniana
pt_pt: Kroon
ru: Эстонская крона
sl: Estonska krona
sv_se: Estniska kronor
th: ครูนเอสโตเนีย
zh_cn: 爱沙尼亚克朗
zh_tw: 愛沙尼亞克朗

# EN_CC_FJ
source: Fiji Dollars
cs: fidžijské dolary
de_de: Fidschi-Dollar
es: Dólares de Fiji
es_es: Dólares de Fiji
fi: Fidžin dollari
fr_fr: Dollar des îles Fidji
hu: Fidzsi dollár
it_it: Dollaro figiano
ja: フィジー ドル
ko: 피지 달러
nb_no: Fijianske dollar
nl_nl: Fiji - Dollar
pl: Fidżi — dolary
pt_br: Dólar (Fiji)
pt_pt: Dólar das Fiji
ru: Доллары Фиджи
sl: Fidžijski dolar
sv_se: Fijidollar
th: ดอลลาร์ฟิจิ
zh_cn: 斐济元
zh_tw: 斐濟元

# EN_CC_FP
source: Polynesia Cfp Francs
cs: polynéské franky CFP
de_de: Polynesischer CFP-Francs
es: Francos Cfp (Polinesia)
es_es: Franco Cfp de la Polinesia
fi: Polynesian CFP-frangi
fr_fr: Franc CFP de Polynésie
hu: Polinéz CFP frank
it_it: Franco della Polinesia
ja: ポリネシア CFP フラン
ko: 폴리네시아 Cfp 프랑
nb_no: Polynesiske franc
nl_nl: Polynesië - Cfp-franc
pl: Polinezja — frank CFP
pt_br: Franco CFA (Polinésia)
pt_pt: Francos Cfp da Polinésia
ru: Франки КФП (Полинезия)
sl: Polinezijski frank CFP
sv_se: Polynesiska Cfp francs
th: ฟรังก์ Cfp โปลินีเซีย
zh_cn: 波利尼西亚太平洋法郎
zh_tw: 法屬玻里尼西亞法郎

# EN_CC_GY
source: Guyana Dollars
cs: guyanské dolary
de_de: Guyana-Dollar
es: Dólares de Guayana
es_es: Dólares de Guyana
fi: Guyanan dollari
fr_fr: Dollar guyanais
hu: Guyanai dollár
it_it: Dollari della Guyana
ja: ギアナ ドル
ko: 가이아나 달러
nb_no: Guyanske dollar
nl_nl: Guyana - Dollar
pl: Gujana — dolary
pt_br: Dólar guianense
pt_pt: Dólar da Guiana
ru: Гайанские доллары
sl: Gvajanski dolar
sv_se: Guyanska dollar
th: ดอลลาร์กายอานา
zh_cn: 圭亚那元
zh_tw: 蓋亞納元

# EN_CC_HKMaster
source: Hong Kong Dollars
cs: hongkongské dolary
de_de: Hongkong-Dollar
es: Dólares de Hong Kong
es_es: Dólares de Hong Kong
fi: Hongkongin dollari
fr_fr: Dollar de Hong Kong
hu: Hong Kong-i dollár
it_it: Dollari di Hong Kong
ja: 香港ドル
ko: 홍콩 달러
nb_no: Hong Kong-dollar
nl_nl: Hongkong - Dollar
pl: Hongkong — dolary
pt_br: Dólar (Hong Kong)
pt_pt: Dólar Hong Kong
ru: Гонконгские доллары
sl: Hongkonški dolar
sv_se: Hong Kong-dollar
th: ดอลลาร์ฮ่องกง
zh_cn: 港元
zh_tw: 港元

# EN_CC_HU
source: Hungary Forint
cs: maďarský forint
de_de: Ungarischer Forint
es: Florines húngaros
es_es: Forint de Hungría
fi: Unkarin forintti
fr_fr: Forint hongrois
hu: Magyar forint
it_it: Fiorino ungherese
ja: ハンガリー フォリント
ko: 헝가리 포린트
nb_no: Ungarske forinter
nl_nl: Hongarije - Forint
pl: Węgry — forinty
pt_br: Forint (Hungria)
pt_pt: Forint
ru: Венгерский форинт
sl: Madžarski forint
sv_se: Ungerska forinter
th: ฟอรินต์ฮังการี
zh_cn: 匈牙利福林
zh_tw: 匈牙利福林

# EN_CC_ID
source: Indonesia Rupiah
cs: indonéská rupie
de_de: Indonesische Rupiah
es: Rupias indonesias
es_es: Rupia indonesia
fi: Indonesian rupia
fr_fr: Roupie indonésienne
hu: Indonéz rúpia
it_it: Rupia indonesiana
ja: インドネシア ルピア
ko: 인도네시아 루피아
nb_no: Indonesiske rupiah
nl_nl: Indonesië - Roepia
pl: Indonezja — rupia
pt_br: Rúpia indonésia
pt_pt: Rúpia da Índia
ru: Индонезийская рупия
sl: Indonezijska rupija
sv_se: Indonesiska Rupiah
th: รูเปียอินโดนีเซีย
zh_cn: 印度尼西亚盾
zh_tw: 印尼盧比

# EN_CC_IK
source: Iceland Kroner
cs: islandská koruna
de_de: Isländische Krone
es: Coronas islandesas
es_es: Corona islandesa
fi: Islannin kruunu
fr_fr: Couronne islandaise
hu: Izlandi korona
it_it: Corona islandese
ja: アイスランド クローナ
ko: 아이슬란드 크로나
nb_no: Islandske kroner
nl_nl: IJsland- Kroon
pl: Islandia — korona
pt_br: Coroa (Islândia)
pt_pt: Kroner
ru: Исландская крона
sl: Islandska krona
sv_se: Isländska kronor
th: โครนไอซ์แลนด์
zh_cn: 冰岛克朗
zh_tw: 冰島克朗

# EN_CC_IQ
source: Iraq Dinar
cs: irácký dinár
de_de: Irak-Dinar
es: Dinares iraquíes
es_es: Dinar iraquí
fi: Irakin dinaari
fr_fr: Dinar irakien
hu: Iraki dinár
it_it: Dinaro iracheno
ja: イラク ディナール
ko: 이라크 디나르
nb_no: Irakiske dinarer
nl_nl: Irak - Dinar
pl: Irak — dinar
pt_br: Dinar iraquiano
pt_pt: Dinar do Iraque
ru: Иракский динар
sl: Iraški dinar
sv_se: Irakiska dinarer
th: ดินาร์อิรัก
zh_cn: 伊拉克第纳尔
zh_tw: 伊拉克第納爾

# EN_CC_IRMaster
source: India Rupee
cs: indická rupie
de_de: Indische Rupie
es: Rupias indias
es_es: Rupia de la India
fi: Intian rupia
fr_fr: Roupie indienne
hu: Indiai rúpia
it_it: Rupia indiana
ja: インド ルピー
ko: 인도 루피
nb_no: Indiske rupier
nl_nl: India - Roepie
pl: Indie — rupia
pt_br: Rúpia indiana
pt_pt: Rúpia
ru: Индийская рупия
sl: Indijska rupija
sv_se: Indiska rupier
th: รูปีอินเดีย
zh_cn: 印度卢比
zh_tw: 印度盧比

# EN_CC_IS
source: Israel Shekel
cs: izraelský šekel
de_de: Israelischer Schekel
es: Shekeles israelíes
es_es: Shékel israelí
fi: Israelin sekeli
fr_fr: Nouveau sheqel israélien
hu: Izraeli shekel
it_it: Shekel israeliano
ja: イスラエル シェケル
ko: 이스라엘 셰켈
nb_no: Israeliske shekel
nl_nl: Israël - Sjekel
pl: Izrael — szekel
pt_br: Shekel israelense
pt_pt: Shekel
ru: Израильский шекель
sl: Izraelski šekel
sv_se: Israeliska shekel
th: เชเคลอิสราเอล
zh_cn: 以色列谢克尔
zh_tw: 以色列錫克爾

# EN_CC_JM
source: Jamaica Dollars
cs: jamajské dolary
de_de: Jamaika-Dollar
es: Dólares jamaicanos
es_es: Dólares jamaiquinos
fi: Jamaikan dollari
fr_fr: Dollar jamaïcain
hu: Jamaicai dollár
it_it: Dollari giamaicani
ja: ジャマイカ ドル
ko: 자메이카 달러
nb_no: Jamaikanske dollar
nl_nl: Jamaica - Dollar
pl: Jamajka — dolary
pt_br: Dólares jamaicanos
pt_pt: Dólar da Jamaica
ru: Ямайские доллары
sl: Jamajški dolar
sv_se: Jamaicanska dollar
th: ดอลลาร์จาเมกา
zh_cn: 牙买加元
zh_tw: 牙買加元

# EN_CC_KN
source: Kenya Shilling
cs: keňský šilink
de_de: Kenia-Schilling
es: Chelines kenianos
es_es: Chelín keniano
fi: Kenian shillinki
fr_fr: Shilling kenyan
hu: Kenyai shilling
it_it: Scellino del Kenya
ja: ケニア シリング
ko: 케냐 실링
nb_no: Kenyanske shilling
nl_nl: Kenia - Shilling
pl: Kenia — szyling
pt_br: Xelim queniano
pt_pt: Xelim do Quénia
ru: Кенийский шиллинг
sl: Kenijski šiling
sv_se: Kenyanska shilling
th: ชิลลิ่งเคนยา
zh_cn: 肯尼亚先令
zh_tw: 肯尼亞先令

# EN_CC_KO
source: So Korea Won
cs: jihokorejský won
de_de: Südkoreanischer Won
es: Wons de Corea del Sur
es_es: Won surcoreano
fi: Etelä-Korean won
fr_fr: Won coréen
hu: Dél-koreai won
it_it: Won sudcoreano
ja: 韓国ウォン
ko: 대한민국 원
nb_no: Sør-koreanske won
nl_nl: Zuid-Korea - Won
pl: Korea Południowa — won
pt_br: Won coreano
pt_pt: Won da Coreia do Sul
ru: Южно-Корейская крона
sl: Južnokorejski won
sv_se: Sydkoreanska won
th: วอนเกาหลีใต้
zh_cn: 韩圆
zh_tw: 南韓圜

# EN_CC_KU
source: Kuwait Dinar
cs: kuvajtský dinár
es: Dinares kuwaitíes
es_es: Dinar kuwaití
fi: Kuwaitin dinaari
fr_fr: Dinar koweïtien
hu: Kuwaiti dinár
it_it: Dinaro del Kuwait
ja: クェート ディナール
ko: 쿠웨이트 디나르
nb_no: Kuwaitiske dinarer
nl_nl: Koeweit - Dinar
pl: Kuwejt — dinar
pt_br: Dinar kuwaitiano
pt_pt: Dinar do Kuwait Dinar
ru: Кувейтский динар
sl: Kuvajtski dinar
sv_se: Kuwaitiska dinarer
th: ดินาร์คูเวต
zh_cn: 科威特第纳尔
zh_tw: 科威特第納爾

# EN_CC_LE
source: Lebanon Pounds
cs: libanonské libry
de_de: Libanesisches Pfund
es: Libras libanesas
es_es: Libras libanesas
fi: Libanonin punta
fr_fr: Livre libanaise
hu: Libanoni font
it_it: Sterlina libanese
ja: レバノン ポンド
ko: 레바논 파운드
nb_no: Libanesiske pund
nl_nl: Libanon - Pond
pl: Liban — funty
pt_br: Libra libanesa
pt_pt: Libra do Líbano
ru: Ливанские фунты
sl: Libanonski funt
sv_se: Libanesiska pund
th: ปอนด์เลบานอน
zh_cn: 黎巴嫩镑
zh_tw: 黎巴嫩磅

# EN_CC_MA
source: Malaysia Ringgit
cs: malajský ringgit
de_de: Malaysischer Ringgit
es: Ringgits malayos
es_es: Ringgit malayo
fi: Malesian ringgit
fr_fr: Ringgit malaisien
hu: Malajziai ringgit
it_it: Ringgit della Malaysia
ja: マレーシア リンギット
ko: 말레이시아 링기트
nb_no: Malaysiske ringgit
nl_nl: Maleisië - Ringgit
pl: Malezja — ringgit
pt_br: Ringgit malaio
pt_pt: Ringgit
ru: Малазийский ринггит
sl: Malezijski ringit
th: ริงกิตมาเลเซีย
zh_cn: 马来西亚林吉特
zh_tw: 馬來西亞林吉特

# EN_CC_MC
source: Monaco Francs
cs: monacké franky
de_de: Monegassischer Franc
es: Francos monegascos
es_es: Franco de Mónaco
fi: Monacon frangi
fr_fr: Euro
hu: Monacói frank
it_it: Franco monegasco
ja: モナコ フラン
ko: 모나코 프랑
nb_no: Monegaskiske franc
nl_nl: Monaco - Franc
pl: Monako — franki
pt_br: Franco (Mônaco)
pt_pt: Francos do Mónaco
ru: Монакские франки
sl: Monaški frank
sv_se: Monegaskiska francs
th: ฟรังก์โมนาโก
zh_cn: 摩纳哥法郎
zh_tw: 摩納哥法郎

# EN_CC_MD
source: Madagascar Ariary
cs: madagaskarské ariary
de_de: Madagaskar-Ariary
es: Ariary malgache
es_es: Ariary malgache
fi: Madagaskarin ariary
fr_fr: Ariary de Madagascar
hu: Madagaszkári ariary
it_it: Ariary del Madagascar
ja: マダガスカル アリアリ
ko: 마다가스카르 아리아리
nb_no: Madagassisk ariary
nl_nl: Madagaskar - Ariary
pl: Madagaskar — ariary
pt_br: Ariary (Madagascar)
pt_pt: Ariary de Madagáscar
ru: Мадагаскарские ариари
sl: Madagaskarski Ariary
th: อาเรียรีมาดากัสการ์
zh_cn: 马达加斯加阿里亚里
zh_tw: 馬達加斯加阿裏亞裏

# EN_CC_MEMaster
source: Mexican New Peso
cs: nové mexické peso
de_de: Mexikanischer Peso
es: Pesos mexicanos
es_es: Peso mexicano
fi: Meksikon peso
fr_fr: Nouveau peso mexicain
hu: Mexikói új pezó
it_it: Nuovo peso messicano
ja: メキシコ ヌエボ ペソ
ko: 멕시코 페소
nb_no: Meksikanske nye peso
nl_nl: Mexico - Nieuwe peso
pl: Meksyk — nowe peso
pt_br: Novo Peso mexicano
pt_pt: Peso do Novo México
ru: Новое мексиканское песо
sl: Mehiški peso
sv_se: Mexikanska pesos
th: นิวเปโซเม็กซิโก
zh_cn: 墨西哥新比索
zh_tw: 墨西哥新披索

# EN_CC_MF
source: Mauritius Rupee
cs: mauricijská rupie
de_de: Mauritius-Rupie
es: Rupias de Mauricio
es_es: Rupia de Mauricio
fi: Mauritiuksen rupia
fr_fr: Roupie mauricienne
hu: Mauritiusi rúpia
it_it: Rupia di Mauritius
ja: モーリシャス ルピー
ko: 모리셔스 루피
nb_no: Mauritiske rupier
nl_nl: Mauritius - Roepie
pl: Mauritius — rupia
pt_br: Rupia mauriciana
pt_pt: Rúpia das Maurícias
ru: Маврикийская рупия
sl: Mauricijska rupija
sv_se: Mauritiska rupier
th: รูปีมอริเชียส
zh_cn: 毛里求斯卢比
zh_tw: 模里西斯斯盧比

# EN_CC_MR
source: Morocco Dirham
cs: marocký dirham
de_de: Marokkanischer Dirham
es: Dirhams marroquíes
es_es: Dirham marroquí
fi: Marokon dirhami
fr_fr: Dirham marocain
hu: Marokkói dirham
it_it: Dirham marocchino
ja: モロッコ ディルハム
ko: 모로코 디르함
nb_no: Marokkanske dirham
nl_nl: Marokko - Dirham
pl: Maroko — dirham
pt_br: Dirham marroquino
pt_pt: Dirham de Marrocos
ru: Марокканский дирхам
sl: Maroški dirham
sv_se: Marockanska dirham
th: เดอร์แรมโมร็อกโก
zh_cn: 摩洛哥迪拉姆
zh_tw: 摩洛哥迪拉姆

# EN_CC_MT
source: Malta Lira
cs: maltská lira
de_de: Maltesische Lira
es: Liras maltesas
es_es: Lira de Malta
fi: Maltan liira
fr_fr: Lire maltaise
hu: Máltai líra
it_it: Lira maltese
ja: マルタ リラ
ko: 몰타 리라
nb_no: Maltesiske lire
pl: Malta — lir
pt_br: Lira maltesa
pt_pt: Lira de Malta
ru: Мальтийская лира
sl: Malteška lira
sv_se: Maltesiska lira
th: ลีร์มอลตา
zh_cn: 马尔他里拉
zh_tw: 馬爾他里拉

# EN_CC_MW
source: Malawi Kwacha
cs: malawská kwacha
es: Kwachas de Malawi
es_es: Kwacha de Malawi
fi: Malawin kwacha
fr_fr: Kwacha du Malawi
it_it: Kwacha del Malawi
ja: マラウィ クワチャ
ko: 말라위 콰차
nb_no: Malawiske kwacha
pt_br: Cuacha malauiana
pt_pt: Kwacha
ru: Малавийская квача
sl: Malavijska kvača
sv_se: Malawisk Kwacha
th: ควาชามาลาวี
zh_cn: 马拉维克瓦查
zh_tw: 尚比亞克瓦查

# EN_CC_NA
source: Namibia Rand
cs: namibijský rand
de_de: Namibischer Rand
es: Rands namibios
es_es: Rand de Namibia
fi: Namibian randi
fr_fr: Rand namibien
hu: Namíbiai rand
it_it: Rand della Namibia
ja: ナミビア ランド
ko: 나미비아 랜드
nb_no: Namibiske rand
nl_nl: Namibië - Rand
pt_br: Rande (Namíbia)
pt_pt: Rand da Namíbia
ru: Намибийский ранд
sl: Namibijski dolar
sv_se: Namibianska rand
th: แรนด์นามิเบีย
zh_cn: 纳米比亚兰特
zh_tw: 納米比亞蘭特

# EN_CC_NG
source: Niger Fca Francs
cs: nigerijské franky CFA
de_de: CFA-Franc (Niger)
es: Franco CFA de Níger
es_es: Francos FCA de Níger
fi: Nigerin CFA-frangi
fr_fr: Franc CFA du Niger
hu: Nigeri FCA frank
it_it: Franco del Niger
ja: ニジェール FCA フラン
ko: 니제르 Fca 프랑
nb_no: Niger (Vestafrikanske) franc
nl_nl: Niger - Fca-franc
pl: Niger — franki CFA
pt_br: Franco nigeriano
pt_pt: Francos Fca de Níger
ru: Франки КФА ВСЕАО (Нигер)
sl: Nigerijski FCA frank
sv_se: CFA francs
th: ฟรังก์ Fca ไนเจอร์
zh_cn: 尼日尔非洲法郎
zh_tw: 尼日非洲金融共同體法郎

# EN_CC_NI
source: Nigeria Naira
cs: nigerijská naira
de_de: Nigerianische Naira
es: Nairas nigerianas
es_es: Naira de Nigeria
fi: Nigerian naira
fr_fr: Naira nigérien
hu: Nigériai naira
it_it: Naira nigeriano
ja: ナイジェリア ナイラ
ko: 나이지리아 나이라
nb_no: Nigerianske naira
pt_br: Naira (Nigéria)
pt_pt: Naira da Nigéria
ru: Нигерийская найра
sl: Nigerijski naira
sv_se: Nigerianska naira
th: ไนราไนจีเรีย
zh_cn: 尼日利亚奈拉
zh_tw: 奈及利亞奈拉

# EN_CC_NZMaster
source: New Zealand Dollars
cs: novozélandské dolary
de_de: Neuseeland-Dollar
es: Dólares neozelandeses
es_es: Dólares neozelandeses
fi: Uuden-Seelannin dollari
fr_fr: Dollar néo-zélandais
hu: Új-zélandi dollár
it_it: Dollari neozelandesi
ja: ニュージーランド ドル
ko: 뉴질랜드 달러
nb_no: Newzealandske dollar
nl_nl: Nieuw-Zeeland - Dollar
pl: Nowa Zelandia — dolary
pt_br: Dólar (Nova Zelândia)
pt_pt: Dólar da Nova Zelândia
ru: Новозеландские доллары
sl: Novozelandski dolar
sv_se: Nyzeeländska dollar
th: ดอลลาร์นิวซีแลนด์
zh_cn: 新西兰元
zh_tw: 紐西蘭元

# EN_CC_OM
source: Omani Rial
cs: ománský riál
de_de: Rial Omani
es: Riales omaníes
es_es: Rial Omani
fi: Omanin rial
fr_fr: Rial omani
hu: Ománi rial
it_it: Rial dell'Oman
ja: オマーン リアル
ko: 오만 리알
nb_no: Omanske rial
nl_nl: Oman - Rial
pl: Oman — rial
pt_br: Rial omaniano
pt_pt: Rial de Omã
ru: Оманский риал
sl: Omanski rial
sv_se: Omanska rial
th: ริยัลโอมาน
zh_cn: 阿曼里亚尔
zh_tw: 阿曼里亞爾

# EN_CC_PA
source: Pakistan Repee
cs: pákistánská rupie
de_de: Pakistanische Rupie
es: Rupias paquistaníes
es_es: Rupia paquistaní
fi: Pakistanin rupia
fr_fr: Roupie pakistanaise
hu: Pakisztáni rúpia
it_it: Rupia pakistana
ja: パキスタン ルピー
ko: 파키스탄 레피
nb_no: Pakistanske rupier
nl_nl: Pakistan - Roepie
pl: Pakistan — rupia
pt_br: Rúpia (Paquistão)
pt_pt: Repee do Pauistão
ru: Пакистанская рупия
sl: Pakistanska rupija
sv_se: Pakistanska rupee
th: รูปีปากีสถาน
zh_cn: 巴基斯坦卢比
zh_tw: 巴基斯坦盧比

# EN_CC_PE
source: Peru New Sol
cs: peruánský nuevo sol
de_de: Peruanischer Neuer Sol
es: Soles peruanos
es_es: Nuevo sol de Perú
fi: Perun uusi sol
fr_fr: Nouveau sol péruvien
hu: Perui új sol
it_it: Nuovo sol peruviano
ja: ペルー ヌエボ ソル
ko: 페루 솔
nb_no: Peruanske neuvo sol
nl_nl: Peru - Nieuwe sol
pl: Peru — nowy sol
pt_br: Novo Sol (Peru)
pt_pt: Sol do Peru
ru: Новый перуанский соль
sl: Perujski novi sol
sv_se: Peruanska Nuevo Sol
th: โซลใหม่ของเปรู
zh_cn: 秘鲁新索尔
zh_tw: 秘魯新索爾

# EN_CC_PG
source: Papua N.G. Kina
cs: papujsko-guinejská kina
es: Papúa-Nueva Guinea Kinas de Papúa-Nueva Guinea
fi: Papua-Uuden-Guinean kina
fr_fr: La Papouasie N.G. Kinas
hu: Pápuai N.G. kina
it_it: Papua Nuova Guinea - Kina
ja: パプアニューギニア キナ
ko: 파푸아뉴기니 키나
nb_no: Papuanske kina
nl_nl: Papoea-N.G. - Kina
pt_br: Papua-Nova Guiné Kina
ru: Папуа - Новая Гвинея Кина
sv_se: Papua Nya Guinea Kina
th: คีน่าปาปัว นิวกินี
zh_cn: 巴布亚新几内亚基那
zh_tw: 巴布亞紐幾內亞 基那

# EN_CC_PO
source: Poland Zloty
cs: polský złoty
de_de: Polnischer Zloty
es: Zlotys polacos
es_es: Zloty polaco
fi: Puolan zloty
fr_fr: Zloty polonais
hu: Lengyel zloty
it_it: Zloty polacco
ja: ポーランド ズロチ
ko: 폴란드 즈워티
nb_no: Polske zloty
nl_nl: Polen - Zloty
pl: Polska — złoty
pt_br: Zloty (Polônia)
pt_pt: Zloty da Polónia
ru: Польский злотый
sl: Poljski zlot
sv_se: Polska zloty
th: สว้อตตี้โปแลนด์
zh_cn: 波兰兹罗提
zh_tw: 波蘭茲羅提

# EN_CC_PPMaster
source: Philippines Peso
cs: filipínské peso
de_de: Philippinischer Peso
es: Pesos filipinos
es_es: Peso filipino
fi: Filippiinien peso
fr_fr: Peso philippin
hu: Fülöp-szigeteki pezó
it_it: Peso filippino
ja: フィリピン ペソ
ko: 필리핀 페소
nb_no: Filippiske peso
nl_nl: Filippijnen - Peso
pl: Filipiny — peso
pt_br: Peso filipino
pt_pt: Peso das Filipinas
ru: Филиппинское песо
sl: Filipinski peso
sv_se: Filippinska pesos
th: เปโซฟิลิปปินส์
zh_cn: 菲律宾比索
zh_tw: 菲律賓披索

# EN_CC_SARMaster
source: South African Rands
cs: jihoafrické randy
de_de: Südafrikanischer Rand
es: Rands surafricanos
es_es: Rand sudafricano
fi: Etelä-Afrikan randi
fr_fr: Rand sud-africain
hu: Dél-afrikai rand
it_it: Rand sudafricano
ja: 南アフリカ ランド
ko: 남아프리카 랜드
nb_no: Sørafrikanske rand
nl_nl: Zuid-Afrika - Rand
pl: RPA — randy
pt_br: Rande (África do Sul)
pt_pt: Rands da África do Sul
ru: Ранд ЮАР
sl: Južnoafriški rand
sv_se: Sydafrikanska rand
th: แรนด์แอฟริกาใต้
zh_cn: 南非兰特
zh_tw: 南非蘭特

# EN_CC_SB
source: Saudi Arabia Riyal
cs: saúdsko-arabský rijál
de_de: Saudi Riyal
es: Riales sauditas
es_es: Riyal de Arabia Saudita
fi: Saudi-Arabian rial
fr_fr: Riyal saoudien
hu: Szaúd-arábiai rial
it_it: Riyal saudita
ja: サウジアラビア リヤル
ko: 사우디아라비아 리얄
nb_no: Saudiarabiske riyal
nl_nl: Saudi-Arabië - Riyaal
pl: Arabia Saudyjska — rial
pt_br: Rial saudita
pt_pt: Riyal da Arábia Saudita
ru: Саудовский риал
sl: Saudski rial
sv_se: Saudiarabiska rial
th: ริยาลซาอุดีอาระเบีย
zh_cn: 沙特阿拉伯里亚尔
zh_tw: 沙烏地阿拉伯里亞爾

# EN_CC_SDMaster
source: Singapore Dollars
cs: singapurské dolary
de_de: Singapur-Dollar
es: Dólares de Singapur
es_es: Dólares de Singapur
fi: Singaporen dollari
fr_fr: Dollar de Singapour
hu: Szingapúri dollár
it_it: Dollaro di Singapore
ja: シンガポール ドル
ko: 싱가포르 달러
nb_no: Singaporske dollar
nl_nl: Singapore - Dollar
pl: Singapur — dolary
pt_br: Dólar (Cingapura)
pt_pt: Dólares de Singapura
ru: Сингапурские доллары
sl: Singapurski dolar
sv_se: Singaporedollar
th: ดอลลาร์สิงคโปร์
zh_cn: 新加坡元
zh_tw: 新加坡元

# EN_CC_SFMaster
source: Swiss Francs
cs: švýcarské franky
de_de: Schweizer Franken
es: Francos suizos
es_es: Franco suizo
fi: Sveitsin frangi
fr_fr: Franc suisse
hu: Svájci frank
it_it: Franco svizzero
ja: スイス フラン
ko: 스위스 프랑
nb_no: Sveitsiske franc
nl_nl: Zwitserland - Frank
pl: Szwajcaria — franki
pt_br: Franco suíço
pt_pt: Francos Suíços
ru: Швейцарские франки
sl: Švicarski frank
sv_se: Schweiziska francs
th: ฟรังก์สวิตเซอร์แลนด์
zh_cn: 瑞士法郎
zh_tw: 瑞士法郎

# EN_CC_SG
source: Senegal Cfa Francs
cs: senegalské franky CFA
de_de: Senegalesischer CFA-Francs
es: Francos Cfa (Senegal)
es_es: Francos CFA de Senegal
fi: Senegalin CFA-frangi
fr_fr: Franc CFA du Sénégal
hu: Szenegáli CFA frank
it_it: Franco senegalese
ja: セネガル CFA フラン
ko: 세네갈 Cfa 프랑
nb_no: Senegal Vest-afrikanske franc
nl_nl: Senegal - Cfa-franc
pl: Senegal — franki CFA
pt_br: Franco CFA (Senegal)
pt_pt: Francos Cfa do Senegal
ru: Франк КФА ВСЕАО (Сенегал)
sl: Senegal CFA frank
sv_se: CFA francs
th: ฟรังก์ CFA เซเนกัล
zh_cn: 塞内加尔非洲法郎
zh_tw: 塞內加爾非洲金融共同體法郎

# EN_CC_SKMaster
source: Swedish Kronor
cs: švédská koruna
de_de: Schwedische Krone
es: Corona sueca
es_es: Corona sueca
fi: Ruotsin kruunu
fr_fr: Couronne suédoise
hu: Svéd koronák
it_it: Corona svedese
ja: スウェーデン クローネ
ko: 스웨덴 크로노
nb_no: Svenska kroner
nl_nl: Zweden - Kroon
pl: Szwecja — korony
pt_br: Coroa sueca
pt_pt: Kronor da Suécia
ru: Шведская крона
sl: Švedska krona
sv_se: Svenska kronor
th: โครนสวีเดน
zh_cn: 瑞典克朗
zh_tw: 瑞典克朗

# EN_CC_SQ
source: Slovak Republic
cs: slovenská koruna
de_de: Slowakische Krone
es: Coronas eslovacas
es_es: República eslovaca
fi: Slovakin koruna
fr_fr: République slovaque
hu: Szlovák Köztársaság
it_it: Corona slovacca
ja: スロバキア コルナ
ko: 슬로바키아
nb_no: Slovaiske republikk
nl_nl: Slowakije
pl: Republika Słowacka
pt_br: República Eslovaca
pt_pt: República Eslovaca
ru: Словацкая крона
sl: Slovaška republika
sv_se: Slovakiska republiken
th: สาธารณรัฐสโลวัค
zh_cn: 斯洛伐克
zh_tw: 斯洛伐克共和國

# EN_CC_SR
source: Seychelles Rupee
cs: seychelská rupie
de_de: Seychellen-Rupie
es: Rupias de las Seychelles
es_es: Rupia de Seychelles
fi: Seychellien rupia
fr_fr: Roupie seychelloise
hu: Seychelle-szigeteki rúpia
it_it: Rupia delle Seychelles
ja: セイシェル ルピー
ko: 세이셸 루피
nb_no: Seychelliske rupier
nl_nl: Seychellen - Roepie
pl: Seszele — rupia
pt_br: Rupia seichelense
pt_pt: Rupia das Seychelles
ru: Сейшельская рупия
sl: Sejšelska rupija
sv_se: Seychelliska rupier
th: รูปีเซเชลส์
zh_cn: 塞舌尔群岛卢比
zh_tw: 塞席爾盧比

# EN_CC_SX
source: Solomon Island Dollars
cs: šalamounské dolary
de_de: Salomonen-Dollar
es: Dólares de las islas Salomón
es_es: Dólares de las Islas Salomón
fi: Salomonsaarten dollari
fr_fr: Dollar des îles Salomon
hu: Salamon-szigeteki dollár
it_it: Dollaro delle Salomone
ja: ソロモン諸島 ドル
ko: 솔로몬 제도 달러
nb_no: Solomon-øyene dollar
nl_nl: Salomonseilanden - Dollar
pl: Wyspa Salomona — dolar
pt_br: Dólar das Ilhas Salomão
pt_pt: Dólares das Ilhas Salomão
ru: Доллары Соломоновых островов
sl: Dolar solomonskih otokov
sv_se: Solomondollar
th: ดอลลาร์หมู่เกาะโซโลมอน
zh_cn: 所罗门群岛元
zh_tw: 索羅門群島元

# EN_CC_TA
source: Western Samoa Tala
cs: samojská tala
de_de: Samoanischer Tala
es: Talas de Samoa occidental
es_es: Tala de Samoa Occidental
fi: Länsi-Samoan tala
fr_fr: Tala de la Samoa Occidentale
hu: Nyugat-szamoai tala
it_it: Tala delle Samoa Occidentali
ja: 西サモア タラ
ko: 서사모아 탈라
nb_no: Vest-Samoansk Tala
nl_nl: Westers Samoa - Tala
pl: Samoa Zachodnie — tala
pt_br: Tala (Samoa Ocidentais)
pt_pt: Tala da Samoa Ocidental
ru: Тала Западного Самоа
sl: Tala Zahodne Samoe
sv_se: Samoanska tala
th: ทาลา ซามัวตะวันตก
zh_cn: 西萨摩亚塔拉
zh_tw: 西薩摩亞塔拉

# EN_CC_TH
source: Thailand Baht
cs: thajský baht
de_de: Thailändischer Baht
es: Baths tailandeses
es_es: Baht tailandés
fi: Thaimaan baht
fr_fr: Baht thaïlandais
hu: Thaiföldi baht
it_it: Baht tailandese
ja: タイ バーツ
ko: 태국 바트
nb_no: Thailandske baht
pl: Tajlandia — baht
pt_br: Baht tailandês
pt_pt: Baht da Tailândia
ru: Таиландский бат
sl: Tajlandski baht
sv_se: Thailändska baht
th: บาทไทย
zh_cn: 泰铢
zh_tw: 泰銖

# EN_CC_TN
source: New Taiwan Dollars
cs: nové tchajwanské dolary
de_de: Neuer Taiwan-Dollar
es: Dólares taiwaneses
es_es: Nuevos dólares taiwaneses
fi: Uusi Taiwanin dollari
fr_fr: Nouveau dollar taiwanais
hu: Új tajvani dollár
it_it: Nuovo dollaro taiwanese
ja: ニュー台湾ドル
ko: 대만 위안 달러
nb_no: Nye taiwanske dollar
nl_nl: Taiwan - Nieuwe dollar
pl: Tajwan — nowe dolary
pt_br: Novo Dólar de Taiwan
pt_pt: Dólar da Nova Tailândia
ru: Новые тайваньские доллары
sl: Novi tajvanski dolar
sv_se: Nya taiwandollar
th: ดอลลาร์ไต้หวันใหม่
zh_cn: 新台币
zh_tw: 新臺幣

# EN_CC_TR
source: Trinidad Dollars
cs: trinidadský dolar
de_de: Trinidad-und-Tobago-Dollar
es: Dólares de Trinidad
es_es: Dólares de Trinidad
fi: Trinidadin ja Tobagon dollari
fr_fr: Dollar de l'île de la Trinité
hu: Trinidadi dollár
it_it: Dollari di Trinidad
ja: トリニダード・トバゴ ドル
ko: 트리니다드 달러
nb_no: Trinidad dollar
nl_nl: Trinidad - Dollar
pl: Trynidad i Tobago — dolar
pt_br: Dólar de Trinidad
pt_pt: Dólares de Trinidad
ru: Тринидадские доллары
sl: Trinidadski dolar
sv_se: Trinidaddollar
th: ดอลลาร์ตรินิแดด
zh_cn: 特立尼达元
zh_tw: 千里達元

# EN_CC_TS
source: Tunisia Dinar
cs: tuniský dinár
de_de: Tunesischer Dinar
es: Dinares tunecinos
es_es: Dinar de Túnez
fi: Tunisian dinaari
fr_fr: Dinar tunisien
hu: Tunéziai dinár
it_it: Dinaro tunisino
ja: チュニジア ディナール
ko: 튀니지 디나르
nb_no: Tunisiske dinarer
nl_nl: Tunesië - Dinar
pl: Tunezja — dinar
pt_br: Dinar tunisiano
pt_pt: Dinar da Tunísia
ru: Тунисский динар
sl: Tunizijski dinar
sv_se: Tunisiska dinarer
th: ดินาร์ตูนิเซีย
zh_cn: 突尼斯第纳尔
zh_tw: 突尼西亞第納爾

# EN_CC_TU
source: Turkish Lira
cs: turecká lira
de_de: Türkische Lira
es: Liras turcas
es_es: Lira turca
fi: Turkin liira
fr_fr: Nouvelle livre turque
hu: Török líra
it_it: Lira turca
ja: トルコ リラ
ko: 터키 리라
nb_no: Tyrkiske lire
nl_nl: Turkije - Lira
pl: Turcja — lira
pt_br: Lira turca
pt_pt: Lira da Turquia
ru: Турецкая лира
sl: Turška lira
sv_se: Turkiska lire
th: ลีร์ตุรกี
zh_cn: 土耳其里拉
zh_tw: 土耳其里拉
