Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_ReportDate
source: Report Date
cs: Datum sestavy
de_de: Berichtsdatum
es: Fecha del informe
es_es: Fecha del informe
fi: Raportin päivämäärä
fr_fr: Date du rapport
hu: Jelentés dátuma
it_it: Data report
ja: レポート日
ko: 보고서 일자
nb_no: Rapportdato
nl_nl: Rapportdatum
pl: Data raportu
pt_br: Data do relatório
pt_pt: Data do relatório
ru: Дата отчета
sl: Datum poročila
sv_se: Rapportdatum
th: วันที่รายงาน
zh_cn: 报告日期
zh_tw: 報表日期

# EN_ReportEmailed
source: Your report has been emailed.
cs: Sestava vám byla zaslána e-mailem.
de_de: Ihr Bericht wurde per E-Mail gesendet.
es: Se ha enviado su informe.
es_es: Ya se ha enviado por correo electrónico su informe.
fi: Raporttisi on lähetetty sähköpostitse.
fr_fr: Votre rapport a été envoyé par e-mail.
hu: A kért jelentést e-mailen elküldtük.
ja: レポートはメールで送信されました
ko: 보고서가 이메일로 전송되었습니다.
nb_no: Rapporten din er sendt via e-post.
nl_nl: Uw rapport is per e-mail verzonden.
pl: Twój raport został wysłany pocztą elektroniczną.
pt_br: Seu relatório foi enviado por e-mail.
pt_pt: O seu relatório foi enviado por correio eletrónico.
ru: Ваш отчет отправлен по эл. почте.
sl: Vaše poročilo je bilo poslano po elektronski pošti.
sv_se: Din rapport har skickats med e-post.
th: ส่งรายงานของคุณทางอีเมล์แล้ว
zh_cn: 已通过电子邮件发送您的报告。
zh_tw: 您的報表已寄出。

# EN_ReportType
source: Report Type
cs: Typ sestavy
de_de: Berichtsart
es: Tipo de informe
es_es: Tipo de informe
fi: Raporttityyppi
fr_fr: Type de rapport
hu: Jelentés típusa
it_it: Tipo di report
ja: レポート タイプ
ko: 보고서 유형
nb_no: Rapporttype
nl_nl: Soort rapport
pl: Typ raportu
pt_br: Tipo de relatório
pt_pt: Tipo de relatório
ru: Тип отчета
sl: Vrsta poročila
sv_se: Rapporttyp
th: ประเภทรายงาน
zh_cn: 报告类型
zh_tw: 報表類型

# EN_sec
source: sec
cs: s
de_de: Sek.
es: s
es_es: seg
fi: sek.
hu: másodperc
ja: 秒
ko: 초
nb_no: s
pl: s
pt_br: seg.
pt_pt: seg.
ru: сек
sv_se: sek.
th: วินาที
zh_cn: 秒
zh_tw: 秒

# EN_SelectCatalog
source: Select catalog to view from the following list.
cs: Z následujícího seznamu vyberte katalog, který chcete zobrazit.
de_de: Wählen Sie den Katalog aus der folgenden Liste aus.
es: Seleccionar en la siguiente lista el catálogo para mostrar.
es_es: Seleccione el catálogo que quiere ver de la siguiente lista.
fi: Valitse tarkasteltava luettelo seuraavasta listasta.
fr_fr: Sélectionner dans la liste suivante le catalogue à visualiser.
hu: Válassza ki a megtekinteni kívánt katalógust a következő listából.
it_it: Selezionare dalla seguente lista il catalogo da visualizzare.
ja: 次のリストから表示するカタログを選択してください。
ko: 다음 목록에서 볼 카탈로그를 선택하십시오.
nb_no: Velg katalogen du vil vise, fra den følgende listen.
nl_nl: Selecteer de catalogus die u wilt bekijken in de volgende lijst.
pl: Z poniższej listy wybierz katalog do przeglądania.
pt_br: Selecione o catálogo a ser visualizado a partir da seguinte lista.
pt_pt: Selecionar o catálogo para visualizar a lista que segue.
ru: Выбрать каталог для просмотра из следующего списка.
sl: Iz spodnjega seznama izberite katalog, ki ga želite videti.
sv_se: Välj katalog att visa ur följande lista.
th: เลือกแคตตาล็อกที่จะดูจากรายการต่อไปนี้
zh_cn: 选择要从以下列表查看的目录。
zh_tw: 由下列清單中選擇要檢視的目錄

# EN_Text
source: Text
es: Texto
fi: Teksti
fr_fr: Texte
hu: Szöveg
it_it: Testo
ko: 텍스트
nb_no: Tekst
nl_nl: Tekst
pl: Tekst
pt_br: Texto
pt_pt: Texto
sl: Tekst

# EN_ToNotifyEBSCO
source: To notify EBSCO of more current title information than shown on the <$ReportName$> report,
cs: Chcete-li společnost EBSCO upozornit na aktuálnější informace o titulu, než jaké se zobrazují v sestavě <$ReportName$>,
de_de: Falls Sie EBSCO aktuelle Titelinformationen mitteilen möchten, <x id="2" ts="title=&quot;CDATA&quot;"/><x id="3" ts="title=&quot;/characters&quot;"/> <x id="4" ts="title=&quot;/cell&quot;"/> <x id="5" ts="title=&quot;cell&quot;"/> <x id="6" ts="title=&quot;characters&quot;"/><![CDATA[Togo
es: Para notificar a EBSCO información sobre el título más actual que la que figura en el <$ReportName$> informe,
es_es: Para notificar a EBSCO de la información más actual sobre el título que aparece en el informe <$ReportName$>,
fi: Ilmoita EBSCOlle uudemmista nimekkeen tiedoista kuin raportissa <$ReportName$>:
fr_fr: Pour demander à EBSCO plus d'informations sur les titres que celles affichées dans le<$ReportName$> rapport,
hu: Az EBSCO értesítése aktuálisabb kiadványinformációkról, a(z) <$ReportName$> jelentésben szereplő információkhoz képest,
it_it: Per comunicare a EBSCO ulteriori informazioni sul titolo, rispetto al report <$ReportName$>,
ja: EBSCO に<$ReportName$>レポートに表示されている以外のタイトル情報を通知する
ko: <$ReportName$> 타이틀에 대해 보고서에 표시된 것보다 더 최신의 정보를 EBSCO에 알리려면
nb_no: Hvis du vil varsle EBSCO om nyere tittelinformasjon enn den som vises i rapporten <$ReportName$>,
nl_nl: Om EBSCO op de hoogte te brengen van actuelere titelgegevens dan weergegeven in het rapport <$ReportName$>,
pl: Aby powiadomić firmę EBSCO o bardziej aktualnych informacjach dotyczących tytułu niż te widoczne na raporcie <$ReportName$>,
pt_br: Para notificar a EBSCO sobre informações de títulos mais atuais do que as mostradas no <$ReportName$> relatório,
pt_pt: Para notificar a EBSCO sobre mais informação acerca do título atual para além das apresentadas no relatório <$ReportName$>,
ru: Чтобы уведомить EBSCO о более актуальных сведениях об издании, чем указано в отчете <$ReportName$>,
sl: Želite opozoriti EBSCO na aktualnejše informacije o naslovu kot so prikazane v <$ReportName$> poročilu
sv_se: Om du vill avisera EBSCO om mer aktuell titelinformation än som visas på rapporten <$ReportName$>,
th: เพื่อแจ้ง EBSCO ถึงข้อมูลเรื่องปัจจุบันเพิ่มเติมจากที่แสดงในรายงาน <$ReportName$>
zh_cn: 要通知 EBSCO 比 <$ReportName$> 报告上显示的更多最新标题信息，
zh_tw: 若要告知 EBSCO 比 <$ReportName$> 現有更多的標題資訊，

# EN_Unavailabledate
source: Unavailable dates from the CCI 50001 Comment Line needed for the report request.
cs: Nedostupná data z řádku komentáře CCI 50001 nutná pro požadavek na sestavu.
de_de: Nicht verfügbare Daten aus CCI 50001-Kommentarzeile für angeforderten Bericht erforderlich.
es: Unavailable dates from the CCI 50001 Comment Line needed for the report request. (Please ignore)
es_es: Fechas no disponibles en la línea de comentarios de CCI 50001 necesaria para la solicitud de informe.
fi: Ei saatavilla olevat päivämäärät kommenttiriviltä CCI 50001 tarvitaan raportin tilaukseen.
fr_fr: Dates non reconnues dans la ligne de commentaire CCI 50001 mais requises pour le rapport demandé.
hu: A jelentés kéréséhez szükség van a CCI 50001 megjegyzési sorban szereplő, nem elérhető dátumokra.
it_it: Date non disponibili nella Linea CCI 50001 Comment, necessarie per la richiesta del report.
ja: レポート要求には CCI 50001 コメント行の使用不可日が必要です
ko: CCI 50001 행에 있는 사용할 수 없는 일자가 보고서 요청에 필요합니다.
nb_no: Rapportforespørselen krever utilgjengelige datoer fra CCI 50001-merknadslinjen.
nl_nl: Dit rapport kon niet worden aangemaakt vanwege een fout in CCI 50001. Neem contact op met uw contactpersoon op de klantenservice.
pl: Do prośby o raport potrzebne są niedostępne daty z wiersza komentarza CCI 50001.
pt_br: Datas não disponíveis a partir da Linha de Comentário CCI 50001 necessária para o pedido de relatório.
pt_pt: Datas necessárias para o pedido do relatório não disponíveis
ru: Для запроса отчета нужны недоступные даты из строки комментария CCI 50001.
sl: Ni na voljo podatkov iz vrstice za pripombe CCI 50001, ki so potrebne za zahtevo za poročilo.
sv_se: Otillgängliga datum från kommentarsraden CCI 50001 krävs för rapportbeställning.
th: ต้องระบุวันที่ใช้งานไม่ได้ลงในบรรทัดความเห็น CCI 50001 สำหรับคำขอรายงาน
zh_cn: 报告请求需要 CCI 50001 备注行中的无用日期。
zh_tw: 無法自 CCI50001 意見行取得報告請求所需的日期。

# EN_Unknownsorttype
source: Unknown sort type
cs: Neznámý typ řazení
de_de: Unbekannte Sortierung
es: Tipo de orden desconocido
es_es: Tipo de clasificación desconocido
fi: Lajittelutyyppi on tuntematon
fr_fr: Type de tri inconnu
hu: Ismeretlen rendezési típus
it_it: TIpologia di ordinamento sconosciuta
ja: 並べ替えタイプ不明
ko: 알 수 없는 정렬 유형
nb_no: Ukjent sorteringstype
nl_nl: Onbekende sorteermethode
pl: Nieznany typ sortowania
pt_br: Tipo de classificação desconhecido
pt_pt: Tipo Desconhecido de Ordenação
ru: Неизвестный способ сортировки
sl: Neznan tip sortiranja
sv_se: Okänd sorteringstyp
th: ประเภทการเรียงลำดับที่ไม่รู้จัก
zh_cn: 未知排序类型
zh_tw: 未知的排序類型

# EN_WeeklyE-Journal
source: Weekly E-Journal Package Change
cs: Změna v balíčku časopisů - týdně
es: Informe semanal de cambios en paquetes electrónicos
es_es: Cambio Semanal del Paquete de Publicaciones Electrónicas
fi: E-lehtipakettien muutokset/Viikkoraportti
fr_fr: Changement de package électronique hebdomadaire
it_it: Modifica settimanale E-Journal Package
ko: 전자저널패키지 변경리스트(주간)
nb_no: Ukentlig endring av e-tidsskriftpakke
nl_nl: Wekelijkse E-journal pakket wijziging
pt_br: Mudança Semanal dos Pacotes das Assinaturas Eletrônicas
pt_pt: Mudança semanal dos pacotes eletrónicos
ru: Еженедельный репортаж об изменениях в пакете электронных журналов
sl: Tedenska sprememba paketa E-revij
sv_se: Veckovis ändring av e-tidskriftspaket
th: รายการชื่อชุดวารสารอิเล็กทรอนิกส์ เปลี่ยนแปลงประจำสัปดาห์
zh_cn: 每周电子刊包变更
zh_tw: 每周套裝電子期刊變更

# EN_withIndicativeP
source: with Indicative Prices
cs: s orientačními cenami
de_de: mit geschätzten Preisen
es: con precios indicativos
es_es: con precios sugeridos
fi: alustavien hintojen kanssa
fr_fr: prix indicatifs inclus
hu: tájékoztató árakkal
it_it: con prezzi indicativi
ja: 予想価格
ko: 가격 포함
nb_no: med foreløpige priser
nl_nl: met indicatieve prijzen
pl: z cenami indykatywnymi
pt_br: com preços indicativos
pt_pt: com Preços Indicativos
ru: с предварительными ценами
sl: z okvirnimi cenami
sv_se: med indikativa priser
th: พร้อมแสดงราคา
zh_cn: 带指示性价格
zh_tw: 含參考價格

# EN_WithIndicativePrices
source: With Indicative Prices
cs: S orientačními cenami
de_de: mit geschätzten Preisen
es: Con precios indicativos
es_es: Con precios sugeridos
fi: Alustavat hinnat
fr_fr: Prix indicatifs inclus
hu: Tájékoztató árakkal
it_it: Con prezzi indicativi
ja: 予想価格
ko: 가격 포함
nb_no: med foreløpige priser
nl_nl: Met indicatieve prijzen
pl: Z cenami indykatywnymi
pt_br: Com preços indicativos
pt_pt: Com Preços Indicativos
ru: С предварительными ценами
sl: Z okvirnimi cenami
sv_se: Med indikativa priser
th: พร้อมแสดงราคา
zh_cn: 带指示性价格
zh_tw: 含參考價格

# EN_withoutIndicati
source: without Indicative Prices
cs: bez orientačních cen
de_de: ohne geschätzte Preise
es: sin precios indicativos
es_es: sin precios sugeridos
fi: ilman alustavia hintoja
fr_fr: prix indicatifs non inclus
hu: Tájékoztató árak nélkül
it_it: senza prezzi indicativi
ja: 予想価格なし
ko: 가격 제외
nb_no: uten foreløpige priser
nl_nl: zonder indicatieve prijzen
pl: bez cen indykatywnych
pt_br: sem preços indicativos
pt_pt: sem Preços Indicativos
ru: без предварительных цен
sl: brez okvirnih cen
sv_se: utan indikativa priser
th: ไม่มีการแสดงราคา
zh_cn: 不带指示性价格
zh_tw: 不含參考價格

# EN_Update
source: Update
de_de: Aktualisieren
es: Actualizar
es_es: Actualización
fi: Päivitä
fr_fr: Mis à jour
hu: Frissít
it_it: Aggiorna
ko: 업데이트
nb_no: Oppdater
pl: Aktualizuj
pt_br: Atualizar
pt_pt: Atualize
sl: Posodobitev
sv_se: Uppdatera
th: อัพเดท
zh_cn: 更新
zh_tw: 更新

# EN_AllContent
source: All content
cs: Veškerý obsah
de_de: Alle Inhalte
es: Todo el contenido
fi: Koko sisältö
fr_fr: Tout le contenu
hu: Összes tartalom
it_it: Tutti i contenuti
ko: 전체 콘텐트
nb_no: Alt innhold
nl_nl: Alle content
pl: Pełna zawartość
pt_br: Todo Conteúdo
pt_pt: Todo conteúdo
sl: Vsa vsebina
sv_se: Allt innehåll

# EN_AllContentThrough
source: All content through ##CoverEndDate##
cs: Veškerý obsah až do ##CoverEndDate##
es: Todo el contenido hasta ##CoverEndDate##
fi: Koko sisältö ##CoverEndDate## asti
fr_fr: Tout contenu jusque ##CoverEndDate##
hu: Minden tartalom ##CoverEndDate##
it_it: Tutti i contenuti fino ##CoverEndDate##
ko: ##CoverEndDate## 까지의 콘텐트
nb_no: Alt innhold gjennom ## CoverEndDate ##
nl_nl: Alle content tot ##CoverEndDate##
pl: Zakres do
pt_br: Todo Conteúdo até ##CoverEndDate##
pt_pt: Todo conteúdo desde ##CoverEndDate##
sl: Vsa vsebina preko ##CoverEndDate##
sv_se: Allt innehåll till och med ##CoverEndDate##

# EN_AllToPresent
source: All content from ##CoverBeginDate## to present
cs: Veškerý obsah od ##CoverBeginDate## do současnosti
de_de: Alle Inhalte von ##CoverBeginDate## bis jetzt
es: Todo el contenido desde ##CoverBeginDate## al presente
fi: Koko sisältö ##CoverBeginDate## alkaen
fr_fr: Tout contenu de ##CoverBeginDate## à ce jour
hu: Minden tartalom a megadott kezdettől ##CoverBeginDate## máig
it_it: Tutti i contenuti da ##CoverBeginDate## ad oggi
ko: ##CoverBeginDate## 부터 현재까지의 컨텐트
nb_no: Alt innhold fra ## CoverBeginDate ## til nåværende dato
nl_nl: Alle content van ##CoverBeginDate## tot nu
pl: Zakres do
pt_br: Todo Conteúdo de ##CoverBeginDate## até o presente
pt_pt: Todo conteúdo desde ##CoverBeginDate## até o presente
sl: Vsa vsebina od ## CoverBeginDate ## do danes

# EN_AuthenticatedByEJS
source: Authenticated by EJS
cs: Autentikace EJS
de_de: Authenifiziert durch EJS
es: Autenticado por EJS
fi: Autentikoija: EJS
fr_fr: Authentifié par EJS
hu: Hitelesítés az EJS-szel
it_it: Autenticato da EJS
ko: EJS 에 의한 인증
nb_no: Autentisert av EJS
nl_nl: Geverifieerd door EJS
pl: Potwierdzone przez EJS
pt_br: Autenticado pelo EJS
pt_pt: Autorizado por EJS
sl: Potrjeno s strani EJS
sv_se: Autentiserad av EJS

# EN_BackFileNotes
source: Backfile Notes
cs: Poznámky k archivu
de_de: Hinweise zum Backfile
es: Notas de archivo
fi: Arkiston huomautuksia
fr_fr: Notes d'Archives
hu: Backfile információk
it_it: Note Backfile
ko: 백파일 노트
nb_no: Tidligere Utgave Notat
nl_nl: Notities betreffende backfiles
pl: Informacje na temat numerów archiwalnych
pt_pt: Notas de retrospectivos
sl: Opombe za nazaj
sv_se: Noteringar arkiv

# EN_Disclaimer
source: License details displayed here represent EBSCO's summary of the publisher's standard license and terms of use, mapped by EBSCO to terms defined by the Digital Library Federation's E-Resource Management Initiative. EBSCO does not warrant or guarantee its accuracy or completeness. Your institution may have negotiated unique terms in your license agreement. Identification of and compliance with license terms is the responsibility of the institution.
cs: Tato zpráva obsahuje běžné informace o licenční smlouvě. Vaše instituce možná již vyjednala specifické podmínky jejího plnění.
de_de: Dieser Bericht enthält die Standardlizenzinformationen des Verlages. Ihre Einrichtung kann besondere Bedingungen in Ihrer Lizenzvereinbarung verhandelt haben.
es: Este informe contiene datos de la licencia estándar del editor. Su institucuión puede haber negociado términos de licencia exclusivos.
es_es: Este reporte contiene la información regular de la licencia del editor. Su institución pudo haber negociado términos especiales en su acuerdo de licencia.
fi: Tässä näytetyt lisenssitiedot ovat EBSCO:n yhteenveto kustantajan peruslisenssistä ja käyttöehdoista, jotka EBSCO yhdisti Digital Library Federationin E-Resource Management Initiative -aloitteessa määritettyjen ehtojen mukaan. EBSCO ei takaa sen täsmällisyyttä tai täydellisyyttä. Instituutiosi on saattanut neuvotella yksilölliset ehdot lisenssisopimukseen. Lisenssiehtojen tunnistaminen ja noudattaminen on instituutiosi vastuulla.
fr_fr: Ce rapport contient les informations "standard" de l'éditeur concernant la licence. Attention, Il est possible que vous ayez négocié d'autres conditions spécifiques qui s'appliquent à votre licence.
hu: Ez a jelentés tartalmazza a kiadó általános licencinformációit. Lehetséges, hogy az ön intézménye licencszerződésében speciális feltételeket kapott.
it_it: Il report contiene informazioni sulla licenza standard dell'editore. La vostra istituzione potrebbe aver contrattato delle condizioni diverse.
ko: 이 보고서는 출판사의 표준 라이센스 정보를 포함합니다. 기관의 라이센스를 위해 출판사와 별도 조건을 협상할 수 있을지도 모릅니다.
nb_no: Lisensdetaljer som vises her, utgjør EBSCOs sammendrag av utgiverens standardlisens og bruksvilkår, som EBSCO har knyttet til vilkår definert av Digital Library Federations E-Resource Management Initiative. EBSCO garanterer ikke at informasjonen er nøyaktig eller fullstendig. Institusjonen din kan ha forhandlet frem unike vilkår i lisensavtalen din. Identifikasjon og overholdelse av lisensvilkår er institusjonens ansvar.
nl_nl: Dit rapport bevat de standaard licentie-informatie van de uitgever. Mogelijk heeft uw instituut andere voorwaarden onderhandeld voor uw licentie-overeenkomst.
pl: Ten raport zawiera standardowe informacje licencyjne wydawcy. Państwa instytucja mogła wynegocjować inne warunki w swojej umowie licencyjnej.
pt_br: Esse relatório contém informações da licença padrão do editor. Sua instituição pode ter negociado termos únicos em sua licença.
sl: To poročilo vsebuje standardne informacije o licenci založnika. Vaša ustanova ima lahko v vaši licenčni pogodbi dogovorjene posebne pogoje. Skladnost z licenčnimi pogoji je odgovornost ustanove.
sv_se: Den licensinformation som visas här är EBSCO:s sammanfattning av förlagets standardlicens och användningsvillkor som av EBSCO kopplats till de villkor som definierats av Digital Library Federation's E-Resource Management Initiative. EBSCO erbjuder inga garantier för att denna är vare sig korrekt eller fullständig. Din institution kan ha förhandlat till sig unika villkor för ert licensavtal. Det är institutionens ansvar att känna till och följa de aktuella licensvillkoren.
th: หน้านี้แสดงข้อสรุปของข้อตกลงและเงื่อนไขของสำนักพิมพ์ โดยตราจาก ข้อตกลงที่ทาง EBSCO วางจาก Digital Library Federation's E-Resource Management Initiative ซึ่ง EBSCO จะไม่รับประกันความถูกต้องและความแม่นยำของข้อตกลงนี้ องค์กรของท่านอาจจะเซ็นต์นโยบายต่างหากกับสำนักพิมพ์โดยตรง การทำตามข้อตกลงและเงื่อนไขดังกล่าวถือเป็นความรับผิดชอบขององค์กรของท่าน
zh_cn: 许可证的详细信息显示这里EBSCO所代表的出版商的标准许可协议和使用条款的摘要，EBSCO计划主动提出数字图书馆联盟电子资源管理的条款定义。EBSCO并不保证或担保其准确性或完整性。你的机构可以在您的许可协议条件内协商独特的条款。鉴别和遵守许可条款是您机构的责任。
zh_tw: 此報表囊括出版社標準的合約資訊。在貴機構的合約裡可能有協商後的特殊條款。

# EN_EJAAC_No
source: No
cs: Ne
de_de: nein
fi: Ei
fr_fr: Non
hu: Nem
ko: 아니오
nb_no: Nei
nl_nl: Nee
pl: nein
pt_br: Não
pt_pt: Não
sl: Ne
sv_se: Nej
th: ไม่ใช่
zh_cn: 否
zh_tw: 否

# EN_EJAAC_Yes
source: Yes
cs: Ano
de_de: ja
es: Sí
es_es: Si
fi: Kyllä
fr_fr: Oui
hu: Igen
it_it: Sì
ko: 예
nb_no: Ja
nl_nl: Ja
pl: Tak
pt_br: Sim
pt_pt: Sim
sl: Da
sv_se: Ja
th: ใช่
zh_cn: 是
zh_tw: 是

# EN_EJM_ACADM
source: Academic
cs: Akademická instituce
de_de: akademisch
es: Académico
es_es: Académico
fi: Korkeakoulu
fr_fr: Académique
hu: Felsőoktatási
it_it: Accademico
ko: 학문기관
nb_no: Akademisk
nl_nl: Academisch
pl: Instytucja akademicka
pt_br: Acadêmica
sl: Akademska ustanova
sv_se: Akademisk
th: วิชาการ
zh_cn: 学术的
zh_tw: 學術的

# EN_EJM_CORP
source: Corporate
cs: Soukromá společnost
de_de: Unternehmen
es: Biblioteca de empresa
es_es: Corporativo
fi: Yritys
hu: Vállalati
ko: 기업체
nb_no: Næringslivet
nl_nl: Zakelijk
pl: Przedsiębiorstwo
pt_br: Corporativa
sl: Podjetje
sv_se: Näringslivet
th: องค์กร
zh_cn: 企业
zh_tw: 企業

# EN_EJM_GOVT
source: Government
cs: Vládní instituce
de_de: Behörde
es: Biblioteca del estado
es_es: Gobierno
fi: Valtionhallinto
fr_fr: Gouvernemental
hu: Kormányzat
it_it: Governativo
ko: 정부기관
nb_no: Statlig/staten
nl_nl: Overheid
pl: Instytucja rządowa
pt_br: Governamental
sl: Vlada
sv_se: Statlig
th: รัฐบาล
zh_cn: 政府
zh_tw: 政府

# EN_EJM_PBLIB
source: Public Library
cs: Veřejná knihovna
de_de: Öffentliche Bibliothek
es: Biblioteca pública
es_es: Biblioteca Pública
fi: Yleinen kirjasto
fr_fr: Bibliothèque Publique
hu: Közkönyvtár
it_it: Biblioteca pubblica
ko: 공공도서관
nb_no: Offentlig bibliotek
nl_nl: Openbare Bibliotheek
pl: Biblioteka publiczna
pt_br: Biblioteca Pública
sl: Splošna knjižnica
sv_se: Folkbibliotek
th: หอสมุดรัฐบาล
zh_cn: 公共图书馆
zh_tw: 國家圖書館

# EN_EJNo
source: None Required
cs: Nic se nevyžaduje
de_de: nicht erforderlich
es: No se requieren
es_es: Ninguna Requerida
fi: Mikään ei ole pakollinen
fr_fr: Aucun requis
hu: Nem szükséges
it_it: Nessuna richiesta
ko: 필요없음
nb_no: Kreves ikke
nl_nl: Niet vereist
pl: Brak wymagań
pt_br: Nenhum Requerido
pt_pt: Nada a solicitar
sl: Nobene zahteve
sv_se: Krävs ej
th: ไม่ต้องการอะไร
zh_cn: 没有要求
zh_tw: 沒有必備的資訊

# EN_EJSAvailable
source: Available on EJS
cs: Dostupné na EJS
de_de: verfügbar in EJS
es: Disponible en EJS
fi: Käytettävissä EJS:ssä
fr_fr: Disponible sur EJS
hu: Elérhető az EJS-szen.
it_it: Disponibile su EJS
ko: EJS 에서 유효한
nb_no: Tilgjengelig på EJS
nl_nl: Beschikbaar via EJS
pl: Dostępne na EJS
pt_br: Disponível no EJS
pt_pt: Disponível no EJS
sl: Dostopno na EJS
sv_se: Tillgänglig på EJS

# EN_EJST_ANY
source: Any
cs: Jakýkoli
de_de: jede
es: Cualquiera
es_es: Cualquier
fi: Mikä tahansa
fr_fr: Tout
hu: Minden
it_it: Qualsiasi
ko: 모두(라이센스에서 정의한)
nb_no: Alle
nl_nl: Alle
pl: Jakikolwiek
pt_br: Qualquer
pt_pt: Qualquer
sl: Katerikoli
sv_se: Alla
th: อันใดก็ได้
zh_cn: 任何
zh_tw: 任何

# EN_EJST_CONS
source: Consortium
cs: Konsorcium
de_de: Konsortium
es: Consorcio
es_es: Consorcio
fi: Konsortio
hu: Konzorcium
it_it: Consorzio
ko: 컨소시엄
nb_no: Konsortium
pl: Konsorcjum
pt_br: Consórcio
pt_pt: Consórcio
sl: Konzorcij
sv_se: Konsortium
th: สมาคม
zh_cn: 联合
zh_tw: 聯盟

# EN_EJST_INSUB
source: Individual Subscriber
cs: Jednotlivý předplatitel
de_de: Abonnent (Einzelperson)
es: Suscriptor individual
es_es: Suscriptor Individual
fi: Henkilökohtainen tilaus
fr_fr: Abonné individuel
hu: Egyéni előfizető
it_it: Singolo abbonato
ko: 개별구독자
nb_no: Individuell abonnent
nl_nl: Individuele abonnee
pl: Prenumerata indywidualna
pt_br: Assinatura Individual
pt_pt: Assinante individual
sl: Naročnik posameznik
sv_se: Enskild prenumerant
th: ผู้บอกรับรายบุคคล
zh_cn: 单独订购
zh_tw: 個人訂戶

# EN_EJST_MINST
source: Multiple Institutions
cs: Více institucí
de_de: Mehrere Institutionen
es: Instituciones múltiples
es_es: Instituciones Múltiples
fi: Useita instituutioita
hu: Több intézmény
it_it: Istituzioni multiple
ko: 여러기관
nb_no: Flere institusjoner
nl_nl: Meerdere instituten
pl: Instytucja wieloodziałowa
pt_br: Multiplas Instituições
pt_pt: Várias instituições
sl: Več institucij
sv_se: Flera institutioner
th: สถาบันศึกษาหลายแห่ง
zh_cn: 多个体系
zh_tw: 許多機構

# EN_EJST_SINST
source: Single Institution
cs: Jedna instituce
de_de: Eine Institution
es: Institución única
es_es: Institución Individual
fi: Yksittäinen instituutio
fr_fr: Institution unique
hu: Egy intézmény
it_it: Istituzioni singole
ko: 한 기관
nb_no: Én institusjon
nl_nl: Individueel instituut
pl: Instytucja z jedną siedzibą
pt_br: Única Instituição
pt_pt: Instituição individual
sl: Posamezna inštitucija
sv_se: Enskild institution
th: สถาบันศึกษาแห่งเดียว
zh_cn: 单个体系
zh_tw: 單一機構

# EN_EJYes
source: Yes
cs: Ano
de_de: ja
es: Sí
es_es: Si
fi: Kyllä
fr_fr: oui
hu: Igen
it_it: Sì
ko: 예
nb_no: Ja
nl_nl: Ja
pl: Tak
pt_br: Sim
pt_pt: Sim
sl: Da
sv_se: Ja
th: ใช่
zh_cn: 是
zh_tw: 是

# EN_IPAuthenticatio
source: IP Authentication
cs: Ověřování IP adres
de_de: IP-Authentifizierung
es: Autenticación mediante IP
es_es: Autenticación por IP
fi: IP-todennus
fr_fr: Authentification IP
hu: IP-hitelesítés
it_it: Autenticazione IP
ja: IP 認証
ko: IP 인증
nb_no: IP-autentisering
nl_nl: IP-authenticatie
pl: Uwierzytelnianie IP
pt_br: Autenticação de IP
pt_pt: Autenticação do IP
ru: Идентификация IP-адреса
sl: IP avtentikacija
sv_se: IP-verifiering
th: การพิสูจน์ตัวตน IP
zh_cn: IP 验证
zh_tw: IP 驗證
