Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_TermsBody
source: <br /> EBSCO Information Services is a division of EBSCO Industries, Inc. <br /><br /> <strong>By accessing this EBSCO website you agree to the following terms and conditions. If you do not agree to these terms and conditions, then you are not authorized to make use of this website or its contents.</strong> <br /><br /> This website is provided as a business aid for EBSCO customers with active EBSCONET accounts. You are only allowed to use this site if you are using the valid log-in credentials that were assigned to you by EBSCO or an authorized member of your institution. <br /><br /> Unless specifically noted, EBSCO owns the copyright of the information provided on this website and all rights are reserved. This information is provided for your personal use as well as to assist your institution in acquiring and managing information resources. We understand and accept you will browse and print extracts from the EBSCONET website and that some of the information you obtain will be copied into your other business systems or downloaded onto local computers at your institution. However, you are not permitted to resell, reproduce, transfer or otherwise distribute this information to any party not affiliated with your institution, unless we have previously given you written consent to do so. You acknowledge that this website contains valuable business data created by EBSCO and that unauthorized use or distribution of that data could be damaging to EBSCO’s business. <br /><br /> Individual documents in our website may be subject to additional terms indicated in those documents. The use of press releases and other documents classified as public is permitted in public communications if the source for the information has been stated. The website may also include links to sites on the Internet that are owned or operated by third parties. You acknowledge that EBSCO has no control over and assumes no responsibility for such sites or the content or materials created or published therein. You also agree that it is your responsibility to review and agree to any site terms and conditions when you link to such a site. Furthermore, a link to a non-EBSCONET site does not imply that EBSCO endorses the site or the products or services referenced in any such third party site. <br /><br /> This site and the contents herein are provided as a convenience to you. The contents of the EBSCONET website are provided on "as is" and "as available" basis. EBSCO does not warrant that its website will be uninterrupted or error-free. EBSCO reserves the right to revise the site or withdraw access to it at any time. NO WARRANTY OF ANY KIND, EITHER EXPRESSED OR IMPLIED, INCLUDING BUT NOT LIMITED TO WARRANTIES OF TITLE OR NON-INFRINGEMENT OR IMPLIED WARRANTIES OF MERCHANTABILITY OR FITNESS FOR A PARTICULAR PURPOSE, IS MADE IN RELATION TO THE AVAILABILITY, ACCURACY, RELIABILITY OR CONTENT CONTAINED WITHIN THE SITE. EBSCO SHALL NOT BE LIABLE FOR ANY DIRECT, INDIRECT, INCIDENTAL, SPECIAL OR CONSEQUENTIAL DAMAGES, LOST PROFITS OR FOR BUSINESS INTERRUPTION ARISING OUT OF THE USE OF OR INABILITY TO USE THIS SERVICE, EVEN IF EBSCO HAS BEEN ADVISED OF THE POSSIBILITY OF SUCH DAMAGES. <br /> <br /><br /> EBSCONET &reg; is a registered trademark of EBSCO Industries, Inc. Other product and company names mentioned herein may be trade names of their respective owners. Your access to this site should not be construed as granting, by implication, estoppel or otherwise, any license or right to use any marks appearing on the site without the prior written consent of EBSCO or the third party owner thereof.
cs: <br/> EBSCO Information Services je divize společnosti EBSCO Industries, Inc. <br/><br/> <strong>Vstupem na tuto webovou stránku společnosti EBSCO souhlasíte s následujícími podmínkami. V případě, že s následujícími podmínkami nesouhlasíte, nejste oprávněni tyto webové stránky nebo jejich obsah používat. </strong> <br/><br/> Tato webová stránka poskytuje obchodní podporu zákazníkům společnosti EBSCO, kteří mají aktivní účty EBSCONET. Tyto stránky jste oprávněni používat pouze v případě, že máte k dispozici platné přihlašovací údaje, které vám byly vystaveny společností EBSCO nebo oprávněným členem vaší instituce. <br/><br/> Pokud není výslovně uvdeno jinak, jsou veškerá autorská práva ve vztahu k informacím, uvedeným na těchto stránkách, vyhrazena společnosti EBSCO. Tyto informace jsou poskytovány k vašemu osobnímu užití a dále za účlem pomoci vaší instituci pří získávání a správě informačních zdrojů. Rozumíme a souhlasíme s tím, že budete vyhledávat a tisknout výňatky ze stránek EBSCONET a dále, že některé z informací, které zde získáte budou dále kopírovány do vašich dalších obchodních systémů nebo stahovány do lokálních počítačů ve vaší instituci.Nicméně nejste oprávněni tyto informace dále prodávat, reprodukovat, přenášet nebo jinak distribuovat jakýmkoliv dalším stranám, které nejsou přidružené vaší instituci, pokud k tomu nemáte naše předchozí písemné svolení. Berete tímto na vědomí, že tyto stránky obsahují hodnotná data vytvořená společností EBSCO a že neoprávněné nakládání s těmito daty nebo jejich neoprávněná distribuce by mohly vést k obchodnímu poškození společnosti EBSCO. <br/><br/> Na každý jiný samostatný dokument, který je součástí těchto stránek se mohou vztahovat jiné podmínky, které jsou pak v tomto dokumentu uvedené. V rámci veřejné komunikace je povoleno užívat tiskové zprávy a další dokumenty, označené jako veřejné, pokud je v souvislosti s tím uveden jejich zdroj. Tyto stránky mohou také obsahovat linky na další webové stránky, které jsou vlastněny nebo provozovány třetími stranami. Berete tímto na vědomí, že EBSCO nemá žádnou kontrolu a nebere na sebe žádnou odpovědnost za tyto další stránky, nebo za jejich obsah a případné materiály na nich vytvořené nebo na nich publikované. Dále také souhlasíte, že je na vaší odpovědnosti přečíst si a akceptovat podmínky takových dalších stránek v případě, že na ně skrze link přistoupíte. Mimoto není samozřejmostí, že EBSCO schvaluje obsah, případně produkty nebo služby, na které takové další stránky odkazují. <br/><br/> Tyto stránky a jejich obsah jsou zajišťovány pro vaše větší pohodlí. Obsah stránek EBSCONET je zajišťován tak jak leží a běží. EBSCO negarantuje, že přístup na tuto stránku nebude přerušen nebo že bude bezchybný. EBSCO si vyhrazuje právo kdykoliv upravovat obsah těchto stránek nebo odepřít přístup na ně. NA DOSTUPNOST, SPRÁVNOST, SPOLEHLIVOST NEBO OBSAH TĚCHTO STRÁNEK SE NEVZTAHUJE ŽÁDNÁ ZÁRUKA JAKÉHOKOLIV DRUHU, AŤ UŽ VÝSLOVNÁ NEBO PŘEDPOKLÁDANÁ - VČETNĚ, ALE NE VÝHRADNĚ: ZÁRUKY VLASTNICKÉHO NÁROKU, NEPORUŠITELNOSTI, PŘEDPOKLÁDANÉ ZÁRUKY OBCHODOVATELNOSTI NEBO POUŽITELNOSTI K URČITÝM ÚČELŮM. EBSCO NEBUDE ODPOVÍDAT ZA ŽÁDNÉ PŘÍMÉ, NEPŘÍMÉ, NÁSLEDNÉ, ZVLÁŠTNÍ ANI NÁHODNÉ ŠKODY, UŠLÝ ZISK, NEBO PŘERUŠENÍ OBCHODNÍ ČINNOSTI, VYPLÝVAJÍCÍ Z POUŽÍVÁNÍ, NEBO Z NESCHOPNOSTI POUŽÍVAT TUTO SLUŽBU, A TO I V PŘÍPADĚ, ŽE BUDE EBSCO NA MOŽNOST VZNIKU TAKOVÝCH ŠKOD UPOZORNĚNO. <br/> <br/><br/> EBSCONET© je registrovaná ochranná známka společnosti EBSCO Industries, Inc. Další zde uvedené názvy a jména společností mohou být obchodními názvy podléhajícími vlastnickým právům příslušných majitelů. Váš přístup na tyto stránky nebude přepokládán jako udělení oprávnění nabo práva používat známky na nich uvedené bez předchozího souhlasu EBSCO nebo jejich příslušného majitele.
es: <br /> EBSCO Information Services es una sección de EBSCO Industries, Inc. <br /><br /> <strong>Al acceder a esta página de EBSCO usted acepta los siguientes términos y condiciones de uso. Si no está de acuerdo con estos términos y condiciones no está autorizado a hacer uso de esta página de red ni de sus contenidos.</strong> <br /><br /> Esta página se proporciona como una ayuda para los clientes de EBSCO que tienen activa una cuenta de EBSCONET. El uso de esta página está disponible solamente si usa las claves de entrada validadas que le han sido asignadas por EBSCO o por un miembro autorizado de su institución. <br /><br /> A menos que se esté especificado, EBSCO es dueño de los derechos de copyright de la información existente en esta página y tiene todos sus derechos reservados. Toda la información se proporciona para su uso personal y de su institución para colaborar en la adquisición y gestión de sus recursos de información. Entendemos y aceptamos que usted verá e imprimirá extractos de páginas de EBSCONET y los copiará y descargará a otros sistemas informáticos y computadoras de su institución. En cambio, no tiene permiso para vender, reproducir, transferir o distribuir esta información a cualquier sujeto no afiliado a su institución, a menos que EBSCO le haya dado consentimiento por escrito para hacerlo. Usted reconoce que esta página contiene datos financieros valiosos creados por EBSCO y que su uso o distribución sin autorización podría dañar a EBSCO. <br /><br /> Pueden existir cláusulas complementarias en documentos individuales, indicadas en dichos documentos. El uso de notas de prensa y otros documentos clasificados como públicos está permitido en comunicaciones públicas, siempre que la fuente de la información sea citada. Esta página incluye enlaces a otras páginas de internet que son propiedad o son operadas por terceras partes. Usted reconoce que EBSCO no tiene control de propiedad sobre dichas páginas y por lo tanto no asume ningún tipo de responsabilidad sobre esas páginas y su contenido o materiales creados o publicados por dichas páginas. También acepta que es su responsabilidad revisar y estar de acuerdo con los términos y condiciones de uso de las páginas a las que enlaza. Además, un enlace a una página que no es EBSCONET no implica que EBSCO respalda el sitio y sus productos o servicios incluídos en dicha página. <br /><br /> Este sitio y su contenido se proporciona para su comodidad. El contenido se proporciona "según disponibilidad". EBSCO no garantiza que esta página no tenga interrupciones y esté libre de errores. EBSCO se reserva el derecho de revisar este sitio y retirar el acceso en cualquier momento. NO EXISTE GARANTÍA DE NINGÚN TIPO, YA SEA EXPLÍCITA O IMPLÍCITA, INCLUYENDO PERO SIN LIMITARSE A GARANTÍAS DE TÍTULO O DE NO INFRACCIÓN O IMPLÍCITAS DE COMERCIALIDAD O DE APTITUD PARA UN PROPÓSITO EN PARTICULARR, ESTÁ HECHA EN RELACIÓN CON LA DISPONIBILIDAD, EXACTITUD, FIABILIDAD O CONTENIDO DENTRO DEL SITIO. EBSCO NO SE HACE RESPONSABLE DE NINGÚN DAÑO DIRECTO, INDIRECTO, ACCIDENTAL, ESPECIAL O CONSECUENCIA, PÉRDIDA DE BENEFICIO O INTERRUPCIÓN DEL SERVICIO QUE SE DERIVEN DEL USO O DE LA INCAPACIDAD PARA USAR ESTE SERVICIO, INCLUSO SI EBSCO HA SIDO AVISADO DE LA POSIBILIDAD DE TALES DAÑOS. <br /> <br /><br /> EBSCONET &reg; es una marca registrada de EBSCO Industries, Inc. Otros productos y empresas mencionadas aquí pueden ser nombres comerciales de sus respectivos propietarios. Su acceso a este sitio no debe considerarse una garantía, por implicación, impedimento u otro modo, de licencia o derecho para usar estas marcas sin el permiso previo por escrito de EBSCO o la tercera parte.
es_es: <br /> EBSCO Information Services es una división de EBSCO Industries, Inc. <br /><br /> <strong>Al acceder al sitio web de EBSCO usted acepta los siguientes términos y condiciones. Si no acepta estos términos y condiciones, entonces no está autorizado a hacer uso de este sitio ó su contenido.</strong> <br /><br /> Este sitio web se proporciona como una ayuda de negocios a clientes de EBSCO que tienen cuentas activas EBSCONET. Usted está autorizado a hacer uso de este sitio si está usando claves de acceso válidas que han sido asignadas a usted por EBSCO ó un miembro autorizado de su institución. <br /><br /> A menos que se especifique diferente, EBSCO retiene los derechos de autor de la información provista en este sitio web y todos los derechos son reservados. Esta información es proporcionada para su uso personal así como para asistir a su institución en la adquisición y administración de recursos de información. Entendemos y aceptamos que usted hojeará é imprimirá resúmenes del sitio web de EBSCONET y que alguna información que obtenga será copiada a sus otros sistemas ó descargado a las computadoras locales de su institución. Sin embargo, usted no está autorizado a revender, reproducir, transferir ó alguna otra forma de distribuir esta información a cualquier persona no afiliada a su institución, a menos que le hayamos dado autorización por escrito para hacerlo. Usted acepta que este sitio web contiene información de negocios valiosa creada por EBSCO y que el uso no autorizado ó distribución de la información puede dañar los negocios de EBSCO. <br /><br /> Documentos individuales en nuestro sitio web pueden estar sujetos a términos adicionales indicados en dichos documentos. El uso de las noticias liberadas y otros documentos clasificados como públicos está permitido en comunicaciones públicas si la fuente de información así lo establece. Este sitio web también podrá incluir enlaces a sitios en Internet que pertenecen ó están operados por terceras personas. Usted acepta que EBSCO no tiene control sobre ó asume ninguna responsabilidad por esos sitios ó el contenido ó materiales creados ó publicados al respecto. Usted también acepta que es su responsabilidad revisar y aceptar los términos y condiciones de cualquier sitio cuando se enlaza al mismo. Además, una liga a un sitio diferente a EBSCONET no implica que EBSCO aprueba dicho sitio ó los productos ó servicios referenciados en dicho sitio de terceras personas. <br /><br /> Este sitio y su contenido aquí incluido se proporciona para su conveniencia. Los contenidos del sitio web de EBSCONET son proporcionados en base a como "son" y "están disponibles". EBSCO no garantiza que su sitio web no tendrá interrupciones ó libre de errores. EBSCO se reserva el derecho de revisar el sitio ó quitar el acceso en cualquier momento. NINGUNA GARANTÍA DE CUALQUIER CLASE, YA SEA EXPRESA Ó IMPLÍCITA, INCLUYENDO PERO NO LIMITADA A GARANTÍAS DE TÍTULO Ó ANTI-VIOLATORIAS Ó GARANTÍAS IMPLÍCITAS DE MERCANTIBILIDAD Ó APTAS PARA UN PROPÓSITO PARTICULAR, ES HECHO EN RELACIÓN A LA DISPONIBILIDAD, EXACTITUD, CONFIABILIDAD Ó CONTENIDO DENTRO DEL SITIO. EBSCO NO SERÁ RESPONSABLE POR CUALQUIER DAÑO DIRECTO, INDIRECTO, INCIDENTAL, ESPECIAL Ó CONSECUENTE, UTILIDADES PERDIDAS Ó INTERRUPCIÓN DE NEGOCIOS DEBIDO AL USO Ó LA INHABILIDAD DE USO DE ESTE SERVICIO, AÚN CUANDO EBSCO HAYA SIDO NOTIFICADO DE LA POSIBILIDAD DE DICHOS DAÑOS. <br /> <br /><br /> EBSCONET &reg; es una marca registrada de EBSCO Industries, Inc. Otros productos y nombres de compañías mencionados aquí puede ser los nombres comerciales de sus respectivos dueños. Su acceso a este sitio no debe ser interpretado como permiso, por implicación, alegato ú otro, cualquier licencia ó derecho a usar marcas apareciendo en el sitio sin previo consentimiento por escrito de EBSCO ó del dueño en tercera pesona mencionado.
fi: <br /> EBSCO Information Services on EBSCO Industries, Inc.:n osasto. <br /><br /> <strong>Käyttämällä tätä EBSCO-verkkosivustoa hyväksyt seuraavat ehdot. Jos et hyväksy näitä ehtoja, sinulla ei ole oikeutta hyödyntää tätä verkkosivustoa tai sen sisältöä.</strong> <br /><br /> Tämä verkkosivusto on tarkoitettu liiketoiminnan avuksi EBSCON asiakkaille, joilla on aktiivisia EBSCONET-tilejä. Saat käyttää tätä sivustoa vain, jos käytät voimassa olevia kirjautumistunnuksia, jotka EBSCO tai instituutiosi valtuutettu jäsen määritti sinulle. <br /><br /> Ellei erikseen mainita, EBSCO omistaa tekijänoikeudet tässä verkkosivustossa annettuihin tietoihin, ja kaikki oikeudet pidätetään. Nämä tiedot annetaan henkilökohtaiseen käyttöösi sekä auttamaan instituutiotasi hankkimaan ja hallitsemaan informaatioresursseja. Ymmärrämme ja hyväksymme sen, että selaat ja tulostat poimintoja EBSCONET-verkkosivustosta ja että jotkut saamistasi tiedoista kopioidaan muihin yritysjärjestelmiin tai ladataan instituutiosi paikallisiin tietokoneisiin. Sinulla ei kuitenkaan ole lupaa myydä edelleen, tuottaa uudelleen, siirtää tai muuten jaella näitä tietoja muille osapuolille, jotka eivät liity instituutioosi, jos emme ole aiemmin antaneen siihen kirjallista lupaa. Hyväksyt, että tämä verkkosivusto sisältää arvokkaita yritystietoja, jotka EBSCO on luonut, ja että näiden tietojen luvaton käyttö tai jakelu voi olla vahingollista EBSCON liiketoiminnalle. <br /><br /> Tämän verkkosivuston yksittäisiä asiakirjoja saattaa koskea lisäehdot, jotka on ilmoitettu näissä asiakirjoissa. Lehdistötiedotteiden ja muiden julkisiksi luokiteltujen asiakirjojen käyttö on sallittua julkisessa viestinnässä, jos tietojen lähde on ilmoitettu. Verkkosivusto saattaa myös sisältää linkkejä Internet-sivustoihin, jotka ovat kolmansien osapuolten omistamia ja ylläpitämiä. Hyväksyt, että EBSCO ei vaikuta eikä vastaa sellaisista sivustoista tai niissä luodusta tai julkaistusta sisällöstä tai materiaalista. Hyväksyt myös, että omalla vastuullasi on tarkistaa ja hyväksyä sivuston ehdot, kun käytät sellaisen sivuston linkkiä. Lisäksi linkki EBSCONETIN ulkopuolisiin sivustoihin ei tarkoita, että EBSCO kannattaa sivustoa tai tuotteita tai palveluja, jotka mainitaan tällaisissa kolmannen osapuolen sivustoissa. <br /><br /> Tämä sivusto ja sen sisältö tarjotaan avuksesi. EBSCONET-verkkosivuston sisältö toimitetaan "sellaisenaan" ja "saatavuuden mukaan". EBSCO ei takaa, että sen verkkosivusto on keskeytyksetön tai virheetön. EBSCO pidättää oikeuden muuttaa sivustoa tai estää pääsyn siihen milloin tahansa. MITÄÄN SUORAA TAI EPÄSUORAA TAKUUTA, RAJOITUKSETTA MUKAAN LUKIEN TUOTETAKUUT TAI OIKEUKSIEN LOUKKAAMATTOMUUSTAKUUT TAI EPÄSUORAT TAKUUT KAUPANKÄYNNIN KOHTEEKSI SOPIMISESTA TAI SOPIVUUDESTA TIETTYYN TARKOITUKSEEN, EI ANNETA SAATAVUUDEN, TARKKUUDEN, LUOTETTAVUUDEN TAI SIVUSTON SISÄLLÖN SUHTEEN. EBSCO EI VASTAA MISTÄÄN SUORATA, EPÄSUORASTA, SATUNNAISESTA, ERITYISESTÄ TAI SEURAAMUKSELLISESTA VAHINGOSTA, MENETETYISTÄ TUOTOISTA TAI LIIKETOIMINNAN KESKEYTYMISESTÄ, JOTKA JOHTUVAT TÄMÄN PALVELUN KÄYTÖSTÄ TAI KÄYTTÖKELVOTTOMUUDESTA, VAIKKA EBSCOLLE OLISI AIEMMIN KERROTTU TÄLLAISTEN VAHINKOJEN MAHDOLLISUUDESTA. <br /> <br /><br /> EBSCONET &reg; on EBSCO Industries, Inc.:n rekisteröity tuotemerkki. Muiden tässä mainittujen tuotteiden ja yritysten nimet voivat olla omistajiensa kauppanimiä. Pääsyäsi tähän sivustoon ei pidä tulkita epäsuorasti, estoppel-periaatteen mukaisesti tai muuten lisenssinä tai oikeutena käyttää sivustossa näkyviä merkkejä ilman EBSCON tai merkkien kolmantena osapuolena olevan omistajan etukäteistä kirjallista lupaa.
fr_fr: <br /> EBSCO Information Services is a division of EBSCO Industries, Inc. <br /><br /> <strong>By accessing this EBSCO website you agree to the following terms and conditions. If you do not agree to these terms and conditions, then you are not authorized to make use of this website or its contents.</strong> <br /><br /> This website is provided as a business aid for EBSCO customers with active EBSCONET accounts. You are only allowed to use this site if you are using the valid log-in credentials that were assigned to you by EBSCO or an authorized member of your institution. <br /><br /> Unless specifically noted, EBSCO owns the copyright of the information provided on this website and all rights are reserved. This information is provided for your personal use as well as to assist your institution in acquiring and managing information resources. We understand and accept you will browse and print extracts from the EBSCONET website and that some of the information you obtain will be copied into your other business systems or downloaded onto local computers at your institution. However, you are not permitted to resell, reproduce, transfer or otherwise distribute this information to any party not affiliated with your institution, unless we have previously given you written consent to do so. You acknowledge that this website contains valuable business data created by EBSCO and that unauthorized use or distribution of that data could be damaging to EBSCOâ€™s business. <br /><br /> Individual documents in our website may be subject to additional terms indicated in those documents. The use of press releases and other documents classified as public is permitted in public communications if the source for the information has been stated. The website may also include links to sites on the Internet that are owned or operated by third parties. You acknowledge that EBSCO has no control over and assumes no responsibility for such sites or the content or materials created or published therein. You also agree that it is your responsibility to review and agree to any site terms and conditions when you link to such a site. Furthermore, a link to a non-EBSCONET site does not imply that EBSCO endorses the site or the products or services referenced in any such third party site. <br /><br /> This site and the contents herein are provided as a convenience to you. The contents of the EBSCONET website are provided on "as is" and "as available" basis. EBSCO does not warrant that its website will be uninterrupted or error-free. EBSCO reserves the right to revise the site or withdraw access to it at any time. NO WARRANTY OF ANY KIND, EITHER EXPRESSED OR IMPLIED, INCLUDING BUT NOT LIMITED TO WARRANTIES OF TITLE OR NON-INFRINGEMENT OR IMPLIED WARRANTIES OF MERCHANTABILITY OR FITNESS FOR A PARTICULAR PURPOSE, IS MADE IN RELATION TO THE AVAILABILITY, ACCURACY, RELIABILITY OR CONTENT CONTAINED WITHIN THE SITE. EBSCO SHALL NOT BE LIABLE FOR ANY DIRECT, INDIRECT, INCIDENTAL, SPECIAL OR CONSEQUENTIAL DAMAGES, LOST PROFITS OR FOR BUSINESS INTERRUPTION ARISING OUT OF THE USE OF OR INABILITY TO USE THIS SERVICE, EVEN IF EBSCO HAS BEEN ADVISED OF THE POSSIBILITY OF SUCH DAMAGES. <br /> <br /><br /> EBSCONET &reg; is a registered trademark of EBSCO Industries, Inc. Other product and company names mentioned herein may be trade names of their respective owners. Your access to this site should not be construed as granting, by implication, estoppel or otherwise, any license or right to use any marks appearing on the site without the prior written consent of EBSCO or the third party owner thereof.
it_it: <br /> EBSCO Information Services fa parte di EBSCO Industries, Inc. <br /><br /> <strong>Entrando in questo sito EBSCO, sarete automaticamente soggetti alle seguenti regole e condizioni. Se non accettate queste regole , non siete autorizzati ad utilizzare questo sito né il prorpio contenuto.</strong> <br /><br /> Questo sito è un aiuto ai clienti EBSCO che abbiano conti EBSCONET attivi. Siete autorizzati ad utilizzare unicamente questo sito se state utilizzato le credenziali di log-in fornite da EBSCO o un membro autorizzato della vostra istituzione. <br /><br /> Se non specificato diversamente, EBSCO ha il copyrigth delle informazioni fornite in questo sito e tutti i diritti sono riservati. Queste informazioni sono fornite per uso personale e per aiutare la vostra istituzione ad acquisire e gestire risorse per le informazioni. EBSCO autorizza a sofglia e stampare estratti del sito EBSCONET e che parte delle informazioni possano essere copiate nel vostro sistema o scaricate su computer locali della vostra struttura. Non siete però autorizzati a vendere, riprodurre, trasferire o distribuire diversamente le informazioni a terzi non affiliati con la vostra struttura, a meno che non vi sia stata data precedentemente un'autorizzazione scritta. Questo sito contiene informazioni create da EBSCO. L'utilizzo o la distribuzione non autorizzati di questi dati potrebbero danneggiare EBSCO. <br /><br /> Singoli documenti presenti nel nostro sito potrebbero avere ulteriori condizioni di utilizzo in essi specificati.L'uso di comunicati stampa ed altri documenti definiti pubblici, è autorizzato per comunicazioni pubbliche se la fonte è stata dichiarata. Il sito può anche contenere links a Internet posseduti o gestiti da terzi. EBSCO non si assume responsabilit per il contenuto di tali siti o per materiale creato o pubblicato negli stessi. Accettate anche di rileggere e accettare le regole del sito ogni volta che vi entrate. Un link ad un sito non EBSCONET rende EBSCO responsabile del contenuto e dei prodotti del sito di terzi. <br /><br /> Questo sito ed il proprio contenuto sono a disposzione dei clienti. EBSCO non garantisce per un'eventuale interruzione o errore. EBSCO si riserva il diritto di cambiare il sito o toglierne l'accesso in qualsiasi momento. NESSUNA GARANZIA NE' ESPRESSA NE' IMPLICITA E' COMPRESA INCLUDING BUT NOT LIMITED TO WARRANTIES OF TITLE OR NON-INFRINGEMENT OR IMPLIED WARRANTIES OF MERCHANTABILITY OR FITNESS FOR A PARTICULAR PURPOSE, IS MADE IN RELATION TO THE AVAILABILITY, ACCURACY, RELIABILITY OR CONTENT CONTAINED WITHIN THE SITE. EBSCO NON E' RESPONSABILE PER DANNI DIRETTI, INDIRETTI, ACCIDENTALI NE' PER GUARDAGNI PERSI O DANNI O AFFARI PERSI DERIVATI DALL'UTILIZZATO O ERRATO UTILIZZO DI QUESTO SERVIZIO ANCHE SE EBSCO E' STATA AVVERTITA DELLA POSSIBILIT' DI QUESTI DANNI. <br /> <br /><br /> EBSCONET &reg; è un marchio registrato di EBSCO Industries, Inc. Ulteriori prodotti e nomi di azienda menzionati possono marchi dei loro proprietari. Your access to this site should not be construed as granting, by implication, estoppel or otherwise, any license or right to use any marks appearing on the site without the prior written consent of EBSCO or the third party owner thereof.
nb_no: <br /> EBSCO Information Services er en avdeling av EBSCO Industries, Inc. <br /><br /> <strong>Ved å bruke dette EBSCO-nettstedet godtar du følgende vilkår og betingelser. Hvis du ikke godtar disse vilkårene og betingelsene, kan du ikke bruke dette nettstedet eller dets innhold.</strong> <br /><br /> Dette nettstedet er ment som et forretningsverktøy for EBSCO-kunder med aktive EBSCONET-kontoer. Du kan bare bruke dette nettstedet hvis du bruker den gyldige påloggingsinformasjonen du fikk av EBSCO eller et autorisert medlem av institusjonen din. <br /><br /> Med mindre noe annet er uttrykkelig spesifisert, eier EBSCO opphavsretten til innholdet som tilbys på dette nettstedet, og alle rettigheter er forbeholdt. Denne informasjonen tilbys for din personlige bruk samt for å hjelpe institusjonen din med å anskaffe og håndtere informasjonsressurser. Vi forstår og godtar at du vil bla gjennom og skrive ut utdrag fra EBSCONET-nettstedet, og at en del av informasjonen du anskaffer, kopieres til andre forretningssystemer eller lastes ned til institusjonens lokale datamaskiner. Du har imidlertid ikke lov til å videreselge, reprodusere, overføre eller på andre måter distribuere denne informasjonen til parter som ikke er tilknyttet institusjonen din, med mindre vi på forhånd har gitt deg skriftlig tillatelse til dette. Du er innforstått med at dette nettstedet inneholder verdifulle forretningsdata som er opprettet av EBSCO, og at uautorisert bruk eller distribusjon av disse dataene kan være til skade for EBSCOs virksomhet. <br /><br /> Individuelle dokumenter på nettstedet vårt kan være underlagt ytterligere vilkår, noe som i så fall fremgår av de aktuelle dokumentene. Bruk av pressemeldinger og andre dokumenter som er klassifisert som offentlige dokumenter, er tillatt i offentlig kommunikasjon så lenge kilden til informasjonen oppgis. Nettstedet kan også inneholde lenker til nettsteder som eies eller drives av tredjeparter. Du er innforstått med at EBSCO ikke har noen kontroll over og ikke påtar seg noe ansvar for slike nettsteder eller innholdet eller materialet som opprettes eller publiseres der. Du godtar også at det er ditt ansvar å lese og godta nettstedets eventuelle vilkår og betingelser når du lenker til et slikt nettsted. I tillegg: En lenke til et nettsted som ikke tilhører EBSCONET, betyr ikke at EBSCO går god for nettstedet eller produktene eller tjenestene som omtales på slike tredjepartsnettsteder. <br /><br /> Dette nettstedet og dets innhold tilbys som et hjelpemiddel for deg. Innholdet på EBSCONET-nettstedet tilbys "som det er" og "som tilgjengelig". EBSCO garanterer ikke at nettstedet vil være tilgjengelig uten avbrudd eller feil. EBSCO forbeholder seg retten til når som helst å revidere nettstedet eller trekke tilbake tilgangen til det. DET GIS INGEN GARANTIER, HVERKEN UTTRYKTE ELLER UNDERFORSTÅTTE, INKLUDERT, MEN IKKE BEGRENSET TIL GARANTIER OM EIENDOMSRETT ELLER KRENKELSE AV EIENDOMSRETT ELLER UNDERFORSTÅTTE GARANTIER OM SALGBARHET ELLER EGNETHET FOR ET BESTEMT FORMÅL, RELATERT TIL NETTSTEDETS TILGJENGELIGHET, NØYAKTIGHET OG PÅLITELIGHET ELLER DETS INNHOLD. EBSCO HAR IKKE NOE ANSVAR FOR EVENTUELLE DIREKTE SKADER, INDIREKTE SKADER, TILFELDIGE SKADER, SPESIELLE SKADER ELLER FØLGESKADER, TAPT OMSETNING ELLER VIRKSOMHETSAVBRUDD SOM OPPSTÅR SOM FØLGE AV BRUK AV ELLER MANGLENDE EVNE TIL Å BRUKE DENNE TJENESTEN, SELV OM EBSCO HAR BLITT INFORMERT OM MULIGHETEN FOR SLIKE SKADER. <br /> <br /><br /> EBSCONET&reg; er et registrert varemerke for EBSCO Industries, Inc. Andre produkt- og firmanavn som nevnes her, kan være handelsmerker for sine respektive eiere. Din tilgang til dette nettstedet må ikke tolkes som at du på noen måte har fått lisens eller rett til å bruke noen av merkene på nettstedet uten først å innhente skriftlig tillatelse fra EBSCO eller tredjeparten som eier slike merker.
sl: <br /> EBSCO Information Services je oddelek EBSCO Industries, Inc. <br /><br /> <strong>Z vstopom na EBSCO spletno stran se strinjate z naslednjimi splošnimi pogoji in določili. Če se ne strinjate s temi pogoji in določili, potem ne morete uporabljati te spletne strani ali njene vsebine.</strong> <br /><br /> Ta spletna stran je pripravljena kot pomoč EBSCO kupcem z aktivnim EBSCONET računom. To stran lahko uporabljate, če uporabljate prijavne poverilnice, ki vam jih je dodelil EBSCO ali pooblaščena oseba vaše institucije. <br /><br /> Če ni posebej omenjeno ima EBSCO v lasti avtorske pravice za informacije na tej spletni strani in so vse pravice pridržane. Podatki se zagotavljajo za vašo osebno uporabo kot tudi v pomoč vaši instituciji pri pridobivanju in upravljanju podatkov. Razumemo in sprejemamo, da boste iskali in tiskali izvlečke iz EBSCONET spletne strani in da boste nekatere podatke, ki jih boste pridobili, kopirali v svoje poslovne sisteme ali prenesli na lokalne računalnike vaše institucije. Vendar pa ni dovoljeno preprodajati, razmnoževati, prenašati ali kako drugače distribuirati informacije komurkoli, ki ni povezan z vašo institucijo, razen, če smo vam dali pisno soglasje za to. Zavedate se, da ta spletna stran vsebuje dragocene poslovne podatke in da lahko z nepooblaščeno uporabo ali distribucijo teh podatkov škodite EBSCO. <br /><br /> Posamezni dokumenti na naši spletni strani so lahko predmet dodatnih pogojev, navedenih v teh dokumentih. Uporaba sporočil za javnost in ostalih javnih dokumentov je dovoljena v javnih sporočilih, če je naveden vir informacij. Internetna stran morda vključuje povezave do strani na internetu, ki so v lasti ali upravljanju tretjih oseb. Zavedate se, da EBSCO nima nadzora nad tem in ne prevzema nikakršne odgovornosti za ta spletna mesta ali vsebine ali materialov ustvarjenih ali objavljenih na teh straneh. Prav tako se strinjate, da je vaša odgovornost, da pregledate in se strinjate z vsemi določili in pogoji, ko se povežete s to stranjo. Poleg tega, povezava do ostalih internetnih strani, ki jo najdete na EBSCONET, ne pomeni, da EBSCO odobrava strana ali izdelke ali storitve, navedene na teh spletnih straneh. <br /><br /> Ta spletna stran in njena vsebina so vam namenjene v pomoč. Vsebina EBSCONET spletne strani je na voljo na podlagi »kot je«. EBSCO ne jamči, da bo njegova spletna stran brez napak. EBSCO si pridržuje pravico, da kadarkoli revidira stran ali umakne dostop. BREZ KAKRŠNIHKOLI GARANCIJ, IZRAŽENIH ALI PREDPISANIH, VKLJUČNO, VENDAR NE OMEJENO, NA JAMSTVA O LASTNIŠTVU ALI NEKRŠENJU ALI VKLJUČENOSTI GARANCIJ O PRIMERNOSTI ZA PRODAJO ALI PRIMERNOSTI ZA DOLOČEN NAMEN, NASTAL V POVEZAVI Z RAZPOLOŽLJIVOSTJO, ZANESLJIVOSTJO ALI VSEBINO ZNOTRAJ SPLETNEGA MESTA. EBSCO NE ODGOVARJA ZA NOBENO NEPOSREDNO, POSREDNO, NAKLJUČNO, POSEBNO ALI POSLEDIČNO ŠKODO, IZGUBO DOBIČKA ALI PREKINITVE POSLOVANJA, IZHAJAJOČ IZ UPORABE ALI NEZMOŽNOSTJO ZA UPORABO TE STORITVE, ČETUDI JE BIL EBSCO OBVEŠČEN O MOŽNOSTI TAKŠNE ŠKODE. <br /> <br /><br /> EBSCONET &reg; je registrirana blagovna znamka podjetja EBSCO Industries, Inc. Drugi izdelki in imena podjetij, ki so omenjena, so lahko blagovne znamke njihovih zakonitih lastnikov. Brez predhodnega pisnega soglasja EBSCO (ali drugih lastnikov znamk), vaš dostop do te spletne strani ne bi smeli razumeti kot podelitev dovoljenj ali pravic do uporabe kakršnihkoli znamk, ki se pojavljajo na tej spletni strani.
sv_se: <br /> EBSCO Information Services är en division inom EBSCO Industries, Inc. <br /><br /> <strong>Genom att använda denna EBSCO-webbplats accepterar du följande villkor. Om du inte accepterar dessa villkor har du inte rätt att använda denna webbplats och dess innehåll.</strong> <br /><br /> Denna webbplats tillhandahålls i syfte att vara ett affärsmässigt stöd för EBSCO:s kunder med aktiva EBSCONET-konton. Du får endast använda denna webbplats om du använder gällande inloggningsuppgifter som tilldelats till dig av EBSCO eller en behörig medlem av din institution. <br /><br /> För så vitt inte något annat anges är det EBSCO som innehar upphovsrätten till den information som finns på denna webbplats, med ensamrätt. Denna information tillhandahålls för ditt personliga bruk samt som hjälp för din institution att anskaffa och hantera informationsresurser. Vi inser och godtar att du kommer att söka fram och skriva ut utdrag från EBSCONET-webbplatsen, och att en del av den information du erhåller kommer att kopieras till övriga affärssystem eller lokala datorer på din institution. Du får emellertid inte sälja vidare, reproducera, överlåta eller på annat sätt distribuera denna information till annan part som inte är knuten till din institution, för så vitt vi inte på förhand har givit dig skriftligt tillstånd till detta. Du accepterar att denna webbplats innehåller värdefull affärsinformation som skapats av EBSCO och att oberhörig användning av denna information kan skada EBSCO™s verksamhet. <br /><br /> Vissa dokument på vår webbplats kan vara förknippade med ytterligare villkor som framgår av dessa dokument. Pressmeddelanden och andra dokument som bedömts vara offentliga får användas vid offentlig kommunikation förutsatt att källa uppges. Webbplatsen kan även innehålla länkar till webbplatser på internet som tillhör eller drivs av tredje man. Du accepterar att EBSCO inte har någon kontroll över och inte ansvarar för sådana webbplatser, vilket också inkluderar det material som finns där. Du accepterar också att det är ditt ansvar att känna till och godkänna eventuella vilkor på en webbplats du väljer att länka till. En länk till en webbplats som inte hör till EBSCONET innebär inte att EBSCO på något vis stödjer denna webbplats eller de produkter eller tjänster som en sådan extern webbplats kan tänkas erbjuda. <br /><br /> Denna webbplats och dess innehåll tillhandahålls som service till dig. Innehållet på EBSCONET-webbplatsen tillhandahålls enligt principerna ”i befintligt skick" och ”beroende på tillgänglighet". EBSCO garanterar inte att dess webbplats alltid är i funktion och/eller är felfri. EBSCO förbehåller sig rätten att när som helst ändra webbplatsen eller upphöra att medge åtkomst till den. INGEN GARANTI AV VILKET SLAG DET ÄN VARA MÅ, VARKEN UTTRYCKLIG ELLER UNDERFÖRSTÅDD, GES I FRÅGA OM TILLGÄNGLIGHET, KORREKTHET, TILLFÖRLITLIGHET ELLER INNEHÅLL PÅ DENNA WEBBPLATS, VILKET BLAND ANNAT AVSER GARANTIER RÖRANDE ÄGANDERÄTT, INTRÅNG ELLER UNDERFÖRSTÅDDA GARANTIER FÖR SÄLJBARHET ELLER LÄMPLIGHET FÖR VISST SYFTE. EBSCO ANSVARAR INTE FÖR DIREKTA, INDIREKTA, TILLFÄLLIGA ELLER SPECIFIKA SKADOR ELLER FÖLJDSKADOR, UTEBLIVEN LÖNSAMHET ELLER AVBROTT I VERKSAMHETEN SOM UPPSTÅR PÅ GRUND AV ANVÄNDNING AV, ELLER OFÖRMÅGA ATT ANVÄNDA, DENNA TJÄNST, ÄVEN OM EBSCO HAR INFORMERATS OM RISKEN FÖR SÅDANA SKADOR. <br /> <br /><br /> EBSCONET &reg; är ett registrerat varumärke som tillhör EBSCO Industries, Inc. Övriga produkt- och företagsnamn som omnämns kan vara varumärken som tillhör respektive ägare. Din tillgång till denna webbplats ska inte på något sätt tolkas som att du har rätt att använda symboler eller liknande från denna webbplats utan föregående skriftligt tillstånd från EBSCO eller den tredje part som är ägare därtill.
zh_cn: <br /> EBSCO Information Services 是EBSCO Industries, Inc.的分公司。 <br /><br /> <strong>当您进入EBSCO网站时，即表示您同意下列条款。如果您不同意这些条款，您即无法获得授权使用此网站与其内容。 </strong> <br /><br /> 此网站对于拥有EBSCONET帐户的EBSCO客户可提供商业上的援助。若您使用的有效登入凭据是由EBSCO或是贵机构所授权的会员所提供的，您即可使用此网站。 <br /><br /> 除非具体注明，EBSCO拥有网站所提供的内容版权，并保有所有权利。 此资讯可供个人使用，也可以协助贵机构购买和管理资讯资源。我们了解且接受下列用途：浏览并列印EBSCONET网站上所选取的摘要；可复制您取得的资讯至其他的商业系统或是另行下载到贵机构的电脑里。 但不得径自转售、重制、转移，或是将此讯息发布给与贵机构毫无关系的任何一方，除非您已依法取得EBSCO事前书面协议。 您认知此网站含有EBSCO所建立的有价商业资料，非经授权的资料散布及使用将会损害EBSCO 的商业行为。 <br /><br /> 网站上所提供的个别文件可取决于该文件所指明的额外条款。如果已表明资讯来源，即可透过大众传播媒介使用新闻稿和其他公开文件。此网站可包含连到第三方网站的连结，您了解EBSCO对于上述网站及其产出或出版的内容和资料不担负任何责任。您也同意当您连结到上述网站时，您有责任检视和同意该网站的使用条款。此外，任何连到非EBSCONET网站的连结并非默示EBSCO为上述第三方网站所引导的网站、内容、和服务作背书。 <br /><br /> 此网站及其内容提供便利性。 EBSCONET网站以「现状」及「提供使用时」之基础提供所需内容。 EBSCO不担保此网站永不间断或是零失误。 EBSCO保留修改此网站，或随时取消网站使用的权利。 EBSCO从未提供任何明示或是默示的担保－包含但不限于担保所有权、无侵权意图、默示可销性、特殊用途之可适性－保证与网站上的内容、可用性、正确性、或可信赖性有所关联。即使已通知EBSCO可能会发生下列损失，EBSCO仍无须为任何直接、间接、附随、特别或是衍生性的损害、利润损失以及因为使用及不使用此服务所造成的生意中止负其法律责任。 <br /> <br /><br /> EBSCONET &reg; 是EBSCO Industries, Inc公司的注册商标。此网站所提到的产品和公司名称可能是各个所有人的商业名称。您对此网站所做的存取不得解释为通过暗示、默许或其他方式同意没有EBSCO及其第三方事前书面协议，您仍拥有使用网站标志的许可或是权利。
zh_tw: <br /> EBSCO Information Services 是EBSCO Industries, Inc.的分公司。 <br /><br /> <strong>當您進入EBSCO網站時，即表示您同意下列條款。如果您不同意這些條款，您即無法獲得授權使用此網站與其內容。 </strong> <br /><br /> 此網站對於擁有EBSCONET帳戶的EBSCO客戶可提供商業上的援助。若您使用的有效登入憑據是由EBSCO或是貴機構所授權的會員所提供的，您即可使用此網站。 <br /><br /> 除非具體註明，EBSCO擁有網站所提供的內容版權，並保有所有權利。 此資訊可供個人使用，也可以協助貴機構購買和管理資訊資源。我們了解且接受下列用途：瀏覽並列印EBSCONET網站上所選取的摘要；可複製您取得的資訊至其他的商業系統或是另行下載到貴機構的電腦裡。 但不得逕自轉售、重製、轉移，或是將此訊息發布給與貴機構毫無關係的任何一方，除非您已依法取得EBSCO事前書面協議。 您認知此網站含有EBSCO所建立的有價商業資料，非經授權的資料散布及使用將會損害EBSCO 的商業行為。 <br /><br /> 網站上所提供的個別文件可取決於該文件所指明的額外條款。如果已表明資訊來源，即可透過大眾傳播媒介使用新聞稿和其他公開文件。此網站可包含連到第三方網站的連結，您瞭解EBSCO對於上述網站及其產出或出版的內容和資料不擔負任何責任。您也同意當您連結到上述網站時，您有責任檢視和同意該網站的使用條款。此外，任何連到非EBSCONET網站的連結並非默示EBSCO為上述第三方網站所引導的網站、內容、和服務作背書。 <br /><br /> 此網站及其內容提供便利性。EBSCONET網站以「現狀」及「提供使用時」之基礎提供所需內容。EBSCO不擔保此網站永不間斷或是零失誤。EBSCO保留修改此網站，或隨時取消網站使用的權利。EBSCO從未提供任何明示或是默示的擔保－包含但不限於擔保所有權、無侵權意圖、默示可銷性、特殊用途之可適性－保證與網站上的內容、可用性、正確性、或可信賴性有所關聯。即使已通知EBSCO可能會發生下列損失，EBSCO仍無須為任何直接、間接、附隨、特別或是衍生性的損害、利潤損失以及因為使用及不使用此服務所造成的生意中止負其法律責任。 <br /> <br /><br /> EBSCONET &reg; 是EBSCO Industries, Inc公司的註冊商標。此網站所提到的產品和公司名稱可能是各個所有人的商業名稱。您對此網站所做的存取不得解釋為通過暗示、默許或其他方式同意沒有EBSCO及其第三方事前書面協議，您仍擁有使用網站標誌的許可或是權利。
