Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_ShipmentMessage
source: Please check the contents of the package immediately. Missing/Damaged issues must be reported within 2 weeks for titles on packing list.
cs: Ihned zkontrolujte obsah balení. Chybějící/poškozená čísla je u titulů na dodacím listě nutné nahlásit do 2 týdnů.
de_de: Bitte überprüfen Sie den Paketinhalt sofort nach Erhalt. Fehlende oder beschädigte Ausgaben müssen innerhalb von 2 Wochen nach Erhalt gemeldet werden.
es: Compruebe inmediatamente el contenido del paquete. El período para informar sobre los ejemplares deteriorados o no recibidos de los títulos que aparecen en la lista de embalaje es de dos semanas.
es_es: Compruebe el contenido del paquete inmediatamente. Se debe informar de los problemas de faltantes o daños en dos semanas, para títulos en la lista de empaque
fi: Tarkista paketin sisältö heti. Lähetyslistaan merkityistä puuttuvista tai vahingoittuneista numeroista tulee raportoida 2 viikon kuluessa.
fr_fr: Veuillez vérifier immédiatement le contenu du paquet. Tout numéro manquant/abîmé concernant les titres indiqués sur la liste de colisage doit être signalé sous 2 semaines.
hu: Kérjük, azonnal ellenőrizze a csomag tartalmát. A csomagolási listán szereplő kiadványok hiányzó/sérült számait két héten belül jelenteni kell.
it_it: Verificare immediatamente il contenuto del pacco. Eventuali fascicoli mancanti o danneggiati elencati nella packing list devono essere segnalati entro 2 settimane dalla ricezione del pacco
ja: ただちに納品内容を確認してください 紛失/損傷した号は、納品書の送付日から2 週間以内にお知らせいただく必要があります
ko: 패키지 내용물을 즉시 확인하십시오. 패킹리스트와 실물이 다르거나 누락, 파손일 경우 2주 내에 알려주십시오.
nb_no: Kontroller innholdet i pakken umiddelbart. Manglende/skadede numre for titler på pakkelisten må rapporteres innen to uker.
nl_nl: Controleer de inhoud van de verpakking onmiddellijk. Ontbrekende/beschadigde nummers voor titels op de paklijst dienen binnen 2 weken te worden gemeld.
pl: Natychmiast sprawdź zawartość paczki. Brakujące / uszkodzone numery w stosunku do tytułów na liście przewozowym należy zgłosić w terminie 2 tygodni.
pt_br: Verifique o conteúdo da embalagem imediatamente. Edições faltantes/danificadas devem ser relatadas dentro de duas semanas para títulos na lista de remessa.
pt_pt: Verifique imediatamente o conteúdo do pacote. No que refere aos títulos na lista de embalagens, os números em falta/danificados devem ser comunicados num prazo de 2 semanas.
ru: Содержимое пакета проверяйте немедленно. Об отсутствующих/поврежденных номерах изданий, указанных в упаковочном листе, следует сообщить в течение 2 недель.
sl: Prosimo takoj preverite vsebino paketa. O manjkajočih/poškodovanih izvodih je treba poročati v roku 2 tednov.
sv_se: Kontrollera paketets innehåll omedelbart. Saknade/skadade nummer av titlar angivna på packlistan måste rapporteras inom 2 veckor.
th: โปรดตรวจสอบสิ่งที่บรรจุในแพ็คเกจทันที สินค้าที่ขาดหาย/เสียหายจะต้องได้รับการรายงานภายใน 2 สัปดาห์สำหรับเรื่องรายการบรรจุหีบห่อ
zh_cn: 请即刻检查包裹中的物件。必须在 2 周内根据装箱单上的标题报告缺少/损坏的期刊。
zh_tw: 請立即檢查 Package 內容。包裝單上刊物如有遺失/損毀，請在 2 週內提出催缺。

# EN_ShipmentNumber
source: Shipment Number
cs: Číslo expedice
de_de: Liefernummer
es: Número de envío
es_es: Número de envío
fi: Lähetysnumero
fr_fr: Numéro d'envoi
hu: Szállítási szám
it_it: Numero spedizione
ja: 出荷番号
ko: 발송번호
nb_no: Leveransenummer
nl_nl: Verzendnummer
pl: Numer wysyłki
pt_br: Número da remessa
pt_pt: Número de Envio
ru: Номер отправки
sl: Številka pošiljke
sv_se: Leveransnummer
th: เลขที่การส่งสินค้า
zh_cn: 发货编号
zh_tw: 運送編號

# EN_ShipStat_C
source: Received Incomplete
cs: Obdrženo neúplné
de_de: Unvollständig erhalten
es: Recepción del pedido incompleto
es_es: Se recibió incompleto
fi: Vastaanotettu vajaana
fr_fr: Reçue, incomplet
hu: Hiányosan érkezett
it_it: Ricevuta incompleta
ja: 受け取り未完了
ko: 수령 미완료
nb_no: Mottok ufullstendige
nl_nl: Onvolledig ontvangen
pl: Otrzymano niekompletne
pt_br: Recebimento incompleto
pt_pt: Recebido Incompleto
ru: Получено не полностью
sl: Prejeto nepopolno
sv_se: Mottagningen ofullständig
th: ได้รับโดยไม่สมบูรณ์
zh_cn: 未完整接收
zh_tw: 收到的內容不完整

# EN_ShipStat_N
source: Received Complete
cs: Obdrženo úplné
de_de: Vollständig erhalten
es: Recepción del pedido completo
es_es: Se recibió completo
fi: Vastaanotettu täydellisenä
fr_fr: Reçue
hu: Hiánytalanul megérkezett
it_it: Ricevuta completa
ja: 受け取り完了
ko: 수령 완료
nb_no: Mottok fullstendige
nl_nl: Volledig ontvangen
pl: Otrzymano kompletne
pt_br: Recebimento concluído
pt_pt: Recebido Completo
ru: Получено полностью
sl: Prejeto v celoti
sv_se: Mottagning slutförd
th: ได้รับโดยสมบูรณ์
zh_cn: 完整接收
zh_tw: 收到的內容完整

# EN_ShipStat_R
source: Received
cs: Přijato
de_de: Erhalten
es: Recibido
es_es: Recibido
fi: Vastaanotettu
fr_fr: Reçue
hu: Átvéve
it_it: Ricevuto
ja: 受領済み
ko: 발송완료
nb_no: Mottatt
nl_nl: Ontvangen
pl: Otrzymano
pt_br: Recebido
pt_pt: Recebido
ru: Получено
sl: Prejeto
sv_se: Mottagen
th: ได้รับ
zh_cn: 已接收
zh_tw: 收到

# EN_ShipStat_T
source: In Transit
cs: Na cestě
de_de: im Versand
es: En camino
es_es: En tránsito
fi: Kuljetuksessa
fr_fr: En transit
hu: Szállítás alatt
it_it: In transito
ja: 輸送中
ko: 발송완료
nb_no: Underveis
nl_nl: Onderweg
pl: W trakcie transportu
pt_br: Em trânsito
pt_pt: Em Curso
ru: В пути
sl: Na poti
sv_se: På väg
th: อยู่ในระหว่างจัดส่ง
zh_cn: 运送中
zh_tw: 運送中

# EN_SubscriberInfo
source: Subscriber Information
cs: Informace o předplatiteli
de_de: Abonnent
es: Información del suscriptor
es_es: Información del suscriptor
fi: Tilaajatiedot
fr_fr: Informations de l'abonné
hu: Az előfizetővel kapcsolatos információk
it_it: Dati abbonato
ja: 購読者情報
ko: 구독자 정보
nb_no: Abonnentinformasjon
nl_nl: Abonneegegevens
pl: Informacje o prenumeratorze
pt_br: Informações do assinante
pt_pt: Informação do assinante
ru: Сведения о подписчике
sl: Informacije o naročniku
sv_se: Prenumerantinformation
zh_cn: 订购者信息
zh_tw: 訂戶資訊

# EN_SubscriberName
source: Subscriber Name
cs: Jméno předplatitele
de_de: Abonnent
es: Nombre del suscriptor
es_es: Nombre del suscriptor
fi: Tilaajan nimi
fr_fr: Nom de l'abonné
hu: Előfizető neve
it_it: Nome abbonato
ja: 購読者名
ko: 구독자
nb_no: Abonnentnavn
nl_nl: Naam abonnee
pl: Nazwa subskrybenta
pt_br: Nome do assinante
pt_pt: Nome do assinante
ru: Имя подписчика
sl: Ime naročnika
sv_se: Leveransadress
th: ชื่อผู้สมัครขอรับข้อมูล
zh_cn: 订户名称
zh_tw: 訂戶名稱

# EN_TotalBoxes
source: Total Boxes
cs: Celkem krabic
de_de: Pakete insgesamt
es: Número total de cajas
es_es: Total de cajas:
fi: Laatikoita yhteensä
fr_fr: Total des boîtes
hu: Mezők teljes száma
it_it: Totale pacchi
ja: 合計ボックス数
ko: 총 박스 수
nb_no: Totalt antall bokser
nl_nl: Totaal aantal dozen
pl: Suma paczek
pt_br: Total de caixas
pt_pt: Total de Caixas
ru: Всего коробок
sl: Skupaj škatel
sv_se: Totalt antal lådor
th: จำนวนกล่องรวม
zh_cn: 总箱数
zh_tw: 總箱數

# EN_TotalCopies
source: Total Copies
cs: Celkem výtisků
de_de: Exemplare insgesamt
es: Número total de copias
es_es: Total de copias:
fi: Kappaleita yhteensä
fr_fr: Total des exemplaires
hu: Teljes példányszám
it_it: Totale copie
ja: 合計部数
ko: 총 부수
nb_no: Totalt antall eksemplarer
nl_nl: Totaal aantal exemplaren
pl: Suma egzemplarzy
pt_br: Total de cópias
pt_pt: Total de Cópias
ru: Всего копий
sl: Skupaj kopij
sv_se: Totalt antal exemplar
th: ยอดรวมจำนวนเล่ม
zh_cn: 总份数
zh_tw: 總份數

# EN_VolumeNumber
source: Volume Number
cs: Číslo svazku
de_de: Band-Nr.
es: Número del volumen
es_es: Número de volumen
fi: Niteen numero
fr_fr: Volume N°
hu: Kötet száma
it_it: Volume numero
ja: 巻番号
ko: 볼륨 번호
nb_no: Volumnummer
nl_nl: Jaargangnummer
pl: Numer tomu
pt_br: Número do volume
pt_pt: Número do Volume
ru: Номер тома
sl: Številka letnika
sv_se: Volymnummer
th: เล่มที่
zh_cn: 卷号
zh_tw: 卷冊編號

# EN_Year
source: Year
cs: Rok
de_de: Jahr
es: Año
es_es: Año
fi: Vuosi
fr_fr: Année
hu: Év
it_it: Anno
ja: 年
ko: 년
nb_no: år
nl_nl: Jaar
pl: Rok
pt_br: Ano
pt_pt: Ano
ru: Год
sl: Leto
sv_se: År
th: ปี
zh_cn: 年
zh_tw: 年

# EN_Youmustenteraco
source: You must enter a comment
cs: Musíte zadat komentář
de_de: Sie müssen einen Kommentar eingeben
es: Debe insertar un comentario
es_es: Debe escribir un comentario
fi: Kirjoita kommentti
fr_fr: Vous devez saisir un commentaire
hu: Meg kell adnia egy megjegyzést
it_it: Commento obbligatorio
ja: コメントを入力してください
ko: 노트를 입력해야 합니다.
nb_no: Du må skrive inn en merknad
nl_nl: U dient een opmerking in te voeren
pl: Musisz wpisać komentarz
pt_br: Digite um comentário
pt_pt: Deve introduzir um comentário
ru: Следует ввести комментарий
sl: Vnesti morate komentar
sv_se: Du måste ange en kommentar
th: คุณต้องป้อนความคิดเห็น
zh_cn: 您必须输入备注
zh_tw: 您必須輸入意見

# EN_Claims
source: Claims
cs: Reklamace
de_de: Reklamationen
es: Reclamaciones
es_es: Reclamaciones
fi: Reklamaatiot
fr_fr: Réclamations
hu: Reklamációk
it_it: Reclami
ja: クレーム
ko: 클레임
nb_no: Reklamasjoner
nl_nl: Reclamaties
pl: Reklamacje
pt_br: Reclamações
pt_pt: Reclamações
ru: Претензии
sl: Reklamacije
sv_se: Reklamationer
th: การเรียกร้องสิทธิ์
zh_cn: 催缺
zh_tw: 催缺

# EN_EDIDownloads
source: Download Invoices
cs: Stáhnout faktury
de_de: Rechnungen herunterladen
es: Descargar facturas
es_es: Descargar Facturas
fi: Lataa laskut
fr_fr: Téléchargement EDI
hu: Számlák letöltése
it_it: Scarica EDI
ko: 인보이스 다운로드
nb_no: Last ned fakturaer
nl_nl: Download facturen
pl: Pobierz rachunki
pt_br: Download Faturas
pt_pt: Descarregar faturas
sl: Prenos računov
sv_se: Ladda ned fakturor
th: ดาวน์โหลดอินวอยซ์
zh_cn: 发票下载
zh_tw: 下載發票

# EN_EDILinks
source: EDI Links
cs: Odkazy v systému EDI (Elektronická výměna dat)
es: Enlaces EDI
es_es: Enlaces al Intercambio de Información Electrónica
fi: EDI-linkit
fr_fr: Liens EDI
hu: EDI linkek
it_it: Links EDI
ko: EDI 링크
nb_no: EDI-lenker
pl: Linki EDI
pt_br: Links EDI
pt_pt: Links ao EDI
sl: Povezave v sistemu EDI (Electronic Data Interchange)
sv_se: EDI-länkar

# EN_EDIUploads
source: Upload Claims
cs: Nahrát urgence
de_de: Reklamationen hochladen
es: Cargar reclamaciones
es_es: Cargar Reclamos
fi: Lataa reklamaatiot
fr_fr: Réclamations téléchargés
hu: Reklamációk feltöltése
it_it: Carica EDI
ko: 클레임 업로드
nb_no: Last opp reklamasjoner
nl_nl: Reclamaties laden
pl: Załaduj reklamacje
pt_br: Upload Reclamações
pt_pt: Carregar reclamações
sl: Naloži reklamacije
sv_se: Skicka reklamationer
th: อัพโหลดรายการการทวง
zh_cn: 上传催缺
zh_tw: 上傳催缺

# EN_Invoices
source: Invoices
cs: Faktury
de_de: Rechnungen
es: Facturas
es_es: Facturas
fi: Laskut
fr_fr: factures
hu: Számlák
it_it: Fatture
ko: 인보이스
nb_no: Fakturaer
nl_nl: Facturen
pl: Rachunki
pt_br: Faturas
pt_pt: Faturas
sl: Računi
sv_se: Fakturor
th: อินวอยซ์
zh_cn: 发票
zh_tw: 發票

# EN_NoOrdersFound
source: No Orders Found
cs: Nebyly nalezeny žádné objednávky
de_de: Keine Bestellungen gefunden
es: No se ha encontrado ningún pedido
es_es: No se encontraron pedidos
fi: Tilauksia ei löydetty
fr_fr: Aucune commande trouvée
hu: Nem található rendelés
it_it: Nessun ordine trovato
ja: オーダーが見つかりません
ko: 주문 없습니다.
nb_no: Fant ingen bestillinger
nl_nl: Geen bestellingen gevonden
pl: Nie znaleziono zamówień
pt_br: Nenhum pedido encontrado
pt_pt: Sem Encomendas Encontradas
ru: Заказы не найдены
sl: Nobeno naročilo ni bilo najdeno
sv_se: Inga beställningar hittades
th: ไม่พบการสั่งซื้อ
zh_cn: 未找到订单
zh_tw: 找不到訂單

# EN_AccessAndRegistration
source: Access and Registration
cs: Přístup a registrace
de_de: Zugriff und Registrierung
es: Acceso y registro
es_es: Acceso y registro
fi: Käyttöoikeus ja rekisteröityminen
fr_fr: Accès et Enregistrement Online
hu: Elérés és regisztráció
it_it: Accesso e registrazione
ja: アクセスと登録
ko: 액세스 및 등록
nb_no: Tilgang og registrering
nl_nl: Toegang en registratie
pl: Dostęp i rejestracja
pt_br: Acesso e registro
pt_pt: Acesso e Registo
ru: Доступ и регистрация
sl: Dostop in registracija
sv_se: Tillgång och registrering
th: การเข้าใช้และการลงทะเบียน
zh_cn: 访问和注册
zh_tw: 存取與註冊

# EN_ArchivingAllowed
source: Archiving allowed
cs: Archivování umožněno
de_de: Archivierung erlaubt
es: Archivado permitido
es_es: Permitido Archivar
fi: Arkistointi sallittu
fr_fr: Archivage possible
hu: Archiválás megengedett
it_it: Permesso archiviare
ko: 아카이빙 허용됨
nb_no: Arkivering tillatt
nl_nl: Archiveren toegestaan
pl: Archiwizowanie dozwolone
pt_br: Arquivamento Permitido
pt_pt: Arquivo permitido
sl: Dovoljeno arhiviranje
sv_se: Arkivering tillåten
th: จัดเก็บข้อมูลได้
zh_cn: 允许归档
zh_tw: 提供回溯

# EN_AuthorizedUsers
source: Authorized users
cs: Jen pro autorizované uživatele
de_de: Autorisierte Nutzer
es: Usuarios autorizados
es_es: Usuarios autorizados
fi: Auktorisoitu käyttäjä
fr_fr: Utilisateurs autorisés
hu: Engedélyezett felhasználók
it_it: Utenti abilitati
ko: 권한받은 이용자
nb_no: Godkjente brukere
nl_nl: Geautoriseerde gebruikers
pl: Autoryzowani użytkownicy
pt_br: Usuários autorizados
pt_pt: Utilizadores autorizados
sl: Odobreni uporabniki
sv_se: Godkända användare
th: ผู้ใช้ที่ได้รับอนุญาติ
zh_cn: 授权用户
zh_tw: 已授權的使用者

# EN_CopyDigital
source: Copy, digital
cs: Digitální kopie
de_de: Kopie (digital)
es: Copia, digital
es_es: Copia digital
fi: Kopiointi, digitaalinen
fr_fr: Copie, digital
hu: Példány, digitális
it_it: Copia, digitale
ko: 전자 복사
nb_no: Eksemplar, digitalt
nl_nl: Digitale kopie
pl: Kopia, cyfrowo
pt_br: Cópia, digital
pt_pt: Cópia, digital
sl: Digitalna kopija
sv_se: Exemplar, digital
th: ดิจิตอลและคัดลอก
zh_cn: 数位版本
zh_tw: 數位版本

# EN_CopyPrint
source: Copy, print
cs: Tištěná kopie
de_de: Kopie (gedruckt)
es: Copia, impresa
es_es: Imprimir copia
fi: Kopiointi, painettu materiaali
fr_fr: Copier, imprimer
hu: Példány, print
it_it: Copia, stampa
ko: 인쇄 복사
nb_no: Eksemplar, trykt
nl_nl: Printkopie
pl: Kopia, wydruk
pt_br: Cópia, impressa
pt_pt: Cópia, impresso
sl: Kopiraj, tisk
sv_se: Exemplar, tryckt
th: ฉบับตีพิมพ์และคัดลอก
zh_cn: 复制打印
zh_tw: 複製和列印

# EN_CoursePackElectronic
source: Course pack, electronic
cs: Kolekce textů pro daný kurs (Course pack), elektronicky
de_de: Klassensatz(elektronisch)
es: Material para cursos, electrónico
es_es: Paquete del Curso, Electrónico
fi: Käyttö kurssipaketeissa (elektroninen aineisto)
fr_fr: Pack de formation, version électronique
hu: Egyetemi jegyzet(course pack), elektronikus
it_it: Durata Pacchetto, elettronico
ko: 전자 교육용자료 허용범위
nb_no: Kurspakke, elektronisk
nl_nl: Lespakket, elektronisch
pl: Zestawy kursowe, elektronicznie
pt_br: Course pack, eletrônico
pt_pt: Material para cursos, eletrónico
sl: Tečajni set, elektronski
sv_se: Kurspaket, elektroniskt
th: เอกสารประกอบการเรียนอีเล็คทรอนิคส์
zh_cn: 电子课程包
zh_tw: 電子講義

# EN_CoursePackPrint
source: Course pack, print
cs: Kolekce textů pro daný kurs (Course pack), tisk
de_de: Klassensatz (gedruckt)
es: Material para cursos, en papel
es_es: Paquete del Curso, impreso
fi: Käyttö kurssipaketeissa (painettu aineisto)
fr_fr: Pack de formation, version papier
hu: Egyetemi jegyzet (course pack), nyomtatott
it_it: Durata Pacchetto, cartaceo
ko: 인쇄 교육용자료 허용범위
nb_no: Kurspakke, trykt
nl_nl: Lespakket, print
pl: Pakiety kursowe, wydruk
pt_br: Course pack, impresso
pt_pt: Material de curso, impresso
sl: Tečajni set, tisk
sv_se: Kurspaket, tryckt
th: เอกสารประกอบการเรียนฉบับตีพิมพ์
zh_cn: 课程包，打印
zh_tw: 紙本講義

# EN_Disclaimer2
source: License details displayed here represent EBSCO's summary of the publisher's standard license and terms of use, mapped by EBSCO to terms defined by the Digital Library Federation's E-Resource Management Initiative. EBSCO does not warrant or guarantee its accuracy or completeness. Your institution may have negotiated unique terms in your license agreement. Identification of and compliance with license terms is the responsibility of the institution.
cs: Tato stránka obsahuje běžné informace o licenční smlouvě. Vaše instituce možná již vyjednala specifické podmínky jejího plnění.
de_de: Diese Seite zeigt Ihnen die Standardlizenzinformationen des Verlages an. Ihre Einrichtung kann in ihrer Lizenzvereinbarung spezielle Bedingungen verhandelt haben.
es: Esta página muestra los datos de licencia estándar del editor. Su institución puede haber negociado aparte términos exclusivos.
es_es: Esta página despliega la información regular de la licencia del editor. Su institución pudo haber negociado términos especiales en su acuerdo de licencia.
fi: Tässä näytetyt lisenssitiedot ovat EBSCO:n yhteenveto kustantajan peruslisenssistä ja käyttöehdoista, jotka EBSCO yhdisti Digital Library Federationin E-Resource Management Initiative -aloitteessa määritettyjen ehtojen mukaan. EBSCO ei takaa sen täsmällisyyttä tai täydellisyyttä. Instituutiosi on saattanut neuvotella yksilölliset ehdot lisenssisopimukseen. Lisenssiehtojen tunnistaminen ja noudattaminen on instituutiosi vastuulla.
fr_fr: Cette page affiche des informations concernant la licence standard proposée par l'éditeur. Votre institution peut avoir negocié des conditions spécifiques.
hu: Ez az oldal a kiadó általános licencinformációit mutatja. Lehetséges, hogy intézménye licencmegállapodásában egyedi feltételekben állapodott meg a kiadóval.
it_it: La pagina visualizza le informazioni base della licenza dell'editore. La vostra organizzazione potrebbe avere delle condizioni diverse.
ko: 이 페이지는 출판사의 표준 라이센스 정보를 보여줍니다. 기관의 라이센스를 위해 출판사와 별도 조건을 협상할 수 있을지도 모릅니다.
nb_no: Lisensdetaljer som vises her, utgjør EBSCOs sammendrag av utgiverens standardlisens og bruksvilkår, som EBSCO har knyttet til vilkår definert av Digital Library Federations E-Resource Management Initiative. EBSCO garanterer ikke at informasjonen er nøyaktig eller fullstendig. Institusjonen din kan ha forhandlet frem unike vilkår i lisensavtalen din. Identifikasjon og overholdelse av lisensvilkår er institusjonens ansvar.
nl_nl: Deze pagina toont de standaard licentie-informatie van de uitgever. Mogelijk heeft uw instituut andere voorwaarden onderhandeld voor uw licentie-overeenkomst.
pl: Ta strona zawiera standardowe informacje licencyjne wydawcy. Państwa instytucja mogła wynegocjować inne warunki w swojej umowie licencyjnej.
pt_br: Essa página exibe informações da licença padrão do editor. Sua instituição pode ter negociado termos únicos em sua licença.
sl: To poročilo vsebuje standardne informacije o licenci založnika. Vaša ustanova ima lahko v vaši licenčni pogodbi dogovorjene posebne pogoje. Skladnost z licenčnimi pogoji je odgovornost ustanove.
sv_se: Den licensinformation som visas här är EBSCO:s sammanfattning av förlagets standardlicens och användningsvillkor som av EBSCO kopplats till de villkor som definierats av Digital Library Federation's E-Resource Management Initiative. EBSCO erbjuder inga garantier för att denna är vare sig korrekt eller fullständig. Din institution kan ha förhandlat till sig unika villkor för ert licensavtal. Det är institutionens ansvar att känna till och följa de aktuella licensvillkoren.
th: หน้านี้แสดงข้อสรุปของข้อตกลงและเงื่อนไขของสำนักพิมพ์ โดยตราจาก ข้อตกลงที่ทาง EBSCO วางจาก Digital Library Federation's E-Resource Management Initiative ซึ่ง EBSCO จะไม่รับประกันความถูกต้องและความแม่นยำของข้อตกลงนี้ องค์กรของท่านอาจจะเซ็นต์นโยบายต่างหากกับสำนักพิมพ์โดยตรง การทำตามข้อตกลงและเงื่อนไขดังกล่าวถือเป็นความรับผิดชอบขององค์กรของท่าน
zh_cn: 许可证的详细信息显示这里EBSCO所代表的出版商的标准许可协议和使用条款的摘要，EBSCO计划主动提出数字图书馆联盟电子资源管理的条款定义。EBSCO并不保证或担保其准确性或完整性。你的机构可以在您的许可协议条件内协商独特的条款。鉴别和遵守许可条款是您机构的责任。
zh_tw: 此頁面會顯示出版社標準的合約資訊。在貴機構的合約裡可能有協商後的特殊條款。

# EN_DistanceEducation
source: Distance education
cs: Dálkové vzdělávání
de_de: Fernstudium
es: Educación a distancia
es_es: Educación a Distancia
fi: Etäopetus
fr_fr: formation a distance
hu: Távoktatás
it_it: Educazione a distanza
ko: 원거리 교육
nb_no: Fjernundervisning
nl_nl: Afstandseducatie
pl: Nauczanie zdalne
pt_br: Educação a distância
pt_pt: Educação a Distância
sl: Izobraževanje na daljavo
sv_se: Distansutbildning
th: การเรียนการสอนระยะไกล
zh_cn: 远程教育
zh_tw: 遠距教學

# EN_EJAAC_-
source: Not specified
cs: Ve smlouvě neupřesněno
de_de: in Vertrag nicht spezifiziert
es: No especificado en el acuerdo
es_es: No especificado
fi: Ei määritelty
fr_fr: Non spécifié dans la licence
hu: Nincs meghatározva az egyezményben
it_it: Non specificato nel contratto
ko: Agreement에 명시되어 있지 않음
nb_no: Ikke spesifisert
nl_nl: Niet gespecificeerd in overeenkomst
pl: Nie określono w umowie
pt_br: Não especificado no acordo
pt_pt: Sem especificar
sl: Ni določeno
sv_se: Ej specificerat
th: ไม่ได้ระบุ
zh_cn: 未指定
zh_tw: 未在合約中詳細指明

# EN_EJAAC_N
source: No
cs: Ne
de_de: nein
fi: Ei
fr_fr: non
hu: Nem
ko: 아니오
nb_no: Nei
nl_nl: Nee
pl: Nie
pt_br: Não
pt_pt: Não
sl: Ne
sv_se: Nej
th: ไม่ใช่
zh_cn: 否

# EN_EJAAC_NS
source: Not specified
cs: Ve smlouvě neupřesněno
de_de: in Vertrag nicht spezifiziert
es: No especificado en el acuerdo
es_es: No especificado
fi: Ei määritelty
fr_fr: Non spécifié dans la licence
hu: Nincs meghatározva az egyezményben
it_it: Non specificato nel contratto
ko: Agreement에 명시되어 있지 않음
nb_no: Ikke spesifisert
nl_nl: Niet gespecificeerd
pl: Nie określono w umowie
pt_br: Não especificado no acordo
pt_pt: Não especificado no acordo
sl: Ni določeno
sv_se: Ej specificerat
th: ไม่ได้ระบุ
zh_cn: 未指定
zh_tw: 未在合約中詳細指明

# EN_EJAAC_Y
source: Yes
cs: Ano
de_de: ja
es: Sí
es_es: Si
fi: Kyllä
fr_fr: oui
hu: Igen
it_it: Sì
ko: 예
nb_no: Ja
nl_nl: Ja
pl: Tak
pt_br: Sim
pt_pt: Sim
sl: Da
sv_se: Ja
th: ใช่
zh_cn: 是

# EN_EJAC_NOTE
source: Limited - see notes
cs: Omezeno - viz další informace
de_de: eingeschränkt - siehe Anmerkungen
es: Limitado - ver notas
es_es: Limitado - ver notas
fi: Rajoitettu - ks. huomautukset
fr_fr: limité- voir les notes
hu: Korlátozott - lásd megjegyzések
it_it: Limitato - vedi note
ko: 제한사항-노트를 확인해주세요
nb_no: Begrenset – se notater
nl_nl: Beperkt - zie notes
pl: Ograniczone- patrz uwagi
pt_br: Limitado - veja notas
pt_pt: Limitado - ver notas
sl: Omejeno - glej opombe
sv_se: Begränsat - se anteckningar
th: มีข้อจำกัด - โปรดดูหมายเหตุ
zh_cn: 有限制 - 见备注
zh_tw: 受限 - 請看註記

# EN_EJAC_NOTE2
source: Limited
cs: omezený
de_de: begrenzt
es: Limitado
fi: Rajoitettu
fr_fr: Limité
hu: Korlátozott
it_it: Limitato
ko: 한정
nb_no: Begrenset
nl_nl: Beperkt
pl: Ograniczony
pt_br: Limitado
pt_pt: Limitado
sl: Omejeno
sv_se: Begränsat

# EN_EJAC_NSPAG
source: Not specified
cs: Ve smlouvě neupřesněno
de_de: In der Vereinbarung nicht spezifiziert
es: No especificado en el acuerdo
es_es: No especificado
fi: Ei määritetty
fr_fr: Non spécifié dans la licence
hu: Nincs meghatározva az egyezményben
it_it: Non specificato nel contratto
ko: agreement에 명시되어 있지 않음
nb_no: Ikke spesifisert
nl_nl: Niet gespecificeerd in overeenkomst
pl: Nie określono w umowie
pt_br: Não especificado no acordo
pt_pt: Não especificado
sl: Ni določeno
sv_se: Ej specificerat
th: ไม่ได้ระบุ
zh_cn: 未指定
zh_tw: 沒有明確指明

# EN_EJAC_PEREX
source: Permitted explicit
cs: Výslovně povoleno
de_de: Explizit gestattet
es: Permitido explícitamente
es_es: Permiso explícito
fi: Sallittu täsmällisesti
fr_fr: Autorisation donnée
hu: Különösen megengedett
it_it: Permesso esplicito
ko: 허용
nb_no: Uttrykkelig tillatt
nl_nl: Expliciet toegestaan
pl: Jednoznacznie dozwolone
pt_br: Permitido explícitamente
pt_pt: Permissão explícita
sl: Dovoljeno izrecno
sv_se: Uttryckligen tillåtet
th: สามารถแสดงได้อย่างโจ่งแจ้ง
zh_cn: 可显现
zh_tw: 可顯現

# EN_EJAC_PERIM
source: Permitted implied
cs: Skrytě povoleno
de_de: impliziert gestattet
es: Permitido implícitamente
es_es: Permiso implícito
fi: Sallittu epäsuorasti
fr_fr: Autorisation sous entendue
hu: Hallgatólagosan elfogadva
it_it: Permesso implicito
ko: 허용
nb_no: Indirekte tillatt
nl_nl: Impliciet toegestaan
pl: Dozwolone pośrednio
pt_br: Permitido implícitamente
pt_pt: Permissão implicada
sl: Implicitno dovoljeno
sv_se: Underförstått tillåtet
th: สามารถแสดงได้อย่างเป็นนัย
zh_cn: 可隐含
zh_tw: 可隱含
