Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_InvoiceDownload
source: Invoice Download
cs: Stáhnout fakturu
de_de: Rechnung herunterladen
es: Descarga de facturas
es_es: Descargar Factura
fi: Laskun lataus
fr_fr: Téléchargement de la facture
hu: Számlaletöltés
it_it: Scarica fattura
ko: 인보이스 다운로드
nb_no: Fakturanedlasting
nl_nl: Download factuur
pl: Pobieranie rachunku
pt_br: Download de Faturas
pt_pt: Descarregar fatura
sl: Prenos računa
sv_se: Ladd hem fakturor
th: ดาว์นโหลดอินวอยซ์
zh_cn: 发票下载
zh_tw: 發票下載

# EN_InvoiceNumbers
source: Invoice Number/s
cs: číslo / čísla faktur
de_de: Rechnungsnummer/n
es: Número/os de factura
fi: Laskunumero/t
fr_fr: Numéro/s de facture/s
hu: Számlaszám(ok)
it_it: Numero/i di fattura
ko: 청구서 번호
nb_no: Fakturanummer
nl_nl: Factuurnummer/s
pl: Liczba Rachunków
pt_br: Invoice Número/s
sl: Številka/e računov
sv_se: Fakturanummer

# EN_Summary
source: Summary
cs: Shrnutí
de_de: Zusammenfassung
es: Sumario
fi: Yhteenveto
fr_fr: Résumé
hu: Összegzés
it_it: Sommario
ko: 요약
nb_no: Sammendrag
nl_nl: Samenvatting
pl: Podsumowanie
pt_br: Sumário
pt_pt: Resumo
sl: Pregled/Povzetek
sv_se: Sammanfattning

# EN_Time
source: Time
cs: Období
de_de: Zeit
es: Tiempo
es_es: Tiempo
fi: Aika
fr_fr: temps
hu: Idő
ko: 시간
nb_no: Tid
nl_nl: Tijd
pl: Czas
pt_br: Tempo
pt_pt: Tempo
sl: Čas
sv_se: Tid
th: เวลา
zh_cn: 时间
zh_tw: 時間

# EN_ErmCustomLabel_SystemContactEmail
source: System Contact Email
cs: Systém kontaktní email
de_de: System Kontakt E-Mail
es: Correo-e de contacto en el sistema
fi: Järjestelmäsähköpostiosoite
fr_fr: Email du contact système
hu: rendszer kapcsolattartó e-mail cím
it_it: Contatto Email di sistema
ko: 시스템 연락처 이메일
nb_no: Systemkontaktens e-postadresse
nl_nl: E-mailadres systeembeheerder
pl: Systemowy Kontakt Email
pt_br: E-mail de Contato do Sistema
sl: Sistemski kontaktni e-mail
sv_se: Systemkontaktens e-postadress
th: อีเมล์การติดต่อในระบบ
zh_cn: 系统联络邮箱
zh_tw: 系統聯絡Email

# EN_ErmCustomLabel_SystemContactName
source: System Contact Name
cs: Systém kontaktní jméno
de_de: System Kontakt Name
es: Nombre del contacto en el sistema
fi: Järjestelmäkontakti
fr_fr: Nom du contact système
hu: Rendszer kapcsolattartó neve
it_it: Nome Contatto di sistema
ko: 시스템 연락처 이름
nb_no: Systemkontaktens navn
nl_nl: Naam systeembeheerder
pl: Nazwa Kontektu Systemu
pt_br: Nome de Contato do Sistema
sl: Kontaktno ime sistema
sv_se: Systemkontaktens namn
th: ชื่อการติดต่อในระบบ
zh_cn: 系统联络姓名
zh_tw: 系統聯絡姓名

# EN_ReturnTitle
source: Return to Title Details
cs: Zpět k detailům o titulu
de_de: Zurück zur Titelinformation
es: Volver a los datos del título
es_es: Volver a los detalles de título
fi: Palaa nimeketietoihin
fr_fr: Retour aux détails du titre
hu: Vissza a kiadványadatokhoz
it_it: Torna a dettagli titolo
ja: タイトルの詳細に戻る
ko: 타이틀 상세설명으로 돌아가기
nb_no: Gå tilbake til titteldetaljer
nl_nl: Terugkeren naar titeldetails
pl: Powrót do strony Szczegóły tytułu
pt_br: Retornar aos detalhes do título
pt_pt: Voltar aos Detalhes do Título
ru: Вернуться к сведениям об издании
sl: Nazaj na podrobnosti o naslovu
sv_se: Återgå till titelinformation
th: กลับไปที่รายละเอียดของเรื่อง
zh_cn: 返回标题详情
zh_tw: 返回期刊明細

# EN_SubscriberDetails
source: Subscriber Details
cs: Předplatitel - detaily
de_de: Abonnentendetails
es: Datos del suscriptor
fi: Tilaajatiedot
fr_fr: Détails de l'utilisateur
hu: Előfizető adatai
it_it: Dettagli abbonato
ko: 구독자 상세정보
nb_no: Abonnentdetaljer
nl_nl: Abonneegegevens
pl: Szczegóły Prenumeraty
pt_br: Detalhes do Assinante
pt_pt: Informação do assinante
sl: Podrobnosti o naročniku
sv_se: Prenumerant - information

# EN_SubscriberSearch
source: Subscriber Search
cs: Předplatitel - vyhledávání
de_de: Abonnentensuche
es: Búsqueda de suscriptor
fi: Tilaajahaku
fr_fr: Rechercher un abonné
hu: Előfizető keresése
it_it: Ricerca abbonato
ko: 구독자 검색
nb_no: Abonnentsøk
nl_nl: Abonnee zoeken
pl: Szukanie Prenumeratora
pt_br: Pesquisa de Assinante
pt_pt: Pesquisa de assinante
sl: Naročnik - iskanje
sv_se: Sök prenumerant

# EN_ErrorLoadingUsage
source: Error loading usage
cs: Chyba při nahrávání užívanosti
de_de: Fehler beim Laden der Nutzung
es: Fallo al cargar el uso
fi: Virhe ladatessa käyttötilasto
hu: Hiba a használtsági adatok betöltése közben
ko: 이용통계를 가져오지 못했습니다.
nb_no: Feil ved innlasting av bruk
nl_nl: Er is een fout opgetreden bij het laden van het gebruik.
pl: Błąd podczas załadowania wykorzystania
pt_br: Erro ao carregar a utilização.
pt_pt: Erro ao carregar as estatísticas de uso
sl: Napaka pri nalaganju uporabe
sv_se: Fel vid uppladdning av användarstatistik
th: การดาวน์โหลดสถิติการใช้งานขัดข้อง

# EN_TitleChanges
source: Title Changes
cs: Změny titulů
de_de: Titeländerungen
fi: Muutos nimekkeessä
fr_fr: Changements sur les Titres
hu: Címváltozások
ko: 타이틀 변경
nb_no: Tittelendringer
nl_nl: Titelwijzigingen
pt_br: Alterações de Título
sl: Spremembe naslovov
sv_se: Titelförändringar
zh_cn: 期刊刊名异动
zh_tw: 期刊刊名異動

# EN_ContactDesc
source: Contact page description goes here.
cs: Sem patří stránka s popisem stránky kontaktů.
es: Descripción de contactos aquí.
es_es: Aquí va la descripción de la página de contacto
fi: Yhteyssivun kuvaus tähän.
fr_fr: La description de page de contact va ici.
hu: A kapcsolatfelvételi oldal leírása itt található.
it_it: Descrizione Contatti
ja: ご契約についてはこちらです
ko: 연락 페이지에 관한 설명은 여기로 가십시오.
nb_no: Plass for beskrivelse av kontaktsiden.
nl_nl: Beschrijving contactpagina komt hier.
pl: Tutaj znajdziesz stronę zawierającą spis kontaktów.
pt_br: A descrição da página de contato segue aqui.
pt_pt: Descrição da página de contato aparece aqui.
ru: Описание страницы с контактной информацией см. здесь.
sl: To zajema opis kontaktne strani.
sv_se: Här anges beskrivning av kontaktsida.
zh_cn: 联系信息页面由此进入
zh_tw: 聯繫資訊

# EN_CustomerService
source: Customer Service
cs: Služba zákazníkům
de_de: Kundenservice
es: Atención al cliente
es_es: Servicio al cliente
fi: Asiakaspalvelu
fr_fr: Service Client
hu: Ügyfélszolgálat
it_it: Assistenza clienti
ja: 利用者サービス・カスタマーサービス
ko: 고객 서비스
nb_no: Kundeservice
nl_nl: Klantenservice
pl: Obsługa klientów
pt_br: Atendimento ao cliente
pt_pt: Serviço ao Cliente
ru: Служба по работе с клиентами
sl: Uporabniški servis
sv_se: Kundservice
th: บริการลูกค้า
zh_cn: 客户服务
zh_tw: 客戶服務

# EN_CustomerSupportTraining
source: Support & Training
cs: Zákaznická podpora
de_de: Hilfe & Schulung
es: Asistencia técnica y formación
es_es: Asistencia técnica y capacitación
fi: Tuki & koulutus
fr_fr: Support et formation
hu: Segítségnyújtás/Tréning
it_it: Assistenza e formazione
ja: サポートおよびトレーニング
ko: 지원 및 교육
nb_no: Støtte og opplæring
nl_nl: Ondersteuning en training
pl: Pomoc techniczna i szkolenia
pt_br: Suporte e treinamento
pt_pt: Apoio e formação
ru: Поддержка и тренинг
sl: Podpora in usposabljanje
sv_se: Support & utbildning
th: บริการและการฝึกอบรม
zh_cn: 支持与培训
zh_tw: 支援與訓練

# EN_MailingList
source: Mailing List
cs: Adresář
de_de: Verteilerliste
es: Lista de correo
es_es: Lista de correo
fi: Postituslista
fr_fr: Liste de diffusion
hu: Levelezőlista
ja: メーリング リスト
ko: 메일링 리스트
nb_no: Distribusjonsliste
pl: Lista wysyłkowa
pt_br: Lista de mala direta
pt_pt: Lista de correio
ru: Список рассылки
sl: Seznam prejemnikov elektronske pošte
sv_se: Mailinglista
th: รายชื่อสำหรับส่งเมล์
zh_cn: 邮件列表
zh_tw: 郵寄名單

# EN_SendFeedback
source: Send Feedback
cs: Odeslat názory a připomínky
de_de: Feedback senden
es: Comentarios
es_es: Enviar comentarios
fi: Lähetä palautetta
fr_fr: Envoyer des commentaires
hu: Visszajelzés küldése
it_it: Invia Feedback
ja: フィードバックの送信
ko: 의견 보내기
nb_no: Send tilbakemelding
nl_nl: Feedback sturen
pl: Wyślij opinię
pt_br: Enviar comentários
pt_pt: Enviar comentários
ru: Отправить отзыв
sl: Pošljite povratne informacije
sv_se: Skicka feedback
th: ส่งคำติชม
zh_cn: 发送反馈
zh_tw: 傳送意見

# EN_AccessType
source: Access Type
cs: Druh přístupu
de_de: Zugangstyp
es: Tipo de acceso
es_es: Tipo de acceso
fi: Käyttöoikeustyyppi
fr_fr: Type d'accès
hu: Hozzáférés típusa
it_it: Tipo di accesso
ja: アクセス タイプ
ko: 액세스 유형
nb_no: Tilgangstype
nl_nl: Type toegang
pl: Typ dostępu
pt_br: Tipo de acesso
pt_pt: Tipo de acesso
ru: Тип доступа
sl: Vrsta dostopa
sv_se: Åtkomsttyp
th: ประเภทการเข้าใช้
zh_cn: 访问类型
zh_tw: 存取類型

# EN_AnalysisYear
source: Analysis Year
cs: Analýza rok
de_de: Analysejahr
es: Año del análisis
es_es: Análisis anual
fi: Analyysin vuosi
fr_fr: Année d'Analyse
hu: Elemzés éve
it_it: Anno di Analisi
ko: 분석 년도
nb_no: Analyseår
nl_nl: Jaar van analyse
pl: Rok Analizy
pt_br: Ano Análise
sl: Leto analize
sv_se: Analysår

# EN_ChsPck
source: Choose Packages
cs: Vybrat balíčky
de_de: Pakete wählen
es: Escoger Paquetes
fi: Valitse paketit
fr_fr: Choisir les bouquets
hu: Válasszon csomagokat
it_it: Scegli Pacchetti
ko: 패키지들 선택
nb_no: Velg pakker
nl_nl: Selecteer pakketten
pl: Wybierz Pakiety
pt_br: Escolha os Pacotes
pt_pt: Escolha os pacotes
sl: Izberi zbirko
sv_se: Välj paket

# EN_CmpPack
source: Compare Packages
cs: Porovnat balíčky
de_de: Pakete vergleichen
es: Compare paquetes
fi: Vertaa paketteja
fr_fr: Comparer les bouquets
hu: Hasonlítsa össze a csomagokat
it_it: Compara Pacchetti
ko: 패키지들 비교
nb_no: Sammenlign pakker
nl_nl: Pakketten vergelijken
pl: Porównaj Pakiety
pt_br: Compare Pacotes
pt_pt: Compare pacotes
sl: Primerjaj pakete
sv_se: Jämför paket

# EN_CurrentUsage
source: Current Usage
cs: Současné užití
de_de: Aktuelle Nutzung
es: Uso actual
fi: Nykyinen käyttö
fr_fr: Utilisation actuelle
hu: Jelenlegi használtság
it_it: Utilizzo corrente
ko: 현재 이용
nb_no: Aktuell användning
nl_nl: Huidig gebruik
pl: Obecny Użytek
pt_br: Uso Atual
sl: Trenutna poraba
sv_se: Aktuell användning

# EN_EPackageOrders
source: E-Package Orders
cs: Objednávky kolekcí elektronických časopisů
de_de: E-Paket Aufträge
es: Pedidos de paquetes-e
fi: E-pakettien tilaukset
fr_fr: Commandes de bouquets électroniques
hu: E-csomag rendelések
it_it: Ordini E-Package
ko: 전자 패키지 주문
nb_no: Bestillinger av e-tidsskriftpakker
nl_nl: Bestellingen elektronische pakketten
pl: Zamówienia E-Pakietów
pt_br: Ordens de Pacotes Eletrônicos
pt_pt: Pedidos de pacotes-e
sl: Naročila paketov elektronskih revij
sv_se: Beställningar av elektroniska förlagspaket

# EN_ExpSum
source: Export Summary
cs: Exportovat shrnutí
de_de: Zusammenfassung exportieren
es: Exportar Sumario
fi: Vie yhteenveto
fr_fr: Exporter le résumé
hu: exportálás összesítő
it_it: Esporta Riassunto
ko: 요약내용 내려받기
nb_no: Eksportsammendrag
nl_nl: Samenvatting exporteren
pl: Podsumowanie Eksportu
pt_br: Exportar Resumo
sl: Izvozi povzetek
sv_se: Exportera sammanfattning

# EN_HideAdditKey
source: Hide Additional Key Performance Indicators
cs: Skrýt dodatečné klíčové indikátory výkonu.
es: Ocultar los indicadores de actividad adicionales
fi: Piilota ylimääräiset suoritusarviointitiedot
fr_fr: Masquer les indicateurs clés de performance supplémentaires
hu: Plusz teljesítménymutatók elrejtése
it_it: Nascondi gli Additional Key Indicators
ko: 추가적인 핵심 성과 지표 숨기기
nb_no: Skjul flere nøkkeltall
nl_nl: Verberg additionele Key Performance Indicators
pl: Ukryj Dodatkowy Klucz Wskaźników Wydajności
pt_br: Ocultar Indicadores Chave Adicionais de Desempenho
sl: Skrij dodatne ključne kazalnike uspešnosti.
sv_se: Dölj ytterligare nyckeltal

# EN_HideAnalytics
source: Hide Analytics
cs: Skrýt analitiku
de_de: Analytics ausblenden
es: Ocultar Analíticas
fi: Piilota analyysit
fr_fr: Masquer l analyse
hu: Elemzések elrejtése
it_it: Nascondi Analytics
ko: 분석 숨기기
nb_no: Skjul analyser
nl_nl: Verberg Analytics
pl: Ukryj Analitykę
pt_br: Ocultar Analítica
sl: Skrij analitiko
sv_se: Dölj analys

# EN_OnlySelLoc
source: Only titles available for selected location
cs: Pouze tituly dostupné ve vybrané oblasti
de_de: Nur Titel für den ausgewählten Standort
es: Títulos disponibles solamente para la localización seleccionada
fi: Vain valitulla alueella saatavana olevat nimekkeet
fr_fr: Seulement les titres disponibles pour l'emplacement choisi
hu: Online címek elérhetőek a kiválasztott helyszínre.
it_it: Titoli disponibili solo per il sito selezionato
ko: 선택된 장소로 유효한 타이틀만
nb_no: Bare titler som er tilgjengelige for det valgte stedet
nl_nl: Alleen titels beschikbaar voor de gekozen locatie
pl: Tytuły dostępny tylko dla wybranych lokacji
pt_br: Apenas títulos disponíveis para a localização selecionada
pt_pt: Somente títulos disponíveis para a localidade selecionada
sl: Samo naslovi, ki so na voljo za izbrano lokacijo
sv_se: Endast titlar tillgängliga för vald plats
zh_tw: 只有刊名適用於選擇的區域

# EN_PleaseRevisit
source: Renewal intent undecided - Please revisit this package when you’ve decided whether you are going to renew.
cs: Důvod obnovení předplatného nebyl stanoven - Prosím vraťte se k tomuto balíčku až budete rozhodnuti zda budete předplatné obnovovat.
de_de: Erneuerung noch nicht entschieden - Bitte prüfen Sie dieses Paket, wenn Sie über die Erneuerung entscheiden.
es: Intención de renovar sin decidir - Por favor revise este paquete cuando haya decidido su renovación.
fi: Uusintapäätöstä odotetaan - Päätöksen tehtyäsi valitse 'kyllä' tai 'ei'.
fr_fr: Votre intention de renouvellement n'a pas encore été définie. Merci de revoir ce bouquet lorsque vous aurez décidé de son renouvellement.
hu: Megújítási szándék még bizonytalan - kérjük, látogasson vissza az oldalra, mikor eldöntötte, kívánja-e megújítani!
it_it: Intenzione di rinnovo non decisa - Prego rivedere questo pacchetto quando avrete deciso cosa rinnovare.
ko: 갱신 의향이 결정되지 않은 상태입니다. - 갱신 여부가 결정되면, 이 패키지 메뉴에 다시 방문해 주세요.
nb_no: Mangler fornyelsesavgjørelse. Kom tilbake til denne pakken når du har bestemt deg for om du skal fornye eller ikke.
nl_nl: Vernieuwingsvoornemen onbeslist - Bekijkt u dit pakket nog eens wanneer u bepaald heeft of u zult gaan vernieuwen.
pl: Decyzja odnowienia nie podjęta - Prosimy odwiedzić ten pakiet kiedy podejmą Państwo decyzję o jego odnowieniu.
pt_br: Por favor, visite novamente este pacote quando tiver decidido se vai renovar.
pt_pt: Intenção de renovação indecisa - por favor retorne a este pacote quando pretenda considerar a sua renovação.
sl: Namera o obnovi še ni dorečena. - Prosimo obiščite ponovno ta paket, ko se boste odločili, ali boste obnovili naročnino.
sv_se: Förnyelsen är inte bekräftad - vänligen återbesök detta paket när du har fattat ditt förnyelsebeslut.

# EN_Prior
source: Prior
cs: Předcházející
de_de: vorher
es: Anterior
fi: Aiemmin
fr_fr: Avant
hu: korábbi
it_it: Precedente
ko: 전의
nb_no: Forrige
nl_nl: Voorgaand
pl: Wcześniejszy
pt_br: Prévio
sl: Prejšnji
sv_se: Tidigare

# EN_SelectOptions
source: Click <a href='/MyAccount/AccountPreferences/Index'>here</a> to update your selections.
cs: Pro aktualizaci výběru klikněte <a href='/MyAccount/AccountPreferences/Index'>sem</a>.
de_de: Bitte klicken Sie <a href='/MyAccount/AccountPreferences/Index'>here</a> um Ihre Auswahl zu aktualisieren.
es: Pulse <a href='/MyAccount/AccountPreferences/Index'>aquí</a> para actualizar su selección.
fi: Päivitä valintasi napsauttamalla <a href='/MyAccount/AccountPreferences/Index'>tätä</a>.
fr_fr: Cliquez <a href='/MyAccount/AccountPreferences/Index'>ici</a> pour actualiser vos sélections.
hu: Kattintson a <a href='/MyAccount/AccountPreferences/Index'>here</a> -re a kiválasztások frissítéséhez!
it_it: Cliccare su <a href='/MyAccount/AccountPreferences/Index'>here</a> per aggiornare le vostre selezioni
ko: 선택하신 것을 업데이트하기 위하여 <a href='/MyAccount/AccountPreferences/Index'>here</a> 를 클릭하십시오.
nb_no: Klikk <a href='/MyAccount/AccountPreferences/Index'>her</a> for å oppdatere valgene dine.
nl_nl: Klik <a href='/MyAccount/AccountPreferences/Index'>hier</a> om uw selecties bij te werken.
pl: Naciśnij <a href='/MyAccount/AccountPreferences/Index'>tutaj</a> w celu aktualizacji zaznaczonych pozycji.
pt_br: Click <a href='/MyAccount/AccountPreferences/Index'>here</a> para atualizar suas seleções.
sl: Kliknite <a href='/MyAccount/AccountPreferences/Index'>tukaj</a>, da posodobite vašo izbiro.
sv_se: Klicka <a href=’/MyAccount/AccountPreferences/Index’>här</a> om du vill uppdatera dina val.

# EN_ShowAdditKey
source: Show Additional Key Performance Indicators
cs: Ukázat další indikátory hlavního výkonu
de_de: Zusätzliche Key Performance Indicators anzeigen
es: Mostrar los indicadores de actividad adicionales
fi: Näytä lisää suoritusarviointitietoja
fr_fr: Afficher les indicateurs clés de performance supplémentaires
it_it: Mostra la chiave addizionale degli indicatori di prestazione
ko: 추가적인 핵심 성과 지표 보기
nb_no: Vis flere nøkkeltall
nl_nl: Toon additionele Key Performance Indicators
pl: Pokaż Dodatkowe Wyznaczniki Wydajności
pt_br: Mostrar Indicadores Chave adicionais de Desempenho
pt_pt: Mostrar os indicadores principais de desempenho adicionais
sl: Prikaži dodatne ključne kazalnike uspešnosti
sv_se: Visa fler nyckeltal

# EN_ShowAnalytics2
source: Show Analytics
cs: Ukázat analytiku
de_de: Analytics anzeigen
es: Mostrar Analíticas
fi: Näytä analyysit
fr_fr: Afficher l analyse
it_it: Mostra dati analitici
ko: 분석표 보기
nb_no: Vis analyser
nl_nl: Toon Analytics
pl: Pokaż Analizy
pt_br: Mostrar Analítica
sl: Prikaži analitiko
sv_se: Visa analys

# EN_TotalAmount
source: Total Amount
cs: Celková částka
de_de: Gesamtbetrag
es: Cantidad Total
fi: Kokonaissumma
fr_fr: Montant Total
hu: Teljes összeg
it_it: Importo totale
ko: 총 금액
nb_no: Totalbeløp
nl_nl: Totaalbedrag
pl: Całkowita Wartość
pt_br: Valor Total
sl: Skupni znesek
sv_se: Totalbelopp

# EN_TotalCost
source: Total Cost
cs: Náklady celkem
de_de: Gesamtkosten
es: Coste Total
fi: Kokonaishinta
fr_fr: Coût Total
hu: Összköltség
it_it: Costo totale
ko: 총 비용
nb_no: Totale kostnader
nl_nl: Totale kosten
pl: Całkowity Koszt
pt_br: Custo Total
sl: Skupen strošek
sv_se: Totalkostnad

# EN_UsagePrior
source: Usage Prior
cs: Užití předcházející
de_de: vorherige Nutzung
es: Uso anterior
fi: Aiempi käyttö
fr_fr: Usage précédent
it_it: Utilizzo Precedente
ko: 이전 이용통계
nb_no: Tidligere bruk
nl_nl: Gebruik voorgaand
pl: Wcześniejszy Użytek
pt_br: Uso Prévio
sl: Predhodna uporaba
sv_se: Användning före

# EN_VwPref
source: View Preferences
cs: Zobrazit preference
de_de: Einstellungen ansehen
es: Mostrar Preferencias
fi: Näytä asetukset
fr_fr: Voir les préférences
hu: Preferenciák megtekintése
it_it: Visualizza Preferences
ko: 기관 환경설정 보기
nb_no: Vis innstillinger
nl_nl: Bekijk voorkeuren
pl: Przeglądaj Preferencje
pt_br: Vêr Preferências
sl: Poglej osebne nastavitve
sv_se: Visa inställningar

# EN_EnterSearchCriteria
source: Please enter search criteria and try again.
cs: Prosím zadejte kriteria pro vyhledávání a zkuste to znovu.
de_de: Bitte geben Sie Suchkriterien ein und versuchen Sie es noch einmal.
es: Introduzca su búsqueda de nuevo y pruebe otra vez.
es_es: Favor de ingresar criterio de búsqueda y tratar nuevamente.
fi: Anna hakukriteeri ja yritä uudelleen.
fr_fr: Veuillez entrer un critère de recherche et essayer de nouveau.
hu: Kérem adja meg a keresési kritériumot és próbálja újra.
it_it: Inserire criteri di ricerca e riprovare.
ko: 검색 기준을 입력하고 다시 시도하십시오.
nb_no: Skriv inn søkekriterier, og prøv på nytt.
nl_nl: Vult u alstublieft een zoekterm in.
pl: Prosze wprowadź kryteria szukania i spróbuj ponownie.
pt_br: Favor entrar com o critério de busca e tentar novamente.
sl: Prosimo vnesite kriterije iskanja in poskusite znova.
sv_se: Ange sökvillkor och försök igen.
th: โปรดระบุคำค้นหาใหม่และลองอีกครั้ง
zh_cn: 请输入搜索条件 ， 然后再试一次。
zh_tw: 請輸入搜索條件 ， 然後再試一次。

# EN_OrdersH2_AssociateOrders
source: Orders You are here, OrderId
cs: Objednávky Nacházíte se zde, ID objednávky
es: Sus pedidos están en OrderId
es_es: Órdenes Usted está aquí, Id de Orden
fi: Tilaukset Olet tässä, OrderId
fr_fr: Commandes Vous êtes ici, Orderld
hu: Rendelések Ön itt tartózkodik, RendelésID
it_it: Ordini quì, Orderid
ko: 현재 위치에 있는 주문들, 주문 아이디
nb_no: Bestillinger – Du er her, Bestillings-ID
pl: Zamówienia w których jesteś, OrderId
pt_br: Pedidos Você está aqui, PedidosId
sl: Naročila, nahajate se tukaj, ID naročila
sv_se: Beställningar - du är här, beställnings-ID
th: ออเดอร์ คุณอยู่ที่นี่, OrderId
zh_cn: 您的订单在这里，订单号码
zh_tw: 訂單您在這裡，訂單號碼

# EN_PackageLocationId
source: PackageLocationId
cs: ID umístění balíčku
es_es: Id Ubicación del Paquete
fr_fr: Nr de localisation du package
hu: Csomag hely azonosító
it_it: ID posizione pacchetto
ko: 패키지 위치 아이디
nl_nl: Pakketlocatie ID
pt_br: PacoteLocalizaçãoId
sl: Id Lokacije paketa
th: ตำแหน่งแพ็กเกจId
zh_cn: 电子期刊套装区域代码
zh_tw: 電子期刊套裝區域代碼

# EN_AnalysisDetails
source: Analysis Details
cs: Detaily analýzy
de_de: Analysedetails
es: Datos del análisis
fi: Analyysin Tiedot
fr_fr: Analyses détaillées
hu: Jelentés Részletek
it_it: Dettagli dell'analisi
ko: 분석 상세정보
nb_no: Analysedetaljer
nl_nl: Analysedetails
pl: Szczegóły Analizy
pt_br: Detalhes da Análise
sl: Analiza - podrobnosti
sv_se: Analysinformation

# EN_AnalysisTimeframe
source: Analysis Timeframe
cs: Analýza časové období
de_de: Zeitrahmen der Analyse
es: Periodo del análisis
es_es: Período de análisis
fi: Analyysin aikaväli
fr_fr: Période d'Analyse
hu: Elemzés időszaka
it_it: Periodo di Analisi
ko: 분석 기간
nb_no: Analysetidsrom
nl_nl: Tijdschema analyse
pl: Ramy Czasowe Analizy
pt_br: Período de Análise
pt_pt: Prazo da análise
sl: Časovni okvir analize
sv_se: Tidsintervall för analys

# EN_AnalysisType
source: Analysis Type
cs: typ analýzy
de_de: Analysetyp
es: Tipo de análisis
es_es: Tipo de análisis
fi: Analyysin tyyppi
fr_fr: Type d'Analyse
hu: Elemzés típusa
it_it: Tipo di Analisi
ko: 분석 유형
nb_no: Analysetype
nl_nl: Type analyse
pl: Typ Analizy
pt_br: Tipo de Análise
pt_pt: Tipo de análise
sl: Vrsta analize
sv_se: Analystyp

# EN_AnlAcntSelectionPlural
source: {0} Accounts Selected
cs: {0} vybraných účtů
de_de: {0} ausgewählte Konten
es: Cuentas seleccionadas
es_es: Cuentas seleccionadas
fi: {0} tiliä valittu
fr_fr: {0} Comptes Sélectionnés
hu: {0} Választott fiókok
it_it: {0} Conti selezionati
ko: 선택된 어카운트들: {0}
nb_no: {0} kontoer er valgt
nl_nl: {0} Accounts geselecteerd
pl: {0} Konta zaznaczone
pt_br: {0} Contas Selecionadas
pt_pt: {0} Contas selecionadas
sl: {0} Računi izbrani
sv_se: {0} konton valda

# EN_AnlAcntSelectionSingle
source: {0} Account Selected
cs: {0}účet vybrán
de_de: {0} ausgewähltes Konto
es: Cuenta seleccionada
es_es: Cuenta seleccionada
fi: {0} tili valittu
fr_fr: {0} Compte Sélectionné
hu: {0} Választott fiók
it_it: {0} Conto selezionato
ko: 선택된 어카운트: {0}
nb_no: {0} konto er valgt
nl_nl: {0} Accounts geselecteerd
pl: {0} Konto zaznaczone
pt_br: {0} Conta Selecionada
pt_pt: {0} Conta selecionada
sl: {0} Račun izbran
sv_se: {0} konto valt

# EN_AnlAddAccounts
source: Add accounts to the list
cs: Přidat účet na seznam
de_de: Accounts der Liste hinzufügen
es: Añadir cuentas a la lista
fi: Lisää tilejä listalle
fr_fr: Ajouter les montants à la lite
hu: Fiók hozzáadása a listához
it_it: Aggiungere i conti alla lista
ko: 목록에 어카운트 추가
nb_no: Legg til kontoer i listen
nl_nl: Accounts aan de lijst toevoegen
pl: Dodaj konta do listy
pt_br: Adicionar contas à lista
sl: Dodaj račune na seznam
sv_se: Lägg till konton till listan

# EN_AnlAddFormats
source: Add formats to the list
cs: Přidat formát na seznam
de_de: Formate der Liste hinzufügen
es: Añadir formatos a la lista
fi: Lisää formaatit listalle
fr_fr: Ajouter les formats à la liste
hu: Formátum hozzáadása a listához
it_it: Aggiungere i formati alla lista
ko: 목록에 형태 추가
nb_no: Legg til formater til listen
nl_nl: Verschijningsversies aan de lijst toevoegen
pl: Dodaj formaty to listy
pt_br: Adicionar formatos à lista
sl: Dodaj format na seznam
sv_se: Lägg till format till listan
