Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_Settingupnewuser
source: Setting up new user
cs: Nastavení nového uživatele
de_de: Einrichtung eines neuen Nutzers
es: Configuración del nuevo usuario
es_es: Establezca un nuevo usuario
fi: Määritä uusi käyttäjä
fr_fr: Configurer un nouvel utilisateur
hu: Új felhasználó beállítása
it_it: Configurazione nuovo utente
ja: 新規ユーザーの設定
ko: 새 사용자 설정
nb_no: Konfigurerer ny bruker
nl_nl: Nieuwe gebruiker instellen
pl: Konfigurowanie nowego użytkownika
pt_br: Configurando um novo usuário
pt_pt: Configurar um novo utilizador
ru: Настройка нового пользователя
sl: Vzpostavitev novega uporabnika
sv_se: Konfigurerar ny användare
th: การตั้งค่าผู้ใช้ใหม่
zh_cn: 创建新用户
zh_tw: 設定新使用者

# EN_Thankyouforvisi
source: Thank you for visiting EBSCO's web sites. This is to let you know your e-mail has been received. A response to your inquiry will be sent by the next business day from the time your initial e-mail is received at EBSCO.
cs: Děkujeme vám, že navštěvujete weby společnosti EBSCO. Tímto bychom vám chtěli oznámit, že váš e-mail byl doručen. Odpověď na váš požadavek bude odeslána do dalšího pracovního dne od doby, kdy byl váš původní e-mail doručen společnosti EBSCO.
de_de: Vielen Dank für den Besuch der EBSCO-Webseiten. Hiermit bestätigen wir den Empfang Ihrer E-Mail. EBSCO beantwortet Ihre E-Mail am kommenden Werktag
es: Gracias por visitar la página de EBSCO. Esta es una notificación de que su correo electrónico ha sido recibido. Se le remitirá una respuesta a su solicitud el siguiente día laborable a la fecha en la que EBSCO reciba su correo electrónico inicial.
es_es: Gracias por visitar los sitios Web de EBSCO. Le informamos que recibimos su correo electrónico. Le daremos respuesta a su pregunta el próximo día hábil, a partir de la fecha en que EBSCO recibió su correo inicial.
fi: Kiitos, että käytät EBSCO-sivustoja. Tämä on ilmoitus siitä, että sähköpostiviestisi on vastaanotettu. Vastaus kysymykseesi lähetetään seuraavana arkipäivänä siitä, kun alkuperäinen sähköpostiviestisi on vastaanotettu EBSCOssa.
fr_fr: Merci d'avoir consulté les sites Web d'EBSCO. Nous avons bien reçu votre e-mail. EBSCO vous adressera une réponse le jour ouvrable suivant la réception de votre e-mail.
hu: Köszönjük, hogy felkereste az EBSCO webhelyeit. Ezúton értesítjük, hogy az Ön által küldött e-mail megérkezett. Érdeklődésére az azt követő munkanapon kap választ, amikor eredeti e-mailjét az EBSCO megkapta.
it_it: Grazie per aver visitato i siti EBSCO. La sua mail è stata ricevuta. Riceverà una risposta nella prossima giornata lavorativa contando da quando la sua prima comunicazione è giunta a EBSCO.
ja: EBSCO Web サイトのご利用ありがとうございます メールが受信されたことをお知らせします メールでのご要求については、2営業日以内にご回答いたします
ko: EBSCO 웹 사이트를 방문해 주셔서 감사합니다. 이메일 수신 확인되었습니다. EBSCO는 귀하의 이메일을 받은 날로부터 그 다음 영업일까지 질의에 대한 응답을 보내 드리겠습니다.
nb_no: Takk for at du besøker nettstedene til EBSCO. Vi vil med dette informere deg om at vi har mottatt e-posten din. Vi vil svare på forespørselen din innen én virkedag fra EBSCO mottok den første e-posten din.
nl_nl: Bedankt voor uw bezoek aan de websites van EBSCO. Bij deze willen we u laten weten dat we uw e-mail hebben ontvangen. U ontvangt een reactie op de eerste werkdag nadat EBSCO uw e-mail heeft ontvangen.
pl: Dziękujemy za odwiedzenie stron internetowych firmy EBSCO. To jest potwierdzenie, że Twoja wiadomość e-mail została odebrana. Odpowiedź na pytanie zostanie wysłana następnego dnia roboczego po otrzymaniu wiadomości e-mail przez EBSCO.
pt_br: Agradecemos por ter visitado os sites da EBSCO. Isso serve para informá-lo que seu e-mail foi recebido. Uma resposta para a sua pergunta será enviada no próximo dia útil a partir do momento em que seu e-mail for recebido na EBSCO.
pt_pt: Obrigado por visitar os Web sites da EBSCO. Esta mensagem destina-se a informá-lo de que o seu e-mail foi recebido. A EBSCO enviará uma resposta até ao primeiro dia útil a contar da data de recepção do seu e-mail inicial.
ru: Благодарим за посещение веб-сайтов EBSCO. Этим подтверждается, что ваше электронное письмо получено. Ответ на ваш запрос будет отправлен на следующий рабочий день после получения в EBSCO вашего первого письма.
sl: Zahvaljujemo se vam za obisk EBSCO internetnih strani. Sporočamo vam, da smo vaš e-mail prejeli. Odgovor na vaše povpraševanje bo poslan naslednji delovni dan.
sv_se: Tack för att du besökte EBSCO:s webbsidor. Detta är en bekräftelse på att ditt e-postmeddelande har tagits emot. Ett svar på din fråga kommer att skickas inom en arbetsdag från att ditt första e-postmeddelande togs emot av EBSCO.
th: ขอขอบคุณที่เข้ามาเยี่ยมชมเว็บไซต์ของ EBSCO ข้อความนี้แจ้งให้ทราบว่าระบบได้รับอีเมล์ของคุณแล้ว ระบบจะส่งคำตอบสำหรับการสืบค้นของคุณภายในวันทำการถัดไป นับจากเวลาที่ EBSCO ได้รับอีเมล์แรกของคุณ
zh_cn: 感谢您访问 EBSCO 网站。此邮件是通知您电子邮件已收到。EBSCO 将在从收到您的初始电子邮件起的下一个工作日之前，回复您的查询。
zh_tw: 感謝您蒞臨 EBSCO 的網站。這是要讓您知道我們已收到您的電子郵件。EBSCO 將在收到您電子郵件後的次一個工作日寄出您詢問之問題的答覆。

# EN_Thankyouforyour
source: Thank you for your continued interest in EBSCO.
cs: Děkujeme vám za váš stálý zájem o služby společnosti EBSCO.
de_de: Vielen Dank für Ihr Interesse an EBSCO.
es: Gracias por seguir confiando en EBSCO.
es_es: Gracias por su continuo interés en EBSCO.
fi: Kiitos kiinnostuksestasi EBSCOa kohtaan.
fr_fr: Nous vous remercions de votre fidélité envers EBSCO.
hu: Köszönjük, hogy továbbra is érdeklődik az EBSCO szolgáltatásai iránt.
it_it: Grazie per il continuo interesse dimostrato per EBSCO.
ja: 引き続き EBSCO をよろしくお願い申し上げます
ko: EBSCO에 지속적으로 관심을 가져 주셔서 감사합니다.
nb_no: Takk for din fortsatte interesse i EBSCO.
nl_nl: Bedankt voor uw belangstelling voor EBSCO.
pl: Dziękujemy za nieustanne zainteresowanie firmą EBSCO.
pt_br: Agradecemos por seu contínuo interesse na EBSCO.
pt_pt: Obrigado pelo seu interesse contínuo na EBSCO.
ru: Благодарим за постоянный интерес к EBSCO.
sl: Zahvaljujemo se vam za vaš interes za EBSCO storitve.
sv_se: Tack för ditt fortsatta intresse för EBSCO.
th: ขอขอบคุณที่ให้ความสนใจอย่างต่อเนื่องใน EBSCO
zh_cn: 感谢您对 EBSCO 的一贯支持。
zh_tw: 感謝您持續愛用 EBSCO。

# EN_TitleSearching
source: Title Searching
cs: Hledání podle titulů
de_de: Titelsuche
es: Búsqueda de título
es_es: Búsqueda de título
fi: Nimekehaku
fr_fr: Recherche de titre
hu: Kiadványkeresés
it_it: Ricerca titolo
ja: タイトル検索
ko: 타이틀 검색
nb_no: Tittelsøk
nl_nl: Titel zoeken
pl: Wyszukiwanie tytułu
pt_br: Pesquisa por títulos
pt_pt: Pesquisa de títulos
ru: Поиск по наименованиям
sl: Iskanje po naslovu
sv_se: Titelsökning
th: การค้นหาชื่อเรื่อง
zh_cn: 标题检索
zh_tw: 期刊檢索

# EN_USCanada
source: USA and Canada
cs: USA a Kanada
de_de: USA und Kanada
es: EE.UU y Canadá
es_es: Estados Unidos y Canadá
fi: Yhdysvallat ja Kanada
fr_fr: Etats-Unis et Canada
hu: USA és Kanada
it_it: USA e Canada
ja: 米国およびカナダ
ko: 미국 및 캐나다
nb_no: USA og Canada
nl_nl: V.S. en Canada
pl: USA i Kanada
pt_br: EUA e Canadá
pt_pt: EUA e Canadá
ru: США и Канада
sl: ZDA in Kanada
sv_se: USA och Kanada
th: สหรัฐอเมริกาและแคนาดา
zh_cn: 美国和加拿大
zh_tw: 美國與加拿大

# EN_Worldwide
source: Worldwide
cs: Svět
de_de: Weltweit
es: En todo el mundo
es_es: Todo el mundo
fi: Maailmanlaajuinen
fr_fr: International
hu: Világszerte
it_it: Nel mondo
ja: 世界各国
ko: 전 세계
nb_no: Globalt
nl_nl: Wereldwijd
pl: Cały świat
pt_br: No mundo inteiro
pt_pt: Mundial
ru: По всему миру
sl: Ves svet
sv_se: Över hela världen
th: ทั่วโลก
zh_cn: 全球
zh_tw: 全球

# EN_Youre-mailtoEBS
source: Your e-mail to EBSCO was received.
cs: Váš e-mail společnosti EBSCO byl doručen.
de_de: Ihre E-Mail ist bei EBSCO eingegangen.
es: EBSCO ha recibido su mensaje de correo electrónico.
es_es: EBSCO recibió su correo electrónico.
fi: EBSCOlle lähettämäsi sähköpostiviesti on vastaanotettu.
fr_fr: EBSCO a bien reçu votre e-mail.
hu: Az EBSCO megkapta az Ön e-mailjét.
it_it: Il messaggio e-mail inviato a EBSCO è stato ricevuto.
ja: メールはEBSCOに受信されました
ko: EBSCO로 보낸 이메일을 받았습니다.
nb_no: EBSCO har mottatt e-posten din.
nl_nl: Uw e-mail aan EBSCO is ontvangen.
pl: Twoja wiadomość do firmy EBSCO została dostarczona.
pt_br: Seu e-mail para a EBSCO foi recebido.
pt_pt: O seu e-mail para a EBSCO foi recebido.
ru: Ваше электронное письмо для EBSCO получено.
sl: Vaš e-mail je bil dostavljen na EBSCO.
sv_se: Ditt e-postmeddelande till EBSCO har tagits emot.
th: ระบบได้รับอีเมล์ที่คุณส่งถึง EBSCO แล้ว
zh_cn: 已收到您给 EBSCO 发送的电子邮件。
zh_tw: 已收到您寄給 EBSCO 的電子郵件。

# EN_YourFeedbackhas
source: Your Feedback has been submitted. Thank You.
cs: Váš názor byl odeslán. Děkujeme.
de_de: Ihr Feedback wurde gesendet. Vielen Dank.
es: Sus comentarios han sido enviados. Gracias.
es_es: Sus comentarios han sido enviados Muchas gracias.
fi: Palautteesi on lähetetty. Kiitos.
fr_fr: Vos commentaires ont été envoyés. Merci.
hu: Visszajelzése benyújtásra került. Köszönjük!
it_it: Feedback inviato. Grazie.
ja: フィードバックが提出されました 宜しくお願いします。
ko: 의견이 제출되었습니다. 감사합니다.
nb_no: E-postadressen din
nl_nl: Uw feedback is verzonden. Bedankt.
pl: Twoja opinia została przekazana. Dziękujemy.
pt_br: Seus comentários foram enviados. Obrigado.
pt_pt: Os seus Comentários foram enviados. Obrigado.
ru: Ваш отзыв передан. Спасибо.
sl: Vaša povratna informacija je bila predložena. Hvala.
sv_se: Din feedback har skickats. Tack!
th: ส่งคำติชมของคุณแล้ว ขอขอบคุณ
zh_cn: 您的反馈已提交。谢谢！
zh_tw: 您的意見已送出。謝謝您。

# EN_AccessConf_PacageInfoPanel
source: Access Confirmed:
cs: Přístup potvrzen:
de_de: Zugang bestätigt:
es: Acceso confirmado:
es_es: Acceso Confirmado:
fi: Käyttöoikeus vahvistettu:
fr_fr: Accès Confirmé :
hu: Hozzáférés megerősítve:
it_it: Accesso confermato:
ko: 액세스 확인
nb_no: Tilgang bekreftet:
nl_nl: Toegang bevestigd:
pl: Dostęp potwierdzony:
pt_br: Acesso Confirmado:
pt_pt: Acesso confirmado:
sl: Dostop potrjen:
sv_se: Tillgång bekräftad:
th: ยีนยันการเข้าใช้:
zh_cn: 访问确认：
zh_tw: 存取確認：

# EN_CustomCoverage
source: Custom Coverage
cs: Uživatelské pokrytí
de_de: Kundenspezifischer Zeitraum
es: Cobertura propia
es_es: Cobertura Personalizada
fi: Mukautettu kattavuus
fr_fr: Période choisie
hu: Testreszabott hozzáférési időszak
it_it: Personalizza copertura
ko: 현재 이용가능범위
nb_no: Egendefinert dekning
nl_nl: Aangepaste toegang
pl: Własny Nakład
pt_br: Cobertura Personalizada
pt_pt: Cobertura personalizada
sl: Pokritost po meri
sv_se: Anpassad täckning
th: รายการครอบคลุมที่กำหนดเอง
zh_cn: 自定收录范围
zh_tw: 自定收錄範圍

# EN_EditHref_PackageInfoPanel
source: View/Edit A-to-Z Attributes
cs: Zobrazit/Upravit atributy A-to-Z
de_de: A-to-Z Merkmale ansehen/bearbeiten
es: Ver/Editar las características de A-to-Z
es_es: Visualizar/Editar Atributos A-to-Z
fi: Näytä/muokkaa A-to-Z-määreitä
fr_fr: Voir/Modifier les Attributs de A à Z
hu: A-to-Z tulajdonságok nézete/szerkesztése
it_it: Visualizza/modifica impostazioni
ko: A-to-Z 속성 보기/편집
nb_no: Vis/rediger A-to-Z-attributter
nl_nl: Bekijk/Bewerk A-to-Z attributen
pl: Przeglądaj/Edytuj Atrybuty A-to-Z
pt_br: Ver/Editar Atributos do A-to-Z
pt_pt: Visualizar/editar A-to-Z
sl: Pogled/Uredi A-to-Z lastnosti
sv_se: Visa/redigera attribut för A-to-Z
th: แสดงและแก้ไขคุณลักษณะ A-to-Z
zh_cn: 查看/编辑A-to-Z属性
zh_tw: 查看/編輯A-to-Z屬性

# EN_AboutUs
source: About Us
cs: O nás
de_de: Über EBSCO
es: Nosotros
es_es: Acerca de Nosotros
fi: Tietoja yrityksestä
fr_fr: A propos d'EBSCO
hu: Rólunk
it_it: Informazioni
ko: 소개
nb_no: Om oss
nl_nl: Over ons
pl: Kim jesteśmy
pt_br: Sobre Nós
pt_pt: Quem somos
sl: O nas
sv_se: Om oss
th: เกี่ยวกับเรา
zh_cn: 关于我们
zh_tw: 關於我們

# EN_AccessIssue
source: Access Issue
cs: Problém s přístupem
fi: Ongelma aineistoon pääsyssä
fr_fr: Problème d'Accès
hu: Hozzáférési probléma
ko: 이용 문제
nb_no: Tilgangsproblem
nl_nl: Toegangsprobleem
pt_br: Problema de Acesso
sl: Težava z dostopom
sv_se: Åtkomstproblem
zh_cn: 取得期刊
zh_tw: 取得期刊

# EN_AccessIssueDetails
source: Access Issue Details
cs: Podrobnosti problému s přihlášením
fi: Tiedot aineiston pääsyn ongelmasta
fr_fr: Détails du Problème d'Accès
hu: Hozááférési probléma részletei
ko: 이용 문제 상세사항
nb_no: Tilgangsproblem
nl_nl: Details toegangsprobleem
pt_br: Detalhes do Problema de Acesso
sl: Podrobnosti težav z dostopom
sv_se: Åtkomstproblem detaljer
zh_cn: 刊物使用问题详细说明
zh_tw: 刊物使用問題詳細說明

# EN_AllAccounts
source: All Accounts
cs: Všechny účty
de_de: Alle Kundennummern
es: Todas las cuentas
es_es: Todas las cuentas
fi: Kaikki tilit
fr_fr: Tous les comptes
hu: Összes fiók
it_it: Tutti i conti
ja: 全てのアカウント
ko: 모든 기관
nb_no: Alle kontoer
nl_nl: Alle accounts
pl: Wszystkie konta
pt_br: Todas as contas
pt_pt: Todas as contas
ru: Все абонементы
sl: Vsi računi
sv_se: Alla konton
th: แอคเคาท์ทั้งหมด
zh_cn: 所有帐户
zh_tw: 所有帳戶

# EN_AllFields
source: All Fields
cs: Všechna pole
de_de: Alle Felder
es: Todos los campos
es_es: Todos los Campos
fi: Kaikki kentät
fr_fr: Tous les Champs
hu: Minden mező
it_it: Tutti i campi
ko: 모든 필드
nb_no: Alle felt
nl_nl: Alle velden
pl: Wszystkie Pola
pt_br: Todos dos Campos
pt_pt: Todos os campos
sl: Vsa polja
sv_se: Alla fält
th: เขตข้อมูลทั้งหมด
zh_cn: 所有栏位
zh_tw: 所有欄位

# EN_AnlAddSubscriptionTypes
source: Add subscription types to the list
cs: Přidat typ předplatného na seznam
de_de: Abonnementtypen der Liste hinzufügen
es: Añadir tipos de suscripción a la lista
fi: Lisää tilaustyypit listalle
fr_fr: Ajouter les types d'abonnement à la liste
hu: Előfizetési típusok hozzáadása a listához
it_it: Aggiungere i tipi di abbonamento alla lista
ko: 목록에 구독유형 추가
nb_no: Legg til abonnementstyper i listen
nl_nl: Abonnementstypes aan de lijst toevoegen
pl: Dodaj typy prenumeraty do listy
pt_br: Adicionar tipos de assinatura à lista
sl: Dodaj na seznam vrsto naročnin
sv_se: Lägg till prenumerationstyper till listan

# EN_AttachFile_FileSizeMsg
source: Maximum file size <$fileSizeInMB> MB.
cs: Maximální velikost souboru je <$fileSizeInMB> MB.
de_de: Maximale Dateigröße <$fileSizeInMB> MB
fi: Tiedoston enimmäiskoko <$fileSizeInMB> MB.
fr_fr: Taille maximale du fichier <$fileSizeInMB> MB.
hu: Maximális fájlméret:<$fileSizeInMB> MB.
ko: 최대 파일 크기 <$fileSizeInMB> MB
nb_no: Maksimum filstørrelse <$fileSizeInMB> MB.
nl_nl: Maximale bestandsgrootte: <$fileSizeInMB> MB.
pt_br: Tamanho máximo do arquivo <$fileSizeInMB> MB.
sl: Največja velikost datoteke <$fileSizeInMB> MB.
sv_se: Max. filstorlek <$fileSizeInMB> MB
zh_cn: 最大档案<$fileSizeInMB> MB
zh_tw: 最大檔案<$fileSizeInMB> MB

# EN_AttachFile_FileTypeMsg
source: Attachments must be Word, Excel, PowerPoint, Text, CSV, PDF, or MSG (Outlook) files.
cs: Přikládat lze soubory v následujících formátech: Word, Excel, PowerPoint, Text, CSV, PDF, nebo MSG (Outlook).
de_de: Anhänge müssen Word, Excel, PowerPoint, Text, CSV, PDF oder MSG (Outlook)-Dateien sein.
fi: Liitteen tulee olla seuraavissa formaateissa: Word, Excel, PowerPoint, Text, CSV, PDF, MSG (outlook).
fr_fr: Les pièces jointes doivent être des fichiers Word, Excel, PowerPoint, texte, CSV, PDF ou MSG (Outlook).
hu: A csatolmány Word, Excel,PowerPoint, Text (szöveg), CSV, PDF, vagy MSG (Outlook üzenet) típusú fájl lehet.
ko: 첨부 파일은 Word, Excel, PowerPoint, Text, CSV, PDF, 또는 MSG (Outlook)형식이어야 합니다.
nb_no: Vedlegg må være Word, Excel, PowerPoint, Tekst, CSV, PDF eller MSG (Outlook) filer.
nl_nl: Bijlagen in de volgende formats zijn mogelijk: Word, Excel, PowerPoint, Text, CSV, PDF en MSG (Outlook).
pt_br: Anexos devem ser arquivos Word, Excel, PowerPoint, Text, CSV, PDF, ou MSG(Outlook).
sl: Priponke morajo biti v naslednjih formatih: Word, Excel, PowerPoint, Text, CSV, PDF, ali MSG (Outlook).
sv_se: Bifogade dokument endast i följande format: Word, Excel, PowerPoint, Text, CSV, PDF, MSG (outlook)
zh_cn: 附加档案必须为Word, Excel, PowerPoint, Text, CSV, PDF, or MSG (Outlook) 档案。
zh_tw: 附加檔案必須為Word, Excel, PowerPoint, Text, CSV, PDF, or MSG (Outlook) 檔案。

# EN_AttachFile_ServiceIssue_ErrorMsg
source: There was an error attaching files to your service request.
cs: Během připojování souborů k vašemu požadavku se vyskytla chyba.
de_de: Beim Anhängen von Dateien an Ihre Service-Anfrage ist ein Fehler aufgetreten.
fi: Liitetiedoston lataamisessa tapahtui virhe.
fr_fr: Une erreur s'est produite lors de l'ajout de fichiers à votre demande d'aide.
hu: Hiba történt a fájl csatolásakor.
ko: 서비스 요청에 대한 파일을 첨부하는 중 에러가 발생하였습니다.
nb_no: Det oppstod en feil med å legge ved filer i din serviceforespørsel.
nl_nl: Er is een fout opgetreden tijdens het bijvoegen van bestanden bij uw verzoek.
pt_br: Ocorreu um erro ao anexar arquivos à sua solicitação de serviço.
sl: Pri dodajanju datotek je prišlo do napake.
sv_se: Ett fel uppstod i samband med uppladdningen av bifogad fil
zh_cn: 附加档案中发生问题
zh_tw: 附加檔案中發生問題

# EN_AttachFiles
source: Attach Files
cs: Připojit soubory
de_de: Dateien anhängen
fi: Liitä tiedostoja
fr_fr: Joindre les Fichiers
hu: Fájlok csatolása
ko: 파일 첨부
nb_no: Legg ved filer
nl_nl: Bestanden bijvoegen
pt_br: Anexar Arquivos
sl: Pripnite datoteke.
sv_se: Bifoga filer
zh_cn: 附加档案
zh_tw: 附加檔案

# EN_CollectionBrowser_CollectionHeader
source: My Collection
cs: Moje kolekce
de_de: Meine Kollektion
es: Mi Colección
es_es: Mi Colección
fi: Oma kokoelmani
fr_fr: Ma collection
hu: Gyűjteményem
it_it: La mia collezione
ko: 내 장서
nb_no: Beholdningen min
nl_nl: Mijn collectie
pl: Moja kolekcja
pt_br: Minha Coleção
pt_pt: Minha coleção
sl: Moja zbirka
sv_se: Mitt bestånd
th: คอลเลคชั่นของฉัน
zh_cn: 我的馆藏
zh_tw: 我的館藏

# EN_CopyPrint2
source: Copy Print
cs: Tištěná kopie
de_de: Papierkopie
es: Copia en papel
es_es: Copia Impresa
fi: Painettu numero
fr_fr: Exemplaire Papier
hu: print példány
it_it: Copia stampa
ko: 인쇄복사
nb_no: Trykt eksemplar
nl_nl: Printkopie
pl: Kopia drukowana
pt_br: Cópia Impressa
pt_pt: Cópia impressa
sl: Tiskan izvod
sv_se: Tryckt exemplar
th: ฉบับตีพิมพ์
zh_cn: 复制打印
zh_tw: 複製列印

# EN_CreatedOn
source: Created on
cs: Vytvořeno dne
de_de: erstellt am
fi: Luotu
fr_fr: Créé le
hu: Létrehozva
ko: 생성됨
nb_no: Opprettet
nl_nl: Aangemaakt op
pt_br: Criado em
sl: Ustvarjeno dne
sv_se: Skapad den
zh_cn: 建立在
zh_tw: 建立在

# EN_DateIssueOccurred
source: Date Issue Occurred
cs: Datum, kdy se problém projevil
fi: Päivämäärä, jolloin ongelma esiintyi
fr_fr: Date de Détection du Problème
hu: Az eset előfordulásának dátuma
ko: 발생한 날짜 문제
nb_no: Dato problemet oppstod
nl_nl: Datum waarop het probleem zich heeft voorgedaan
pt_br: Data que o Problema Ocorreu
sl: Datum izdaje je nastal
sv_se: Händelsedatum
zh_cn: 问题发生日期
zh_tw: 問題發生日期

# EN_NotOrderable
source: Not Orderable
de_de: nicht bestellbar
es: No solicitable
fi: Ei tilattavissa
fr_fr: Indisponible à la commande
hu: Nem rendelhető
ko: 주문 불가
nb_no: Kan ikke bestilles
nl_nl: Niet bestelbaar
pl: Nie można zamówić
pt_br: Não Ordenável
sl: Ni možno naročiti
sv_se: Kan ej beställas

# EN_OrderQuestion
source: Order Question
cs: Dotaz k objednávce
de_de: Frage zur Bestellung
fi: Kysymys tilauksesta
fr_fr: Question sur une Commande
hu: Megrendeléssel kapcsolatos kérdés
ko: 주문 관련 문의
nb_no: Spørsmål angående ordre
nl_nl: Vraag over een bestelling
pt_br: Pergunta sobre Pedido
sl: Vprašanje ob naročilu
sv_se: Fråga angående beställning
zh_cn: 订单问题
zh_tw: 訂單問題

# EN_PendingServiceIssue
source: Pending
cs: V řešení
fi: Vireillä oleva
fr_fr: En Attente
hu: Folyamatban
ko: 보류
nb_no: I påvente av
nl_nl: In afwachting
pt_br: Pendente
sl: V reševanju
sv_se: Pågående
zh_cn: 待解决
zh_tw: 待解決

# EN_PrivacyPolicy
source: Privacy Policy
cs: Zásady ochrany osobních údajů
de_de: Datenschutz
es: Cláusula de confidencialidad
es_es: Cláusula de confidencialidad
fi: Tietosuojakäytäntö
fr_fr: Politique de confidentialité
hu: Adatvédelmi irányelveink
it_it: Tutela della privacy
ja: プライバシー ポリシー
ko: 개인정보 보호정책
nb_no: Personvernerklæring
nl_nl: Privacybeleid
pl: Polityka prywatności
pt_br: Política de privacidade
pt_pt: Política de Privacidade
ru: Правила конфиденциальности
sl: Izjava o zasebnosti
sv_se: Sekretesspolicy
th: นโยบายการรักษาข้อมูลส่วนบุคคล
zh_cn: 隐私政策
zh_tw: 隱私權政策

# EN_ProblemDescription
source: Description of the Problem
cs: Popis problému
de_de: Problembeschreibung
fi: Ongelman kuvaus
fr_fr: Description du Problème
hu: A probléma leírása
ko: 문제에 대한 설명
nb_no: Beskrivelse av problemet
nl_nl: Beschrijving van het probleem
pt_br: Descrição do Problema
sl: Opis težave
sv_se: Beskriving av problemet
zh_cn: 问题描述
zh_tw: 問題描述

# EN_QuickSearch
source: Quick Search
cs: Rychlé hledání
de_de: Schnellsuche
es: Búsqueda rápida
fi: Pikahaku
fr_fr: Recherche rapide
hu: Gyorskereső
it_it: Ricerca veloce
ko: 간략 검색
nb_no: Hurtigsøk
nl_nl: Snel zoeken
pl: Szybkie Szukanie
pt_br: Busca Rápida
pt_pt: Pesquisa rápida
sl: Hitro iskanje
sv_se: Snabbsökning
zh_tw: 快速搜尋

# EN_RemoveAfterYear
source: Notifications will be removed from this list after 1 year.
cs: Po 1 roce budou upozornění z tohoto seznamu odstraněna.
de_de: Mitteilungen werden nach 1 Jahr von dieser Liste entfernt.
es: Las notificaciones serán borradas de esta lista tras un año.
fi: Ilmoitukset poistetaan tästä luettelosta 1 vuoden kuluttua.
fr_fr: Les notifications seront supprimées de cette liste après une période de 1 an.
hu: Az értesítéseket 1 év után töröljük a listáról.
it_it: Notifiche verranno rimosse da questa lista dopo 1 anno
ko: 알림은 1년 후에 이 목록에서 삭제될 것입니다.
nb_no: Varsler vil bli fjernet fra denne listen etter 1 år.
nl_nl: Aankondigingen worden na 1 jaar uit deze lijst verwijderd.
pl: Powiadomienia zostaną usunięte z tej listy po roku.
pt_br: Notificações serão removidas dessa lista após um ano.
sl: Obvestila bodo odstranjena iz tega seznama po 1 letu.
sv_se: Aviseringar kommer att tas bort från denna lista efter ett år.

# EN_ResolvedServiceIssue
source: Resolved
cs: Vyřešeno
de_de: gelöst
fi: Ratkaistu
fr_fr: Résolu
hu: Megoldva
ko: 해결
nb_no: Løst
nl_nl: Opgelost
pt_br: Resolvido
sl: Rešeno
sv_se: Avslutat
zh_cn: 已解决
zh_tw: 已解決

# EN_TermChanged
source: Term changed?
cs: Termín změněn?
de_de: Laufzeit geändert?
es: ¿Término cambiado?
fi: Muutettiinko ehtoa?
fr_fr: Changement de conditions?
hu: A feltétel megváltozott?
it_it: Condizioni modificate?
ko: 기간을 변경합니까?
nb_no: Periode endret?
pl: Zmienino Termin?
pt_br: Prazo mudou?
sl: Spremenjeno obdobje?
sv_se: Ändrat villkor?

# EN_UrlAccessed
source: URL Accessed
cs: URL na které se problém projevil
fi: URL pääsy
fr_fr: Accès URL
hu: Elért URL
ko: 이용 URL
nb_no: URL-tilgang
nl_nl: URL voor toegang
pt_br: URL Acessado
sl: URL dostopen
zh_cn: URL访问
zh_tw: URL訪問

# EN_UsageCurrent
source: Usage Current
cs: Užití současné
de_de: Aktuelle Nutzung
es: Uso actual
fi: Nykyinen käyttö
fr_fr: Usage actuel
hu: jelenlegi használtság
it_it: Utilizzo Corrente
ko: 현재 이용통계
nb_no: Gjeldende bruk
nl_nl: Gebruik huidig
pl: Bieżący Użytek
pt_br: Uso Atual
sl: Trenutna uporaba
sv_se: Användning - nuvarande
