Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_Complimentary
source: Complimentary, online training is available. To view a schedule of classes and register for one of these interactive sessions, visit <a href="http://training.ebsco.com" target="_blank">http://training.ebsco.com</a>.
cs: K dispozici je zdarma online školení. Chcete-li zobrazit harmonogram výuky a zaregistrovat se na jedno z těchto interaktivních školení, navštivte adresu <a href=""http://training.ebsco.com"" target=""_blank"">http://training.ebsco.com</a>.
de_de: Wir bieten kostenfrei Online-Schulungen an. Schulungspläne finden Sie unter <a href="http://training.ebsco.com" target="_blank">http://training.ebsco.com</a>.Dort können Sie sich auch für eine der interaktiven Sitzungen registrieren.
es: Existe formación en línea gratuita disponible. Si desea consultar el programa de las clases y registrarse en una de estas sesiones interactivas, visite <a href="http://training.ebsco.com" target="_blank">http://training.ebsco.com</a>.
es_es: Hay disponible capacitación gratuita en línea. Si desea consultar un programa de las clases y registrarse para una de estas sesiones interactivas, visite <a href="http://training.ebsco.com" target="_blank">http://training.ebsco.com</a>.
fi: Täydentävää online-koulutusta saatavilla. Katso koulutusten aikataulut ja ilmoittaudu interaktiiviseen koulutukseen osoitteessa <a href=""http://training.ebsco.com"" target=""_blank"">http://training.ebsco.com</a>.
fr_fr: Une formation en ligne gratuite est également disponible. Pour connaître les horaires des formations et vous inscrire à l'une de ces sessions interactives, veuillez visiter<a href="http://training.ebsco.com" target="_blank"> http://training.ebsco.com</a>.
hu: Ingyenes on-line képzés is elérhető. Az osztályok ütemtervének megtekintéséhez és az egyik interaktív munkamenetbe történő regisztráláshoz keresse fel webhelyünket: <a href=""http://training.ebsco.com"" target=""_blank"">http://training.ebsco.com</a>.
it_it: Sono disponibili corsi di formazione online gratuiti. Per visualizzare il programma dei corsi e iscriversi a una sessione interattiva, visitare <a href="http://training.ebsco.com" target="_blank">http://training.ebsco.com</a>.
ja: 無料オンライン トレーニングをご利用いただけます。各トレーンニングのスケジュールと、対話型トレーニング セッションへのご登録については、<a href="http://training.ebsco.com" target="_blank">http://training.ebsco.com</a> を参照してください。
ko: 추가 온라인 교육을 무료로 사용하실 수 있습니다. 교육 일정을 확인하고 이와 같은 대화형 세션에 등록하시려면 <a href="http://training.ebsco.com" target="_blank">http://training.ebsco.com</a> 사이트를 방문하십시오.
nb_no: Gratis online-opplæring er tilgjengelig. Hvis du vil se en opplæringsplan og melde deg på en av disse interaktive øktene, kan du gå til <a href="http://training.ebsco.com" target="_blank">http://training.ebsco.com</a>.
nl_nl: Er is gratis online training beschikbaar. Ga naar <a href="http://training.ebsco.com" target="_blank">http://training.ebsco.com</a> om te kijken wanneer deze trainingen plaatsvinden en om u in te schrijven.
pl: Możliwość skorzystania z dodatkowego szkolenia w trybie online. Aby wyświetlić harmonogram zajęć oraz zapisać się na jedną z interaktywnych sesji, odwiedź stronę <a href="http://training.ebsco.com" target="_blank">http://training.ebsco.com</a>.
pt_br: Há treinamento complementar disponível. Para visualizar uma programação de aulas e inscrever-se em uma dessas sessões interativas, visite <a href="http://training.ebsco.com" target="_blank">http://training.ebsco.com</a>.
pt_pt: Encontra-se ainda disponível formação on-line. Para aceder ao calendário de formação e registar-se numa sessão interactiva, visite <a href="http://training.ebsco.com" target="_blank">http://training.ebsco.com</a>.
ru: Предусмотрено первичное интерактивное обучение. Чтобы просмотреть расписание занятий и зарегистрироваться на один из таких интерактивных сеансов, посетите <a href="http://training.ebsco.com" target="_blank">http://training.ebsco.com</a>.
sl: Na voljo je brezplačno spletno usposabljanje. Urniki in prijave na <a href="http://training.ebsco.com" target="_blank">http://training.ebsco.com</a>.
sv_se: Kostnadsfri utbildning via Internet finns att tillgå. Om du vill se ett schema över kurser och registrera dig till någon av de interaktiva mötena besöker du <a href="http://training.ebsco.com" target="_blank">http://training.ebsco.com</a>.
th: มีบริการฝึกอบรมแบบออนไลน์โดยไม่เสียค่าใช้จ่าย หากต้องการทราบตารางการฝึกอบรมและลงทะเบียนเข้าร่วมการอบรมแบบอินเตอร์แอคทีฟ โปรดไปที่ <a href="http://training.ebsco.com" target="_blank">http://training.ebsco.com</a>
zh_cn: 赠送在线培训。要查看课程安排并注册其中一项分期互动培训，请访问 <a href="http://training.ebsco.com" target="_blank">http://training.ebsco.com</a>。
zh_tw: 現在可以免費使用的線上訓練。要瀏覽課程時間表及登記參加其中的互動課程，請至 <a href="http://training.ebsco.com" target="_blank">http://training.ebsco.com</a>。

# EN_CreatingandModi
source: Placing and Modify Orders
cs: Zadávání a změny objednávek
de_de: Aufträge erfassen und ändern
es: Creando y modificando pedidos
fi: Tee ja muokkaa tilauksia
fr_fr: Créer et modifier vos commandes
hu: Rendelések feladása és módosítása
it_it: Creazione e modifica ordini
ko: 주문처리와 주문 내용 수정
nb_no: Registrering og endring av bestillinger
nl_nl: Bestellingen aanmaken en bewerken
pl: Umieszczenie i Modyfikacja Zamówień
pt_br: Criar e Modificar Ordens
pt_pt: Adicionar e modificar pedidos
sl: Vnašanje in spreminjanje naročil
sv_se: Lägga och anpassa beställningar
th: สร้างและแก้ไขออเดอร์
zh_cn: 创建并修改订单
zh_tw: 新增與修改訂單

# EN_Documentation
source: Documentation
cs: Dokumentace
de_de: Dokumentation
es: Documentación
es_es: Documentación
fi: Dokumentaatio
hu: Leírás
it_it: Documentazione
ja: 説明文
ko: 상세설명
nb_no: Dokumentasjon
nl_nl: Documentatie
pl: Dokumentacja
pt_br: Documentação
pt_pt: Documentação
ru: Документация
sl: Dokumentacija
sv_se: Dokumentation
th: เอกสาร
zh_cn: 文件
zh_tw: 使用說明

# EN_E-JournalsOrder
source: E-Journals Order Activation
cs: Aktivace objednávky elektronických časopisů
de_de: E-Journals Auftragsaktivierung
es: Activación de pedidos de revistas-e
fi: E-lehtien tilausten aktivointi
fr_fr: Activation des commandes de revues électroniques
hu: E-folyóiratrendelés aktiválása
it_it: Attivazione ordine e-journals
ko: 전자저널 주문 활성화
nb_no: Aktivering av e-tidsskriftbestillinger
pl: E-Journals Aktywacja Zmaówienia
pt_br: Ativação de Ordem de Periódico Eletrônico
sl: Elektronske revije - aktivacija naročila
sv_se: E-tidskrifter - aktivering av beställning
th: เปิดการใช้งานออเดอร์วารสารออนไลน์
zh_cn: 电子期刊订购激活
zh_tw: 電子期刊訂單啟用

# EN_E-PackageRenewa
source: E-Package Renewals User Guide
cs: Průvodce obnovením předplatného kolekce elektronických časopisů.
de_de: E-Package Renewals Benutzeranleitung
es: Guía de usuario de E-Package Renewals
fi: E-Package Renewals -käyttöopas
fr_fr: Guide de l'usager E-Package Renewals
hu: E-Package Renewals használati útmutató
it_it: Guida al rinnovo degli E-package
ko: 전자 패키지 갱신 이용자 지침
nb_no: Brukerhåndbok for E-Package Renewals
nl_nl: E-Package Renewals Gebruikershandleiding
pl: Podręcznik Użytkownika Odnowien Pakietów Elektronicznych
pt_br: Guia do Usuário Renovação de Pacote Eletrônico
sl: Uporabniški priročnik za obnovitev elektronskih paketov
sv_se: Handledning för E-Package Renewals
th: คู่มือการต่ออายุแพ็กเกจออนไลน์
zh_cn: 电子数据包续订使用手册
zh_tw: 電子期刊續訂的使用者手冊

# EN_EBSCONETHelpShe
source: EBSCONET Help Sheets
cs: EBSCONET podpůrné materiály
de_de: EBSCONET Hilfeseiten
es: Folletos de ayuda de EBSCONET
fi: EBSCONET-ohjeet
fr_fr: Fiches d'aide EBSCONET
hu: EBSCONET segédanyagok
it_it: Istruzioni EBSCONET
ko: EBSCONET 도움말 시트
nb_no: EBSCONET-hjelpeark
pt_br: Ajuda EBSCONET
pt_pt: Ajuda da EBSCONET
sl: EBSCONET podporni material
sv_se: Hjälpblad för EBSCONET
th: คู่มือการใช้ EBSCONET
zh_cn: EBSCONET 帮助表
zh_tw: EBSCONET幫助手冊

# EN_EBSCONETUserGui
source: EBSCONET User Guide
cs: Uživatelská příručka EBSCONET
de_de: EBSCONET Nutzerhandbuch
es: Guía de usuario de EBSCONET
fi: EBSCONET-käyttöopas
fr_fr: Guide utilisateurs EBSCONET
hu: EBSCONET használati útmutató
it_it: Guida all'utilizzo EBSCONET
ko: EBSCONET 이용자 지침
nb_no: EBSCONET-brukerhåndbok
nl_nl: EBSCONET Gebruikershandleiding
pl: Przewodnik Użytkownika EBSCONET
pt_br: Guia do Usuário EBSCONET
pt_pt: Guía de uso da EBSCOnet
sl: EBSCONET uporabniški priročnik
sv_se: Handbok för EBSCONET
th: คู่มือการใช้ EBSCONET
zh_cn: EBSCONET使用手册
zh_tw: EBSCONET使用者手冊

# EN_EJournalDemos
source: E-Journal Updates
cs: Elektronické časopisy - demo verze
de_de: Demo Elektronische Zeitschriften
es: Demo de E-Journals
es_es: Demostración de Publicaciones Electrónicas (E-Journals)
fr_fr: Démonstration "Revues Electroniques"
hu: E-folyóirat aktualizálások
it_it: Demo riviste on line
ko: 전자저널 메뉴 데모
nb_no: E-Journal Updates (E-tidsskriftoppdateringer)
pl: Domonstracje do e-czasopism
pt_br: Demonstração de Periódicos Eletrônicos
sl: Elektronske revije - predstavitve
sv_se: E-Journal Updates (Uppdatering av e-tidskrifter)
th: อัพเดทวารสารออนไลน์
zh_cn: 电子期刊演示
zh_tw: 電子期刊示範

# EN_FormatChanges
source: Format Changes
cs: Změny formátu
de_de: Formatänderungen
es: Cambios de formato
fi: Formaattimuutokset
fr_fr: Changement de formats
hu: Formátumváltozások
it_it: Cambio di formato
ko: 형태 변경
nb_no: Formatendringer
nl_nl: Wijzigingen in verschijningsversie
pl: Zmiany Formatu
pt_br: Alterações de Formato
sl: Spremembe formata
sv_se: Formatändringar
th: เปลี่ยนแปลงรูปแบบ
zh_cn: 格式更改
zh_tw: 更改格式

# EN_GeneratingEBSCO
source: Generating EBSCONET Reports
cs: Generování EBSCONET zpráv
de_de: EBSCONET Berichte generieren
es: Generando informes de EBSCONET
fi: EBSCONET-raporttien luominen
fr_fr: Génération de rapports EBSCONET
hu: EBSCONET jelentések generálása
it_it: Creazione report EBSCONET
ko: EBSCONET 보고서 생성하기
nb_no: Generering av EBSCONET-rapporter
nl_nl: EBSCONET rapporten genereren
pl: Raporty EBSCONET są Generowane
pt_br: Gerando Relatórios EBSCONET
sl: Generiranje EBSCONET poročila
sv_se: Skapar EBSCONET-rapporter
th: กำลังดำเนินการรายงาน EBSCONET
zh_cn: 生成EBSCONET报告
zh_tw: 產生EBSCONET報告

# EN_GettingStarted
source: Getting Started with EBSCONET
cs: Začínáme se systémem EBSCONET
de_de: Ihr Einstieg bei EBSCONET
es: Introducción a EBSCONET
es_es: Introducción a EBSCONET
fi: Näin pääset alkuun EBSCONET-järjestelmässä
fr_fr: Comment utiliser EBSCONET
hu: Ismerkedés az EBSCONET szolgáltatásaival
it_it: Guida introduttiva a EBSCONET
ja: EBSCONET の概要
ko: EBSCONET 시작
nb_no: Komme i gang med EBSCONET
nl_nl: Aan de slag met EBSCONET
pl: Rozpoczęcie pracy w systemie EBSCONET
pt_br: Introdução ao EBSCONET
pt_pt: Introdução à EBSCONET
ru: Приступая к работе с EBSCONET
sl: Kako začeti z EBSCONET
sv_se: Komma igång med EBSCONET
th: คู่มือเริ่มต้นใช้งาน EBSCONET
zh_cn: EBSCONET 使用入门
zh_tw: 開始使用 EBSCONET

# EN_GettingStartedDemo
source: EBSCONET Getting Started
cs: Začínáme - ukázky
de_de: Demo Einstieg in EBSCONET
es: Guía de uso inicial de EBSCONET
es_es: Iniciando Demo
fi: Ohje: Näin pääset alkuun
fr_fr: Démonstration : Premiers pas avec EBSCONET
hu: Bemutató elindítása
it_it: Inizio Demo
ja: デモ開始
ko: 시작하기
nb_no: Komme i gang med EBSCONET
nl_nl: Beginnen met EBSCONET
pl: Demo "Rozpoczęcie Pracy"
pt_br: Começando o Programa Demonstrativo
pt_pt: Exemplo do início da sessão
ru: Получение Демонстрации
sl: EBSCONET - kako začeti
sv_se: Kom-igång-demonstration
th: เริ่มการสาธิต
zh_cn: 起始阶段演示
zh_tw: 開始使用展示(Demo)

# EN_GettingStartedHowTo
source: Getting Started How To
cs: Začínáme – postupy
de_de: Demoprogramm zum Einstieg
es: Guía de introducción
es_es: Guía de introducción
fi: Ohje: Näin pääset alkuun
fr_fr: Démo explicative sur l'utilisation
hu: Ismerkedés a Tájékoztatóval
it_it: Demo introduttiva
ja: 概要の「How To」
ko: 시작 방법
nb_no: Hvordan komme i gang
nl_nl: Demonstratie Beginnen met EBSCONET
pl: Rozpoczęcie pracy — porady „W jaki sposób”
pt_br: Introdução ao "Como"
pt_pt: Como começar
ru: Инструкции "Приступая к работе"
sl: Kako začeti?
sv_se: Instruktioner för att komma igång
th: คู่มือเริ่มต้นใช้งาน How To
zh_cn: 初步了解操作说明
zh_tw: 開始使用「使用說明」

# EN_HandlingRenewal
source: Handling Renewals and E-Package Renewals
cs: Obnovování předplatného a předplatného kolekcí elektronických časopisů
de_de: Erneuerungen und E-Package Renewals
es: Gestionando renovaciones y renovaciones de paquetes-e
fi: Uusintojen ja E-Package Renewals -uusintojen käsittely
fr_fr: Traitement des renouvellements et E-Package Renewals
hu: megújítások és e-csomag megújítások kezelése
it_it: Gestione rinnovi compresi E-package
ko: 갱신과 전자 패키지 갱신 처리하기
nb_no: Håndtering av fornyelser og E-Package Renewals
nl_nl: Vernieuwingen van individuele titels en elektronische pakketten verwerken
pl: Obsługa Odnowień Prenumeraty i Pakietów Elektronicznych
pt_br: Manuseio de Renovações e Renovações de Pacotes Eletrônicos
sl: Obdelava obnov naročnin in obnov paketov elektronskih revij
sv_se: Hantering av förnyelser och E-Package Renewals
th: การจัดการการต่ออายุและต่ออายุแพ็กเกจ
zh_cn: 处理续订和电子数据包续订
zh_tw: 管理續訂和E-Package續訂

# EN_HowToDemonstrations
source: How-To Demonstrations
cs: Jak na to?
de_de: Einführungsdemos
es: Listado de ejemplos prácticos
es_es: Como Hacer Demostraciones
fi: Ohjeet
fr_fr: Démonstrations
hu: Bemutatók a használatról
it_it: Istruzioni Demo
ja: 使用方法デモ
ko: 데모화면 보기
nb_no: Demonstrasjoner
nl_nl: Introductie demonstraties
pl: Demonstracje z poradami
pt_br: Como as Demonstrações
pt_pt: Exemplos de demonstrações
ru: Как продемонстрировать
sl: Predstavitve "Kako narediti?"
sv_se: Praktiska demonstrationer
th: สาธิตวิธีการใช้
zh_cn: 解释作法的演示
zh_tw: 展示(Demo)基本指南

# EN_InteractiveTraining
source: Interactive Training
cs: Interkativní školení
de_de: Interaktive Schulung
es: Formación interactiva
es_es: Capacitación Interactiva
fi: Interaktiivinen koulutus
fr_fr: Formation Interactive
hu: Interaktív tréning
it_it: Training interattivo
ja: 対話形式トレーニング
ko: 온라인 교육
nb_no: Interaktiv opplæring
nl_nl: Interactieve training
pl: Trening interaktywny
pt_br: Treinamento Interativo
pt_pt: Training interativo
ru: Интерактивный тренинг
sl: Interaktivno usposabljanje
sv_se: Interaktiv träning
th: การฝึกอบรมแบบปฏิสัมพันธ์
zh_cn: 交互式培训
zh_tw: 互動式訓練

# EN_JETSCirculation2
source: JETS Circulation List
cs: Seznam distribuce JETS
de_de: JETS Umlaufliste
es: Lista de circulación de JETS
fi: JETS-jakelulista
fr_fr: Liste de circulation JETS
it_it: Elenco JETS
ko: JETS 대출 목록
nb_no: JETS-sirkuleringsliste
nl_nl: JETS-circulatielijst
pl: Lista Nakładu JETS
pt_br: Lista de Circulação JETS
sl: JETS distribucijski seznam
sv_se: JETS-cirkulationslista
th: รายการ Jets Circulation
zh_cn: JETS Circulation列表
zh_tw: JETS Circulation清單

# EN_JETSDemos
source: JETS
cs: Doručovací systém JETS - ukázky
de_de: JETS Demos
es: Ejemplos de JETS
es_es: Demos de JETS
fi: Ohje: JETS
fr_fr: Démonstration : Service de groupage JETS
hu: JETS bemutatók
it_it: Demo JETS
ja: JETS デモ
ko: JETS 주문
pl: Demo JETS
pt_br: Demonstração JETS
pt_pt: Exemplos JETS
ru: Демонстрация работы с системой JETS
sv_se: Demonstration av JETS
th: สาธิตการบอกรับประเภท JETS
zh_cn: JETS演示
zh_tw: JETS 展示(Demo)

# EN_JETSShipmentHistory
source: JETS Shipment History
cs: Historie expedicí JETS
de_de: JETS-Versandübersicht
es: Historial de envíos JETS
es_es: Historial de envío JETS
fi: JETS-toimitushistoria
fr_fr: Historique des livraisons JETS
hu: JETS szállítási előzmények
it_it: Storico spedizioni JETS
ja: JETS 出荷履歴
ko: JETS 발송 내역
nb_no: JETS-leveransehistorikk
nl_nl: JETS-verzendgeschiedenis
pl: Historia wysyłek JETS
pt_br: Histórico de remessas JETS
pt_pt: Historial de envio JETS
ru: Журнал отправки JETS
sl: JETS - zgodovina odpreme
sv_se: JETS-leveranshistorik
th: ประวัติการส่งสินค้าของ JETS
zh_cn: JETS 运送历史记录
zh_tw: JETS 運送記錄

# EN_LocalCheck-InDe
source: Local Check-In
cs: lokální check-in
de_de: Lokaler Check-In
es: Demostración de registro local
fr_fr: Demo d'enregistrement en local
hu: Helyi bejelentkezés
it_it: Demo check-in locale
ko: 자관 체크인
nb_no: Lokal ankomstregistrering
pl: Lokalna Odprawa
pt_br: Local Check-In Demo
pt_pt: Entrada local
sl: Lokalna registracija
sv_se: Lokal ankomstregistrering
th: เช๊คอินท้องถิ่น
zh_cn: 本地登记
zh_tw: 當地登記處

# EN_MCBDemos
source: Missing Copy Bank
cs: Vyhledávání v Bance chybějících výtisků - ukázky
de_de: Missing Copy Bank Demo
es: Ejemplo del Banco de duplicados
es_es: Demo del Banco de Fascículos Faltantes
fi: Missing Copy Bank -esittely
fr_fr: Démonstration : Stock de numéros isolés
hu: Missing Copy Bank bemutató
it_it: Demo Missing Copy Bank
ja: Missing Copy Bank デモ
ko: 복본소장은행
pl: Demo Banku Dubletów
pt_br: Demonstração do Banco de Duplicatas
pt_pt: Exemplo do Banco de Cópias em falta
ru: Демонстрация работы с банком отсутствующих изданий
sl: Banka manjkajočih izvodov
sv_se: Demonstration av Missing Copy Bank
th: สาธิตการใช้คลังวารสารเพื่อขอวารสารที่ขาดหายไป
zh_cn: 补刊库演示
zh_tw: 複本銀行展示(Demo)

# EN_MyAccount
source: My Account
cs: Můj účet
de_de: Mein Konto
es: Mi cuenta
es_es: Mi cuenta
fi: Oma tili
fr_fr: Mon compte
hu: Saját fiók
it_it: Il mio conto
ja: マイ アカウント
ko: 자관 계정
nb_no: Min konto
nl_nl: Mijn account
pl: Moje konto
pt_br: Minha conta
pt_pt: A minha conta
ru: Мой абонемент
sl: Moj račun
sv_se: Mitt konto
th: แอคเคาท์ส่วนตัว
zh_cn: 我的帐户
zh_tw: 我的帳戶

# EN_MyAccountDemos
source: My Account Demos
cs: Můj účet - ukázka
de_de: Mein Konto Demos
es: Ejemplo de Mi cuenta
es_es: Demos de Mi Cuenta
fi: Ohje: Oma tilini
fr_fr: Démonstration : Mon Compte
hu: Saját fiók bemutatók
it_it: Demo Mio account
ja: マイアカウント デモ
ko: 자관계정
nb_no: Min konto-demoer
nl_nl: Demonstraties Mijn Account
pl: Demo "Moje Konto"
pt_br: Demonstração de Minha Conta
pt_pt: Exemplos da minha Conta
ru: Демонстрация моего абонемента
sl: Moj račun - demo
sv_se: Mitt konto-demonstrationer
th: แสดงบัญชีสิทธิ
zh_cn: 我的帐户演示
zh_tw: 我的帳戶展示(Demo)

# EN_MyClaims
source: My Claims
cs: Moje reklamace
de_de: Meine Reklamationen
es: Mis reclamaciones
es_es: Mis reclamaciones
fi: Omat reklamaatiot
fr_fr: Mes réclamations
hu: Reklamációim
it_it: I miei reclami
ja: クレーム
ko: 자관 클레임
nb_no: Mine reklamasjoner
nl_nl: Mijn reclamaties
pl: Moje reklamacje
pt_br: Minhas reclamações
pt_pt: As minhas reclamações
ru: Мои претензии
sl: Moje reklamacije
sv_se: Mina reklamationer
th: ข้อมูลส่วนตัวด้านการเรียกร้องสิทธิ์
zh_cn: 我的催缺
zh_tw: 我的催缺

# EN_MyOrderResults
source: My Orders
cs: Moje objednávky
de_de: Meine Aufträge
es: Mis pedidos
es_es: Mis pedidos
fi: Omat tilaukset
fr_fr: Mes commandes
hu: Rendeléseim
it_it: I miei ordini
ja: オーダー
ko: 자관 주문
nb_no: Mine bestillinger
nl_nl: Mijn bestellingen
pl: Moje zamówienia
pt_br: Meus pedidos
pt_pt: As minhas encomendas
ru: Мои заказы
sl: Moja naročila
sv_se: Mina beställningar
th: ข้อมูลส่วนตัวด้านการสั่งซื้อ
zh_cn: 我的订单
zh_tw: 我的訂單

# EN_MyOrders
source: My Orders
cs: Moje objednávky
de_de: Meine Aufträge
es: Mis pedidos
es_es: Mis pedidos
fi: Omat tilaukset
fr_fr: Mes commandes
hu: Rendeléseim
it_it: I miei ordini
ja: オーダー
ko: 자관 주문
nb_no: Mine bestillinger
nl_nl: Mijn abonnementen
pl: Moje zamówienia
pt_br: Meus pedidos
pt_pt: As minhas encomendas
ru: Мои заказы
sl: Moja naročila
sv_se: Mina beställningar
th: ข้อมูลส่วนตัวด้านการสั่งซื้อ
zh_cn: 我的订单
zh_tw: 我的訂單

# EN_MyPublisherPackages
source: My Publisher Packages
cs: Moje časopisecké balíčky
de_de: Meine Verlagspakete
es: Paquetes electrónicos
es_es: Mis paquetes de la editorial
fi: Omat kustantajapaketit
fr_fr: Mes packages Editeurs
hu: Kiadói csomagjaim
it_it: I miei pacchetti editori
ja: マイ出版社パッケージ
ko: 내 출판사 패키지
nb_no: Mine utgiverpakker
nl_nl: Mijn uitgeverspakketten
pl: Moje pakiety wydawcy
pt_br: Pacotes Minha editora
pt_pt: Os meus pacotes de editora
ru: Мои издательские пакеты
sl: Moji založnikovi paketi
sv_se: Mina förlagspaket
th: แพ็คเกจของผู้จัดพิมพ์ของฉัน
zh_cn: 我的出版者数据包
zh_tw: 我的出版社套裝期刊

# EN_MyRenewals
source: My Renewals
cs: Moje obnovovací objednávky
de_de: Meine Erneuerungen
es: Mis renovaciones
es_es: Mis renovaciones
fi: Omat uusinnat
fr_fr: Mes renouvellements
hu: Megújításaim
it_it: I miei rinnovi
ja: 更新
ko: 자관 갱신
nb_no: Mine fornyelser
nl_nl: Mijn vernieuwingen
pl: Moje ponowienia
pt_br: Minhas renovações
pt_pt: As minhas renovações
ru: Мои обновления
sl: Moje obnovitve
sv_se: Mina förnyelser
th: ข้อมูลส่วนตัวด้านการต่ออายุ
zh_cn: 我的续订
zh_tw: 我的續訂

# EN_MyRenewalsAutho
source: My Renewals Authorized and Processed
cs: Moje obnovovací objednávky - autorizované a zpracované
de_de: Meine autorisierten und verarbeiteten Erneuerungen
es: Mis renovaciones autorizadas y procesadas
fi: Omat vahvistetut ja lähetetyt uusintani
fr_fr: Mes renouvellements autorisés et traités
hu: Megújításaim hitelesítve és feldolgozva
it_it: I miei rinnovi autorizzati e processati
ko: 승인 및 처리된 내 갱신
nb_no: Mine godkjente og behandlede fornyelser
nl_nl: Mijn vernieuwingen autoriseren en verwerken
pl: Moje Odnowienia Zatwierdzone i Wprowadzone
pt_br: Minhas Renovações Autorizadas e Processadas
sl: Moje obnovitve - odobrene in obdelane
sv_se: Mina förnyelser - godkända och behandlade
th: การต่ออายุของฉันที่ได้ผ่านการรับรองและดำเนินการ
zh_cn: 我的续订已核审并处理
zh_tw: 我的續訂已審核且處理中

# EN_NewClaim
source: New Claim
cs: Nová reklamace
de_de: Neue Reklamation
es: Nueva reclamación
es_es: Nueva reclamación
fi: Uusi reklamaatio
fr_fr: Nouvelle réclamation
hu: Új reklamáció
it_it: Nuovo reclamo
ja: 新規クレーム
ko: 새 클레임
nb_no: Ny reklamasjon
nl_nl: Nieuwe reclamatie
pl: Nowa reklamacja
pt_br: Nova reclamação
pt_pt: Nova Reclamação
ru: Новая претензия
sl: Nova reklamacija
sv_se: Ny reklamation
th: การเรียกร้องสิทธิ์ครั้งใหม่
zh_cn: 新催缺
zh_tw: 新催缺

# EN_NewClaims
source: New Claims
cs: Nové reklamace
de_de: Neue Reklamationen
es: Nuevas reclamaciones
fi: Uudet reklamaatiot
fr_fr: Nouvelles réclamations
hu: új reklamációk
it_it: Nuovi reclami
ko: 새 클레임
nb_no: Nye reklamasjoner
nl_nl: Nieuwe reclamaties
pl: Nowe Reklamacje.
pt_br: Novas Reivindicações
sl: Nove reklamacije
sv_se: Nya reklamationer
th: รายการทวงใหม่
zh_cn: 新催缺
zh_tw: 新的催缺

# EN_Online
source: Online
es: En línea
es_es: En línea
ja: オンライン
ko: 전자
nb_no: Elektronisk
ru: Онлайн
th: ออนไลน์
zh_cn: 在线
zh_tw: 線上

# EN_OrderActivation
source: Order Activation and Registration Guide
cs: Průvodce aktivací objednávek a registrací
de_de: Handbuch Auftragsaktivierung und Registrierung
es: Guía de activación y registro de pedidos
fi: Tilauksen aktivointi- ja rekisteröintiopas
fr_fr: Guide d'activation et d'enregistrement des commandes
hu: Megrendelés aktiválása és regisztrációs kód
it_it: Attivazione ordine e guida alla registrazione
ko: 주문 활성화 및 등록 지침서
nb_no: Veiledning for aktivering og registrering av bestilling
nl_nl: Gebruikshandleiding Order Activation Summary
pl: Przewodnik Aktywacji i Rejestracji Zamówień
pt_br: Guia de Ordem de Ativação e Registro
sl: Vodnik za aktiviranje naročila in registracijo
sv_se: Guide för aktivering och registrering av beställningar
th: การเปิดใช้ออเดอร์และคู่มือการลงทะเบียน
zh_cn: 订单激活以及注册指南
zh_tw: 訂單啟用與註冊指南

# EN_OrderActivationDemos
source: Order Activation and Registration Demo
cs: Aktivace a registrace objednávky - demoverze
de_de: Demoversion Auftragsaktivierung und Registrierung
es: Demo de la activación y registro de pedidos
es_es: Demo para Activación y Registro de la Orden
fi: Tilauksen aktivoinnin ja rekisteröinnin esittely
fr_fr: Démo Activation et Enregistrement des Commandes
hu: Megrendelés aktiválása és regisztráció - demó
it_it: Demo di attivazione ordine e registrazione
ko: 전자 등록 메뉴 데모
nb_no: Demonstrasjon av aktivering og registrering av bestilling
nl_nl: Demonstratie Order Activation Summary
pl: Demonstarcja - Aktywacja i rejestracja zamówienia
pt_br: Demonstração de Ativação e Registro de Pedidos
sl: Demo za aktiviranje naročila in registracijo
sv_se: Demonstration av aktivering och registrering av beställningar
th: การเปิดใช้ของออเดอร์และการสาธิตการลงทะเบียน
zh_cn: 订单激活和注册示范
zh_tw: 訂單開啟和註冊示範
