Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_-Pleaseconsider
source: - Please consider the environment before printing this e-mail.
de_de: Der Umwelt zuliebe: reduzieren Sie Ihre E-Mail-Ausdrucke!
es: - Piense en el medio ambiente antes de imprimir este correo-e.
es_es: - Favor de considerar el medio ambiente antes de imprimir el presente correo electrónico.
fi: - Ota ympäristö huomioon ennen kuin tulostat tämän sähköpostiviestin.
fr_fr: N'imprimez que si nécessaire
hu: - Kérem legyen tekintettel a környezetre és csak akkor nyomtassa ki ezt ez e-mailt, ha feltétlenül szükséges.
it_it: Pensate all'ambiente prima di stampare questa mail.
ko: 이 이메일을 인쇄하시기 전에 환경을 한번 더 생각해 주십시오.
nb_no: Tenk på miljøet før du printer denne e-mailen.
nl_nl: - Houdt u alstublieft het milieu in gedachten wanneer u deze e-mail wilt uitprinten.
pl: - Prosimy miej na uwadze środowisko zanim wydrukujesz ten e-mail.
pt_br: - Por favor considere o meio ambiente antes de imprimir esse e-mail.
pt_pt: Por favor cuide do meio ambiente antes de imprimir este email.
sl: - Pomislite na okolje, preden natisnete to elektronsko sporočilo.
sv_se: Tänk på miljön innan du skriver ut detta e-brev.
th: - โปรดพิจารณาสิ่งแวดล้อมก่อนปริ๊นท์อีเมล์นี้
zh_cn: 在打印此邮件之前请仔细考虑环境
zh_tw: - 列印這封信件前請先想想隨手做環保

# EN_00-800-3272-600
source: 00 - 800-3272-6000 (International Toll Free)
cs: 00-800-3272-6000 (mezinárodní hovory bez poplatku)
es_es: 00 - 800-3272-6000 (Llamadas gratuitas desde fuera de los Estados Unidos)
fi: 00 800 3272 6000 (kansainvälinen maksuton)
fr_fr: 00 - 800-3272-6000 (International gratuit)
hu: 00 - 800-3272-6000 (nemzetközi díjmentes)
it_it: 00 - 800-3272-6000 (Internazionale gratuito)
ko: 00 - 800-3272-6000 (해외 무료통화)
nb_no: 00 - 800-3272-6000 (Internasjonalt grønt nummer)
nl_nl: 00-800-3272-6000 (internationaal gratis nummer)
pl: 00 - 800-3272-6000 (Bezpłatne połączenie międzynarodowe)
pt_br: 00 - 800-3272-6000 (Internacional Gratuito)
pt_pt: 00 - 800-3272-6000 (Gratuito International)
sl: 00 - 800-3272-6000 (Prosto mednarodne pristojbine)
sv_se: 00 - 800-3272-6000 (internationellt gratisnummer)
th: 00 - 800-3272-6000 (โทรฟรีระหว่างประเทศ)
zh_cn: 00 - 800-3272-6000 (全球免费拨打)
zh_tw: 00 - 800-3272-6000 (國際免費電話)

# EN_1-800-758-5995(
source: 1-800-758-5995 (USA and Canada)
cs: 1-800-758-5995 (USA a Kanada)
es: 1-800-758-5995 (EE.UU. y Canadá)
es_es: 1-800-758-5995 (Estados Unidos y Canadá)
fi: +1 800 758 5995 (USA ja Kanada)
fr_fr: +1-800-758-5995 (USA et Canada)
hu: 1-800-758-5995 (USA és Kanada)
it_it: 1-800-758-5995 (USA e Canada)
ko: 미국과 캐나다 지사는 다음의 번호로 연락 주십시오. 1-800-758-5995
nb_no: 1-800-758-5995 (USA og Canada)
nl_nl: 1-800-758-5995 (USA en Canada)
pl: +48 22 745 11 05 (Polska)
pt_br: 1-800-758-5995 (EUA e Canada)
pt_pt: 1-800-758-5995 (para EUA e Canadá)
sl: 1-800-758-5995 (ZDA in Kanada)
sv_se: +1-800-758-5995 (USA och Canada)
th: 1-800-758-5995 (สหรัฐอเมริกา และแคนาดา)
zh_cn: 1-800-758-5995 (美国与加拿大)
zh_tw: 1-800-758-5995 (美國和加拿大)

# EN_1-978-356-6500(
source: 1-978-356-6500 (Worldwide), or 00-800-3272-6000 (International Toll Free)
cs: 1-978-356-6500 (z celého světa), nebo 00-800-3272-6000 (mezinárodní hovory bez poplatku)
de_de: 1-978-356-6500 (weltweit) oder 00-800-3272-6000 (International gebührenfrei)
es: 1-978-356-6500 (Todo el mundo), ó 00-800-3272-6000 (Sin cuota internacional)
es_es: 1-978-356-6500 (Número mundial), o 00-800-3272-6000 (Número Internacional Gratuito)
fi: +1 978 356 6500 (maailmanlaajuinen) tai 00 800 3272 6000 (kansainvälinen maksuton)
fr_fr: +1-978-356-6500 (Mondial), ou 00-800-3272-6000 (International gratuit)
hu: 1-978-356-6500 (világszerte) vagy 00-800-3272-6000 (nemzetközi díjmentes)
it_it: 1-978-356-6500 (tutto il mondo), o 00-800-3272-6000 (Numero verde internazionale gratuito)
ko: 전세계 공통 번호; 1-978-356-6500 또는 국제통화 요금 무료서비스 번호; 00-800-3272-6000 으로 연락 주십시오.
nb_no: 1-978-356-6500 (hele verden), eller 00-800-3272-6000 (gratis I hele verden)
nl_nl: 1-978-356-6500 (wereldwijd, of 00-800-3272-6000 (internationaal gratis nummer)
pl: 1-978-356-6500 (Międzynarodowe), or 00-800-3272-6000 (Bezpłatne połączenie międzynarodowe)
pt_br: 1-978-356-6500 (Global), or 00-800-3272-6000 (Gratuito Internacional)
pt_pt: 1-978-356-6500 (Fora EUA), ou 00-800-3272-6000 (International gratuito)
sl: 1-978-356-6500 (Worldwide), ali 00-800-3272-6000 (Mednarodna, brezplačna)
sv_se: +1-978-356-6500 (Worldwide), eller 00-800-3272-6000 (International Toll Free)
th: 1-978-356-6500 (ทั่วโลก), หรือ 00-800-3272-6000 (โทรฟรีระหว่างประเทศ)
zh_cn: 1-978-356-6500 (全球), or 00-800-3272-6000 (全球免费拨打)
zh_tw: 1-978-356-6500 (全球), 或是 00-800-3272-6000 (國際免費電話)

# EN_ClickHere2
source: Click here to return to the login page
cs: Klepnutím sem se vrátíte na přihlašovací stránku
de_de: Kicken Sie hier, um zur Anmeldeseite zurückzukehren.
es: Haga clic aquí para volver a la página de inicio.
es_es: Haga clic aquí para volver a la página de inicio
fi: Paina tästä, jos haluat palata sisäänkirjautumissivulle
fr_fr: Cliquez ici pour retourner à la page de connexion
hu: Kattintson ide, ha vissza akar térni a bejelentkezési oldalhoz
it_it: Selezionare per ritornare alla pagina di accesso
ja: ログイン ページに戻るには、ここをクリックしてください
ko: 로그인 페이지로 돌아가려면 여기를 클릭하십시오.
nb_no: Klikk her for å gå tilbake til påloggingssiden
nl_nl: Klik hier om terug te keren naar de aanmeldingspagina
pl: Kliknij tutaj, aby powrócić do strony logowania.
pt_br: Clique aqui para retornar à página de logon
pt_pt: Carregue aqui para regressar à página de Login.
ru: Чтобы вернуться на страницу регистрации, нажмите здесь.
sl: Kliknite tukaj za vrnitev na prijavno stran
sv_se: Klicka här för att återgå till inloggningssidan
th: คลิกที่นี่เพื่อกลับไปยังหน้าล็อกอิน
zh_cn: 单击此处返回登录页面
zh_tw: 請按此處返回登入畫面

# EN_CONFIDENTIALITY
source: CONFIDENTIALITY NOTICE This e-mail and any files transmitted with it are confidential and solely for the use of the intended recipient. It may contain information which is covered by professional or other privilege. If you are neither the intended recipient of this e-mail nor the person responsible for delivering it to the intended recipient, be advised that you have received this e-mail in error and that any use of it is strictly prohibited. Please notify the sender immediately by reply e-mail and then delete it from your system. EBSCO accepts no liability for any loss or damage suffered by any person arising from the use of this e-mail.
cs: UPOZORNĚNÍ O DŮVĚRNOSTI Tato emailová zpráva a jakékoli k ní připojené soubory jsou důvěrné a určené pouze pro potřebu zamýšlených příjemců. Mohou obsahovat informace chráněné obchodními nebo jinými předpisy. Pokud nejste zamýšleným příjemcem této emailové zprávy nebo osobou zodpovědnou za její doručení zamýšlenému příjemci, vezměte prosím na vědomí, že jste tuto emailovou zprávu obdrželi omylem a její další použití je přísně zakázáno. Prosím oznamte tuto skutečnost okamžitě odesílateli odpovědí na tuto emailovou zprávu a poté ji vymažte ze svého systému. EBSCO nebere žádnou odpovědnost za ztráty nebo poškození, které vzniknou komukoliv v souvislosti s použitím této emailové zprávy.
de_de: HINWEIS ZUR VERTRAULICHKEIT Der Inhalt dieser E-Mail und der übermittelten Dateien ist vertraulich und ausschließlich für den bezeichneten Empfänger bestimmt. Sie kann vertrauliche Geschäftsinformationen enthalten. Sollten Sie weder der vorgesehene Empfänger noch dessen Vertreter sein, der zur Weiterleitung dieser Information berechtigt ist, dann haben Sie diese E-Mail irrtümlich erhalten. Jegliche Verwendung ist strengstens untersagt. Bitte benachrichtigen Sie uns in diesem Fall sofort durch eine Antwort-Mail und löschen Sie diese E-Mail sowie etwaige Anlagen aus Ihrem System. EBSCO übernimmt keine Gewähr für jeglichen Verlust oder Schaden, der Personen durch die Verwendung dieser E-Mail entsteht.
es: CLÁUSULA DE CONFIDENCIALIDAD: Este correo-e y cualquier archivo tranmitido con él son confidenciales y únicamente para que sean usados por el receptor. Puede tener información cubierta por privilegios profesionales o de otro tipo. Si usted no es el receptor de este correo-e o la persona encargada de entregarlo en su debido recipiente, es que ha recibido este correo-e de forma errónea y que cualquier uso que haga de él está estrictamente prohibido. Por favor, notifique este error inmediatamente al remitente respondiendo a este correo-e y posteriormente bórrelo de su sistema. EBSCO no se responsabiliza de pérdidas o daños sufridos por cualquier persona como consecuencia del uso de este correo-e.
fi: LUOTTAMUKSELLINEN ILMOITUS Tämä sähköpostiviesti ja sen mukana toimitetut tiedostot ovat luottamuksellisia ja tarkoitettu ainoastaan ilmoitetun vastaanottajan käyttöön. Se saattaa sisältää tietoja, jotka kuuluvat ammatillisen tai muun etuoikeuden piiriin. Jos et ole tämän sähköpostiviestin ilmoitettu vastaanottaja tai sen ilmoitetulle vastaanottajalle toimittamisesta vastuussa oleva henkilö, olet saanut tämän sähköpostiviestin erehdyksessä ja sen käyttö on ehdottomasti kielletty. Ilmoita lähettäjälle välittömästi vastaamalla sähköpostiviestiin ja poista se sen jälkeen järjestelmästäsi. EBSCO ei vastaa henkilöille koituneista menetyksistä tai vahingoista, jotka aiheutuvat tämän sähköpostiviestin käytöstä.
fr_fr: Notice de confidentialité Les informations contenues dans ce message et les pièces jointes (ci-après dénomme le message) sont confidentielles et peuvent être couvertes par le secret professionnel. Si vous n'êtes pas le destinataire de ce message, il vous est interdit de le copier, de le faire suivre, de le divulguer ou d'en utiliser tout ou partie. Si vous avez reçu ce message par erreur, nous vous remercions de le supprimer de votre système, ainsi que toutes ses copies, et d'en avertir immédiatement EBSCO Information Services et ses filiales par message de retour. Il est impossible de garantir que les communications par messagerie électronique arrivent en temps utile, sont sécurisées ou dénuées de toute erreur, altération, falsification ou virus. En conséquence, EBSCO Information Services et ses filiales déclinent toute responsabilité du fait des erreurs, altérations, falsifications ou omissions qui pourraient en résulter.
hu: TITOKTARTÁSI ÉRTESÍTÉS Ez az e-mail és minden vele továbbított fájl bizalmas és kizárólag a címzettet illeti. Ez az e-mail bizalmas üzleti információkat tartalmazhat. Tájékoztatni szeretnénk, hogy amennyiben nem ön az e-mail címzettje vagy jogosult helyettese, aki ezt továbbítja a szándékozott címzettnek, akkor ezt az e-mailt tévedésből kapta és ennek használata szigorúan tilos. Kérjük haladéktalanul értesítse a feladót ezen e-mailre adott válaszként, majd törölje rendszeréből. Az EBSCO nem vállal felelősséget bármely személy veszteségéért vagy káráért, mely ezen e-mail használatából ered.
it_it: RISRVATEZZA Questa e-mail e qualsiasi file in esso contenuto sono confidenziali e ad uso unicamente del destinatario.Potrebbe contenere dati sensinibili. Se non siete il destinatario né la persona delegata alla consegna al destinatario, sappiate che avete ricevuto questo messaggio per errore e che qualsiasi utilizzo è vietato. Si prega di informare immediatamente il mittente per e-mail e poi cancellarla dal proprio sitema. EBSCO non è responsabile per perdite o danni a persone che utilizzano questo messagio.
ko: 회사 기밀유지 안내 이 메일과 메일과 함께 첨부되어 전송된 파일들은 회사 기밀이며 특정 수취인의 단독 사용만을 위한 것입니다. 이 메일은 전문적 혹은 다른 특전이 들어있는 정보를 포함하고 있을 수 있습니다. 만약 본인이 이 메일의 수취인 혹은 수취인에게 메일을 전달할 책임이 있는 사람이 아니라면, 이 메일은 잘못 받으신 것이며 따라서 이메일에 대한 어떠한 사용도 엄격히 금지되어 있음을 알려드립니다. 즉시 발송자에게 회신 메일을 보내어 알려주시고 본인의 시스템에서 삭제하여 주시길 부탁드립니다. EBSCO는 이 메일의 사용으로 인하여 발생하는 어떠한 손실이나 손상에 대하여 어떤 법적 책임도 지지 않습니다.
nb_no: KONFIDENSIALITETSMERKNAD: Denne e-posten og eventuelle vedlagte filer er konfidensielle og bare ment å brukes av den tiltenkte mottakeren. E-posten kan inneholde informasjon som omfattes av taushetsplikt eller andre begrensninger. Hvis du hverken er den tiltenkte mottakeren av denne e-posten eller personen som er ansvarlig for å levere den til den tiltenkte mottakeren, må du være klar over at du har fått denne e-posten ved en feil, og at all bruk av den er strengt forbudt. Informer avsenderen umiddelbart ved å svare på e-posten, og slett den deretter fra systemet ditt. EBSCO er ikke ansvarlig for eventuelle tap eller skader som oppstår som følge av at informasjonen i denne e-posten brukes.
pl: Wiadomość poufna. Ta wiadomość i jakiekolwiek pliki przesłane wraz z nią, przeznaczone są wyłącznie do użytku osób i jednostek, do których wiadomość została adresowana.Jeśli nie jesteś wymienionym adresatem tej wiadomości, nie powinieneś jej rozpowszechniać, rozsyłać ani kopiować. Prosimy o natychmiastowe powiadomienie, za pośrednictwem poczty elektronicznej, nadawcy o pomyłkowym otrzymaniu tej wiadomości i usunięcie jej z komputera. Jeśli nie jesteś zamierzonym odbiorcą tej wiadomości, informujemy, że jej ujawnianie, kopiowanie, przesyłanie lub podejmowanie jakichkolwiek działań w związku z treścią tej wiadomości jest surowo wzbronione.
pt_br: AVISO DE CONFIDENCIALIDADE Este e-mail e quaisquer arquivos com ele transmitidos são confidenciais e para uso exclusivo do destinatário. Podendo conter informações protegidas pelo segredo profissional. Se você não é o destinatário deste e-mail nem a pessoa responsável por entregá-la ao destinatário, saiba que você recebeu este e-mail por engano e que o seu uso é estritamente proibida. Por favor, avise imediatamente o remetente, respondendo o e-mail e em seguida, excluí-lo do seu sistema. EBSCO não aceita nenhuma responsabilidade por quaisquer perdas ou danos sofridos por qualquer pessoa, decorrentes da utilização deste e-mail.
pt_pt: AVISO DE CONFIDENCIALIDADE Esta mensagem e os ficheiros incluídos em anexo são única e exclusivamente para a utilização do destinatário pretendido, podendo conter informação profissional e privilegiada. Caso tenha recepcionado indevidamente esta mensagem, solicitamo-lhe que nos comunique esse facto. Qualquer uso indevido desta mensagem é proibido, devendo apagar o seu conteúdo de imediato. A EBSCO declina qualquer responsabilidade por qualquer perda o dano causados a qualquer pessoa pela utilização desta mensagem.
ru: КОНФИДЕНЦИАЛЬНОСТЬ ИНФОРМАЦИИ Содержимое даннного сообщения и переданных файлов конфиденциально и предназначено исключительно для указанного получателя. Оно может содержать конфиденциальные деловые сведения. Если Вы не являетесь предусмотренным получателем или его представителем, который имеет право на пересылку этой информации, значит Вы получили это сообщение по ошибке. Любое его использование строго запрещено. Просим Вас в этом случае проинформировать нас посредством ответного сообщения и удалить исходное сообщение, а также возможные вложения из Вашей системы. EBSCO не несет никакой ответственности за какой-либо личный ущерб или повреждения, возникшие в связи с использованием Вами данного сообщения.
sl: OBVESTILO O ZAUPNOSTI To elektronsko sporočilo in vse njegove datoteke so zaupne narave in namenjeni določenemu prejemniku. Lahko vsebuje zaupne poslovne informacije. Če niste predvideni prejemnik ali njegov zastopnik, pooblaščen za prenos te informacije, potem ste to elektronsko pošto prejeli po pomoti. Vsaka uporaba je strogo prepovedana. Prosimo obvestite o tem pošiljatelja in izbrišite sporočilo iz vašega sistema. EBSCO ne sprejema nobene odgovornosti za izgubo ali škodo, ki bi jo kdorkoli povzročil z uporabo tega elektronskega sporočila.
sv_se: MEDDELANDE OM KONFIDENTIALITET. Detta e-mail och alla filer som överförs med det är konfidentiellt och avsett för användning enbart av avsedd mottagare. Det kan innehålla information som avser yrkesmässiga eller andra privilegier. Om du är varken avsedd mottagare av detta e-mail eller den som ansvarar för att leverera den till avsedd mottagare, observera då att du har fått detta e-mail av misstag och att all användning av det är strängt förbjudet. Vänligen meddela avsändaren omedelbart genom ett e-mail svar och ta sedan bort det från datorn. EBSCO tar inget ansvar för förlust eller skada av någon person i samband med användning av detta e-mail.
th: ประกาศข้อมูลลับ อีเมล์นี้ได้ส่งให้กับผู้รับเฉพาะเท่านั้น อาจมีเนื้อหาลิขสิทธิ์ หากคุณไม่ใช่ผู้รับดังกล่าวหรือคนที่เกี่ยวข้อง โปรดทราบว่าคุณอาจจะได้รับอีเมล์นี้โดยความผิดพลาด โปรดแจ้งให้ผู้ส่งรับรู้และลบทิ้งข้อความดังกล่าว บริษัท EBSCO จะไม่รับผิดชอบสำหรับความเสียหายใดๆที่เกิดขึ้นจากการใช้เนื้อหาในอีเมล์นี้
zh_cn: "保密公告"该E-mail，它传送的任何文件都是保密的，只为预期的收件人使用。同时它的信息涵盖了专业或其他的特权范围。如果您既不是这个E-mail预期的收件人，也没人负责传递到预期的收件人，那么您所接收到的电子邮件已发生错，并建议严禁使用。请立即通知发件人，然后从系统中删除。EBSCO对接受并使用该E-mail所带来的任何损失或损害不承担任何责任。
zh_tw: 保密公告 此e-mail和任何文件傳輸皆為機密，專為預定收件人使用。訊息內容可能包含專業和其他特權範圍。如果您不是此e-mail的收件人，亦不是負責傳遞的人，那麼一定是系統出錯所導致，且建議嚴禁使用信件的內容。請立即回覆信件通知寄件者且刪除此信件。EBSCO不承擔因使用此e-mail所造成的任何損失及損害。

# EN_CustomerCode,Us
source: Customer Code, User Name or Password incorrect - please try again.
cs: Kód zákazníka, uživatelské jméno nebo heslo nejsou správné – opakujte akci.
de_de: Kundencode, Nutzername oder Passwort sind nicht korrekt – bitte versuchen Sie es erneut.
es: Código de cliente, nombre de usuario o contraseña incorrectos; inténtelo de nuevo.
es_es: Código del cliente, nombre del usuario o contraseña incorrectos; por favor, vuelva a intentarlo.
fi: Asiakastunnus, käyttäjätunnus tai salasana on virheellinen. Yritä uudelleen.
fr_fr: Votre code client, votre nom d'utilisateur ou votre mot de passe est incorrect. Veuillez réessayer.
hu: Ügyfélkód, felhasználónév vagy jelszó helytelen - kérjük, próbálja meg újból.
it_it: Codice cliente, User name o Password errati. Riprovare.
ja: 利用者コード、ユーザー名、またはパスワードが間違っています。再度お試ください。
ko: 잘못된 고객 코드,사용자 이름 또는 암호-다시 시작하여 주십시오.
nb_no: Kundekoden, brukernavnet eller passordet er feil. Prøv på nytt.
nl_nl: Klantcode, gebruikersnaam of wachtwoord onjuist. Probeer het opnieuw.
pl: Nieprawidłowy kod klienta, nazwa użytkownika lub hasło — spróbuj ponownie.
pt_br: Código do cliente, nome do usuário ou senha incorretos – tente novamente.
pt_pt: Código de Cliente, Código de Acesso ou password incorrectos - tente novamente.
ru: Неверный код клиента, имя пользователя или пароль - повторите попытку.
sl: Koda stranke, uporabniško ime ali geslo niso pravilni - prosimo poskusite ponovno.
sv_se: Fel kundkod, användarnamn eller lösenord - försök igen.
th: รหัสลูกค้า, ชื่อผู้ใช้ หรือรหัสผ่านไม่ถูกต้อง - โปรดลองใหม่อีกครั้ง
zh_cn: 客户代码、用户名或密码不正确 - 请重试。
zh_tw: 客戶代碼、使用者名稱或密碼不正確 - 請再試一次。

# EN_DoNotAccount
source: Don't have an EBSCONET account?
cs: Nemáte EBSCONET účet?
de_de: Haben Sie kein EBSCONET-Konto?
es: ¿No tiene una cuenta de EBSCONET?
fi: Eikö kirjastollasi ole EBSCONET-tiliä?
fr_fr: Vous n'avez pas de compte EBSCONET ?
hu: Nem rendelkezik EBSCONET fiókkal?
it_it: Non hai un account EBSCONET?
ko: EBSCONET 계정이 없으십니까?
nb_no: Har du ikke noen EBSCONET-konto?
nl_nl: Heeft u geen EBSCONET-account?
pl: Czy nie posiadasz konta EBSCONET?
pt_br: Não tem uma conta EBSCONET?
pt_pt: Ainda não tem uma conta EBSCONET?
sl: Nimate EBSCONET računa?
sv_se: Saknar du ett EBSCONET-konto?
zh_tw: 沒有EBSCONET帳號？

# EN_DoNotHave
source: If you do not have a user name and password, contact the <a href="http://www.ebsco.com/offices">EBSCO regional office in your area.</a>
cs: Pokud nemáte uživatelské jméno a heslo, obraťte se na <a href=""http://www.ebsco.com/offices"">místní pobočku společnosti EBSCO.</a>
de_de: Falls Sie weder Benutzernamen noch Passwort haben, wenden Sie sich an die <a href="http://www.ebsco.com/offices">regionale EBSCO-Niederlassung in Ihrer Nähe</a>.
es: Si no tiene nombre de usuario y contraseña, póngase en contacto con la <a href="http://www.ebsco.com/offices">oficina regional de EBSCO en su área.</a>
es_es: Si no tiene un nombre de usuario y contraseña, póngase en contacto con <a href="http://www.ebsco.com/offices">la oficina regional de EBSCO en su área.</a>
fi: Jos sinulla ei ole käyttäjätunnusta ja salasanaa, ota yhteyttä <a href=""http://www.ebsco.com/offices"">lähimpään EBSCO-paikallistoimistoon.</a>
fr_fr: Si vous n'avez ni nom d'utilisateur ni mot de passe, contactez <a href="http://www.ebsco.com/offices">votre bureau régional EBSCO</a>.
hu: Ha nincs felhasználóneve és jelszava, vegye fel a kapcsolatot az <a href=""http://www.ebsco.com/offices"">EBSCO regionális irodájával a saját körzetében.</a>
it_it: Nel caso in cui non si possiedano un nome utente e una password, contattare <a href="http://www.ebsco.com/offices">l'ufficio EBSCO regionale più vicino.</a>
ja: ユーザー名とパスワードをお持ちでない場合は、<a href="http://www.ebsco.com/offices">最寄りの EBSCO 営業所</a>に連絡してください
ko: 사용자 이름 및 암호를 모른다면,<a href="http://www.ebsco.com/offices"> 엡스코 코리아</a>로 연락하여 주십시오.
nb_no: Hvis du mangler brukernavn og passord, tar du kontakt med <a href="http://www.ebsco.com/offices">EBSCOs nærmeste regionskontor.</a>
nl_nl: Als u geen gebruikersnaam en wachtwoord heeft, kunt u contact opnemen met het <a href="http://www.ebsco.com/offices">EBSCO-kantoor in uw regio.</a>
pl: Jeśli nie masz nazwy użytkownika i hasła, skontaktuj się <a href=""http://www.ebsco.com/offices"">z najbliższym biurem regionalnym EBSCO.</a>
pt_br: Caso você não tenha um nome de usuário e uma senha, entre em contato com o <a href="http://www.ebsco.com/offices">escritório regional da EBSCO mais próximo</a>.
pt_pt: Se não dispõe de um nome de utilizador e palavra-passe, contacte o <a href="http://www.ebsco.com/offices">representante EBSCO da sua região.</a>
ru: Если у вас нет имени пользователя или пароля, обратитесь в <a href="http://www.ebsco.com/offices">свой региональный офис EBSCO.</a>
sl: Če nimate uporabniškega imena in gesla kontaktirajte <a href="http://www.ebsco.com/offices">EBSCO regionalno pisarno.</a>
sv_se: Om du inte har ett användarnamn och lösenord vänligen kontakta <a href="http://www.ebsco.com/offices">ditt lokala kontor</a>
th: หากคุณไม่มีชื่อผู้ใช้และรหัสผ่าน โปรดติดต่อ<a href=""http://www.ebsco.com/offices"">สำนักงานภูมิภาคของ EBSCO ในพื้นที่ของคุณ</a>
zh_cn: 如果您没有用户名和密码，请联系当地的 <a href=""http://www.ebsco.com/offices"">EBSCO 地区办事处。</a>
zh_tw: 如果您沒有使用者名稱及密碼，請聯絡<a href="http://www.ebsco.com/offices">當地的 EBSCO 地區辦公室。</a>
