Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_SelectionsPendingMsg
source: &nbsp;&nbsp;&middot;&nbsp;Available subscription options have changed.<br /> &nbsp;&nbsp;&middot;&nbsp;Please select your option below and submit your changes.<br /> &nbsp;&nbsp;&middot;&nbsp;The highlighted format will be renewed by default if we do not receive a response from you.
cs: U titulů dole můžete vidět změny v možnostech předplatného. Formát časopisu, ke kterému jste předplaceni, je uveden spolu s dalšími formáty, dostupnými pro následující předplatitelské období. Zvolte, prosím, formát, ke kterému se chcete předplatit. Zvýrazněný formát bude obnoven jako výchozí, pokud od Vás neobdržíme odpověď, že daný formát přijímate, nebo jej máme změnit.
de_de: Für die unten aufgeführten Titel gibt es veränderte Abonnementoptionen. In der Liste finden Sie Ihre aktuelle Bezugsvariante/Format sowie weitere Optionen, die in der nächsten Bezugsperiode verfügbar sind. Bitte wählen Sie das Format aus, das Sie erneuern möchten. Ihr Abonnement wird in dem hervorgehobenen Format erneuert, falls wir keine andere Mitteilung von Ihnen erhalten.
es: Se han producido cambios en las opciones de suscripción de los títulos abajo listados. Se muestra el formato de suscripción actual además de las opciones disponibles para el próximo periodo de suscripción. Seleccione el formato en el que quiere renovar. Aparece destacado el formato en el que por defecto se renovará en el caso de que no se reciba respuesta por su parte. Puede aceptar o cambiar la selección realizada.
es_es: Existen cambios en las opciones de suscripción para los títulos listados a continuación. El formato que suscribe actualmente está listado, así como las opciones disponibles para el siguiente período de suscripción. Por favor seleccione el formato que desea renovar. El formato resaltado será renovado predeterminadamente si no recibimos respuesta de usted; usted podrá aceptar ó cambiar esta selección.
fi: Alla lueteltujen nimekkeiden tilausvaihtoehdot ovat muuttuneet. Lista kertoo tämänhetkisen tilausformaattisi sekä seuraavalla tilausjaksolla saatavana olevat vaihtoehdot. Valitse formaatti, jonka haluat uusia. Mikäli emme saa sinulta vastausta, korostettu formaatti uusitaan automaattisesti. Voit hyväksyä tai vaihtaa tämän valinnan.
fr_fr: Les titres cités ci-dessous ont subi des modifications dans leur option d'abonnement. Le format du titre auquel vous êtes abonné est listé ci-dessous ainsi que les options disponibles pour le renouvellement. Merci de sélectionner le format que vous souhaitez renouveler. Le format sélectionné sera renouvelé automatiquement si nous ne recevons pas de réponses de votre part. Vous pouvez confirmer ou modifier cette sélection
hu: A lent felsorolt címek előfizetési opciói megváltoztak. Az Ön jelenleg előfizetett formátumai a következő előfizetési időszakban elérhető opciókkal együtt vannak felsorolva. Kérem, válassza ki azt a formátumot, melyet meg szeretne újítani! Ha nem kapunk választ Öntől alapértelmezésként a kiemelt formátum lesz megújítva. Önnek lehetősége van elfogadni vagy megváltoztatni ezt a kiválasztást.
it_it: Ci sono cambiamenti nelle opzioni di abbonamento per i titoli quì di seguito elencati. E' stato indicato il suo formato attuale di abbonamento con le opzioni disponibili per il rinnovo. Selezionare il formato che si desidera rinnovare. Il formato selezionato verrà rinnovato automaticamente se non contrariamente richiesto; questa selezione può essere accettata o cambiata
ko: 아래 리스트된 타이틀의 구독 옵션에 변경이 있습니다. 현재 구독하는 형태가 다음 구독기간 동안 가능한 옵션과 함께 리스트되어있습니다. 갱신을 원하는 형태를 선택해 주십시오. 고객님으로부터 응답이 업다면, highlighted된 형태가 기본으로 갱신이 될 것입니다.
nb_no: &nbsp;&nbsp;&middot;&nbsp;De tilgjengelige abonnementsalternativene er endret.<br /> &nbsp;&nbsp;&middot;&nbsp;Velg et alternativ under, og send endringene dine.<br /> &nbsp;&nbsp;&middot;&nbsp;Det uthevede formatet fornyes som standard hvis du ikke svarer.
nl_nl: Er zijn wijzigingen in de abonnementsmogelijkheden voor onderstaande titels. De verschijningsversie waarop u nu een abonnement heeft, is vermeld, plus de opties voor de komende abonnementsperiode. Wilt u de optie selecteren die u wilt gaan ontvangen? Wanneer wij geen reactie van u ontvangen, wordt de gemarkeerde optie gekozen bij vernieuwing. U kunt deze selectie accepteren of wijzigen.
pl: Dla poniżej wyświetlonych tytułów wprowadzono nowe opcje subskrypcji. Obecnej wersji subskrypcji towarzyszą wersje dostępne dla kolejnego okresu subskrypcji. Proszę wybrać format dla ponowienia. Podświetlone formaty zostaną wybrane jako domyślne jeśli nie otrzymamy od ciebie żadnej odpowiedzi; możesz zaakceptować lub zmienić ten wybór.
pt_br: Existem mudanças nas opções de assinatura para os títulos listados abaixo. O Formato que você atualmente assina está listado, junto estão as opções de formato disponíveis para o próximo período de assinatura. Favor selecione o formato que você pretende renovar. O formato destacado será renovado por padrão caso não recebamos uma resposta sua; você pode aceitar ou modificar essa seleção.
pt_pt: Existem mudanças nas opções de assinatura para os títulos listados abaixo. O Formato que você atualmente assina está listado, junto estão as opções de formato disponíveis para o próximo período de assinatura. Favor selecione o formato que você pretende renovar. O formato destacado será renovado por padrão caso não recebamos uma resposta sua; você pode aceitar ou modificar essa seleção.
ru: Изменения в абонементах находятся в нижеуказанном списке. Существующий формат указан вместе с форматом, предлагаемом в следующем подписном периоде. Пожалуйста выберите нужный Вам формат для продления. Этот формат будет заказан нами при продлении, если мы не получим других указаний; Вы можете принять или изменить этот выбор.
sl: &nbsp;&nbsp;&middot;&nbsp;Razpoložljive naročniške opcije so bile spremenjene.<br /> &nbsp;&nbsp;&middot;&nbsp;S spodnjega seznama prosimo izberite vašo opcijo in potrdite spremembe.<br /> &nbsp;&nbsp;&middot;&nbsp;Če od vas ne bomo prejeli odgovora bo poudarjen format obnovljen kot privzet.
sv_se: &nbsp;&nbsp;&middot;&nbsp;Tillgängliga prenumerationsalternativ har ändrats.<br /> &nbsp;&nbsp;&middot;&nbsp;Välj önskat alternativ nedan och skicka in ändringarna.<br /> &nbsp;&nbsp;&middot;&nbsp;Det markerade formatet kommer att förnyas automatiskt om vi inte får något svar från dig.
th: ภายใต้ชื่อด้านล่างนี้มีการเปลี่ยนแปลงทางเลือกในการบอกรับ โดยจะมีรายชื่อวารสารพร้อมรูปแบบที่ท่านบอกรับอยู่ในปัจจุบันและจะมีช่องให้เลือกรูปแบบสำหรับการต่ออายุการบอกรับในครั้งหน้า โปรดเลือกรูปแบบที่ท่านประสงค์จะต่ออายุการบอกรับ หากได้รับคำตอบจากท่าน เราจะดำเนินการต่ออายุการบอกรับในรูปแบบที่แสดงด้วยตัวเข้ม ทั้งนี้ท่านสามารถเลือกตอบรับหรือทำการเปลี่ยนแปลงได้
zh_cn: 下面列出可更改期刊选项。您所订期刊的版式已被列出，还列出下一个订购周期的可选项。请选择您需要续订的版式。如果没有您的反馈，加亮的部分会被自动续订；您可以接受或者更改选项。
zh_tw: 這裡有下面所列期刊訂購選項的變更。可列出您現有訂單的版本以及下一次訂購期限可用的選項。請選擇您想續訂的版本。 如果我們沒有獲得您的回應，將會續訂原本所選的版本；您可以接收或變更此選項。

# EN_SelectionsProcessed
source: Your selections have been processed.
cs: Vaše zadání se zpracovává.
de_de: Ihre Auswahl wurde bearbeitet.
es: Sus selecciones han sido procesadas.
es_es: Sus selecciones han sido procesadas
fi: Valintasi on käsitelty.
fr_fr: Vos sélections ont été traitées
hu: Az Ön kiválasztásai folyamatban vannak.
it_it: Le selezioni sono state processate
ko: 선택하신 사항이 처리되었습니다.
nb_no: Valgene dine er behandlet.
nl_nl: Uw selecties zijn verwerkt.
pl: Twój wybór został wprowadzony.
pt_br: Suas seleções foram processadas.
pt_pt: Suas seleções foram processadas.
ru: Ваша выборка осуществлена
sl: Vaš izbor je bil obdelan.
sv_se: Dina val har hanterats.
th: ดำเนินการตามที่ท่านเลือกแล้ว
zh_cn: 您的选择已经被处理。
zh_tw: 您的選擇已經被處理過。

# EN_UpdateLost
source: Save Changes before leaving this page.
cs: Ulož změny před zavřením této stránky.
de_de: Bitte speichern Sie Ihre Änderungen bevor Sie diese Seite verlassen.
es: Guardar cambios antes de salir de la página.
es_es: Guarde los Cambios antes de salir de esta página.
fi: Tallenna muutokset ennen kuin poistut tältä sivulta.
fr_fr: Enregistrer les modifications avant de quitter cette page
hu: Mentse el a változtatásokat mielőtt elhagyja ezt az oldalt!
it_it: Salva prima di uscire
ko: 이 페이지를 나가기 전에 변경사항을 저장해주십시오
nb_no: Lagre endringer før du forlater denne siden.
nl_nl: Bewaar wijzigingen voor u deze pagina verlaat.
pl: Zapisz zmiany zanim opuścisz tę stronę.
pt_br: Salvar as Mudanças antes de deixar essa página.
pt_pt: Salvar as Mudanças antes de deixar essa página
ru: Сохраните изменения, прежде чем покинуть эту страницу
sl: Shranite spremembe preden zapustite to stran.
sv_se: Spara ändringar innan du går till nästa sida.
th: บันทึกการเปลี่ยนแปลงก่อนออกจากหน้านี้
zh_cn: 关闭页面之前请保存所做的修改。
zh_tw: 在離開此頁面之前儲存變更。

# EN_YearRate
source: {0} rates
cs: ceny
de_de: {0} Preise
es: {0} precios
es_es: {0} precios
fi: {0} hinnat
fr_fr: tarifs {0}
hu: {0} árak
it_it: tariffe {0}
ko: 금액
nb_no: {0} priser
nl_nl: {0} prijzen
pl: {0} stawki
pt_br: {0} taxas
pt_pt: {0} taxas
ru: {0} цены
sl: {0} cene
sv_se: Priser
th: อัตรา
zh_cn: 汇率
zh_tw: {0} 費率

# EN_ChangeRequestConfirm
source: Change Request - Confirmation
cs: Požadavek na změnu – potvrzení
de_de: Änderungsanforderung – Bestätigung
es: Solicitud de modificación: confirmación
es_es: Solicitud de cambio - confirmación
fi: Muutospyyntö - Vahvistus
fr_fr: Demande de modification : confirmation
hu: Módosítási igény - megerősítés
it_it: Richiesta di modifica - Conferma
ja: 変更の請求 - 確認
ko: 변경 요청 - 확인
nb_no: Endringsforespørsel – bekreftelse
nl_nl: Wijzigingsverzoek - bevestiging
pl: Prośba o dokonanie zmiany — potwierdzenie
pt_br: Pedido de alteração - Confirmação
pt_pt: Mudança de Pedido - Confirmação
ru: Подтверждение запроса на изменение
sl: Sprememba zahteve - potrditev
sv_se: Ändra uppgifter - Bekräftelse
th: คำขอแก้ไข - การยืนยัน
zh_cn: 更改请求 - 确认
zh_tw: 變更請求 - 確認

# EN_RequestConfirmation
source: Request Confirmation
cs: Potvrzení žádosti
de_de: Bestätigung anfordern
es: Confirmación de petición
fi: Pyydä vahvistus
fr_fr: Demande de confirmation
hu: Visszaigazolás kérése
it_it: Richiesta conferma
ko: 요청내용 확정
nb_no: Be om bekreftelse
nl_nl: Bevestiging aanvragen
pl: Wymagaj Potwierdzenia
pt_br: Confirmação de Pedido
pt_pt: Solicite confirmação
sl: Potrditev zahteve
sv_se: Begär bekräftelse

# EN_YourBulletin
source: Your Bulletin of Serials Changes Full Catalog (Title Changes) Email has been submitted. Thank you for taking the time to advise us of these changes.
cs: E-mail s úplným katalogem v podobě EBSCO Věstníku o změnách ve vydávání časopisů vám byl odeslán. Děkujeme vám, že jste si našli čas a informovali nás o těchto změnách.
es: Se ha enviado un correo electrónico en relación con el boletín de cambios en publicaciones (cambio de título). Gracias por tomarse la molestia de notificarnos estos cambios.
es_es: Su correo electrónico solicitando el Catálogo Completo de Cambios de Título a Publicaciones Seriadas ha sido enviado Muchas gracias por tomarse la molestia de aconsejarnos estos cambios.
fi: Bulletin of Serials Changes Full Catalog(nimekkeen muutos) koskeva sähköpostiviestisi on lähetetty. Kiitos, että ilmoitit meille näistä muutoksista.
fr_fr: L'e-mail « Catalogue complet des mises à jour des informations bibliographiques (Modifications de titre) » a été soumis. Nous vous remercions de nous avoir informés de ces modifications.
hu: A Bulletin of Serials Changes teljes katalógusát (Kiadványmódosítások) tartalmazó e-mail benyújtásra került. Köszönjük, hogy időt szánt rá, és tájékoztatott bennünket ezekről a változtatásokról.
it_it: L'e-mail del catalogo completo del Bulletin of Serials Changes (Bollettino sui cambiamenti dei periodici) è stata inviata. Grazie per aver comunicato questi cambiamenti.
ja: 逐次刊行物タイトル変更速報のカタログ の メールが送信されました。変更通知のためにお時間を割いていただき、ありがとうございます。
ko: 저널의 변경사항 보고서 전체 카탈로그(타이틀 변경) 이메일이 발송되었습니다. 이러한 변경 사항을 알려주셔서 감사합니다.
nb_no: E-posten din med Bulletin of Serials-endringer i den komplette katalogen (tittelendringer) er sendt. Takk for at du tok deg tid til å informere oss om disse endringene.
nl_nl: Uw e-mail betreffende de Bulletin of Serials Changes voor de volledige catalogus (titelwijzigingen) is verzonden. Bedankt dat u de tijd hebt genomen om ons van deze wijzigingen op de hoogte te stellen.
pl: Twoja wiadomość e-mail dotycząca pełnego katalogu biuletynu zmian wydawnictw seryjnych (zmian w tytułach) została przekazana. Dziękujemy za poświęcenie czasu na poinformowanie nas o tych zmianach.
pt_br: Seu Boletim do Catálogo completo de alterações nas séries (Alterações de título) por e-mail foi enviado. Agradecemos por nos avisar sobre essas alterações.
pt_pt: Enviámos o seu E-mail relativo ao Catálogo Completo do Boletim de Mudanças Bibliográficas (Mudanças de Títulos). Obrigado pelo tempo dispensado para informar-nos destas alterações.
ru: Ваше электронное письмо в полный каталог Bulletin of Serials Changes (изменения наименований) передано. Благодарим за сообщение об этих изменениях.
sl: Vaš "Bulletin of Serials Changes Full Catalog (Title Changes) Email" je bil predložen. Hvala, ker ste si vzeli čas, da ste nam svetoval o teh spremembah.
sv_se: Ditt e-postmeddelande för Bulletin of Serials Changes Full Catalog (titeländringar) har skickats. Tack för att du meddelade oss angående dessa förändringar.
th: ส่งอีเมล์แคตตาล็อกฉบับสมบูรณ์ของประกาศการเปลี่ยนแปลงสิ่งตีพิมพ์ (การเปลี่ยนแปลงเรื่อง) แล้ว ขอขอบคุณที่สละเวลาให้คำแนะนำแก่เราในการแก้ไขเหล่านี้
zh_cn: 已提交您的“期刊变化通报完整目录（标题更改）”电子邮件。感谢您花时间通知我们这些更改。
zh_tw: 您的期刊變更報表 (標題變更)之電子郵件已送出。謝謝您花時間將這些變更告訴我們。

# EN_Change
source: Change
cs: Změnit
de_de: ändern
es: Cambiar
es_es: Cambiar
fi: Vaihda
fr_fr: Modifier
hu: Változtatás
it_it: Modifica
ja: 変更
ko: 변경
nb_no: Endre
nl_nl: Wijzigen
pl: Zmień
pt_br: Alterar
pt_pt: Alterar
ru: Изменить
sl: Sprememba
sv_se: Ändra
th: เปลี่ยนแปลง
zh_cn: 更改
zh_tw: 變更

# EN_Claim
source: Claim
cs: Reklamace
de_de: Reklamation
es: Reclamación
es_es: Reclamación
fi: Reklamaatio
fr_fr: Réclamation
hu: Reklamáció
it_it: Reclamo
ja: クレーム
ko: 클레임
nb_no: Reklamasjon
nl_nl: Reclamatie
pl: Reklamacja
pt_br: Reclamação
pt_pt: Reclamação
ru: Претензия
sl: Reklamacija
sv_se: Reklamation
th: เรียกร้องสิทธิ์
zh_cn: 催缺
zh_tw: 催缺

# EN_ExpectedCopies
source: Expected Copies
cs: Očekávané výtisky
de_de: Erwartete Exemplaranzahl
es: Copias esperadas
es_es: Copias esperadas
fi: Odotetut kopiot
fr_fr: Exemplaires attendus
hu: Várható példányok száma
it_it: Copie attese
ko: 입수예상
nb_no: Forventede eksemplarer
nl_nl: Verwachte exemplaren
pl: Oczekiwane egzemplarze
pt_br: Cópias Previstas
pt_pt: Cópias Previstas
ru: Ожидаемые номера
sl: Pričakovane število kopij
sv_se: Förväntat antal kopior
th: จำนวนฉบับที่คาดว่าจะพิมพ์
zh_cn: 期望副本数
zh_tw: 預計的複本

# EN_Issue
source: Issue
cs: Číslo
de_de: Ausgabe
es: Fascículo
es_es: Ejemplar
fi: Numero
fr_fr: Numéro
hu: Szám
it_it: Fascicolo
ja: 号
ko: 이슈
nb_no: Nummer
nl_nl: Nummer
pl: Zeszyt
pt_br: Edição
pt_pt: Número
ru: Номер
sl: Številka
sv_se: Nummer
th: ฉบับ
zh_cn: 期号
zh_tw: 刊號

# EN_JCSC_N
source: Claim in Process
cs: Urgence se vyřizuje
de_de: Reklamation in Bearbeitung
es: Reclamación en proceso
es_es: Reclamo en Proceso
fi: Hakemus käsittelyssä
fr_fr: Réclamation en cours
hu: Reklamáció folyamatban
it_it: Reclamo in corso
ja: 処理中のクレーム
ko: 처리중
nb_no: Aktiv reklamasjon
nl_nl: Er wordt gereclameerd
pl: Reklamacja w opracowaniu
pt_br: Reclamação em Processo
pt_pt: Reclamação em processo
ru: Осуществить рекламацию
sl: Reklamacija v obdelavi
sv_se: Reklamation pågår
th: อยู่ในระหว่างการทวง
zh_cn: 处理中的催缺
zh_tw: 正在催缺中

# EN_JCSC_P
source: Claimed
cs: Urgováno
de_de: reklamiert
es: Reclamado
es_es: Reclamado
fi: Hakemus jätetty
fr_fr: Réclamé
hu: Reklamálva
it_it: Reclamato
ja: クレーム済み
ko: 클레임됨
nb_no: Reklamert
nl_nl: Gereclameerd
pl: Złożono reklamację
pt_br: Reclamado
pt_pt: Reclamado
ru: Прорекламировано
sl: Reklamirano
sv_se: Reklamerad
th: ทวงแล้ว
zh_cn: 已催缺
zh_tw: 已催缺的

# EN_JetsUnfullfilledHeader
source: JETS Unfulfilled Issues
cs: Neúplná čísla JETS
de_de: JETS nicht gelieferte Hefte
es: Números no servidos por JETS
es_es: Fascículos No Surtidos JETS
fi: JETS: keskeneräiset
fr_fr: Commandes JETS incomplètes
hu: JETS nem teljesített számok
it_it: Fascicoli JETS mancanti
ja: JETS未着号
ko: JETS 주문 결호
nb_no: JETS – uoppfylte numre
nl_nl: JETS ontbrekende nummers
pl: Niezrealizowane zeszyty w JETS
pt_br: Números Incompletos JETS
pt_pt: Fascículos JETS não enviados
ru: Отсутствующие номера в JETS
sl: JETS nedostavljene izdaje
sv_se: JETS - ej levererade nummer
th: วารสารฉบับที่ห้องสมุดยังไม่ได้รับ ประเภท JETS
zh_cn: JETS未执行的卷期
zh_tw: JETS 未收刊的卷期

# EN_NoOrderError
source: Order number not found.
cs: Ćíslo objednávky nebylo nalezeno.
de_de: Auftragsnummer nicht gefunden.
es: Número de pedido no encontrado.
es_es: Número de orden no encontrado
fi: Tilausnumeroa ei löydy.
fr_fr: Numéro de Commande non trouvé
hu: A rendelés száma nem található.
it_it: Numero d'ordine non trovato.
ko: 주문 번호를 찾을 수 없습니다.
nb_no: Fant ikke bestillingsnummeret.
nl_nl: Bestelnummer niet gevonden.
pl: Numer Zamówienia nie odnaleziony.
pt_br: Número de Ordem não encontrado.
sl: Številka naročila ni bila najdena.
sv_se: Det gick inte att hitta beställningsnumret.
th: ไม่พบหมายเลขออเดอร์
zh_cn: 订购号码未找到。
zh_tw: 訂單號碼未找到。

# EN_Selectedissuesh
source: Selected issues have been claimed - thank you.
cs: Vybraná čísla byla urgována - děkujeme Vám.
de_de: Die ausgewählten Hefte wurden reklamiert. Danke.
es: Se han reclamado los números seleccionados. Gracias.
es_es: Fascículos seleccionados han sido reclamados - gracias
fi: Valituista numeroista on jätetty reklamaatio - kiitos.
fr_fr: Les numéros sélectionnés ont été réclamés - Merci.
hu: A kiválasztott számokat reklamáltuk - köszönjük!
it_it: I fascicoli selezionati sono stati reclamati. Grazie.
ja: 選択された号はクレームされました。
ko: 선택한 이슈가 클레임되었습니다-감사합니다
nb_no: Du har reklamert på de valgte numrene. Takk skal du ha.
nl_nl: De geselecteerde nummers zijn gereclameerd - dank u wel.
pl: Wybrane zeszyty zostały zareklamowane - dziękujemy.
pt_br: Números selecionados foram reclamados - Obrigado.
pt_pt: Os fascículos selecionados tem sido reclamados. Obrigado
ru: Выберите прорекламированные номера. Спасибо.
sl: Izbrane številke so bile reklamirane - hvala.
sv_se: Numret har reklamerats. Tack!
th: ทำการทวงฉบับที่ท่านเลือกแล้ว - ขอบคุณ
zh_cn: 选择没有催缺的刊 － 谢谢。
zh_tw: 已催缺所選之卷期-謝謝您

# EN_Therearenounful
source: There are no unfulfilled issues to display
cs: K zobrazení nejsou žádná neúplná čísla
de_de: Es gibt keine nicht gelieferten Hefte.
es: No hay números no servidos
es_es: No existen fascículos sin surtir para desplegar
fi: Ei keskeneräisiä näytettävänä
fr_fr: Il n'y a aucun numéro manquant à afficher
hu: Nincsenek nem teljesített számok.
it_it: Nessun fascicolo mancante da visulalizzare
ja: 未着号はありません。
ko: 배송되지 않은 이슈 없습니다.
nb_no: Det finnes ingen uoppfylte numre å vise
nl_nl: Er zijn geen onbrekende nummers te tonen
pl: Brak niezrealizowanych elemntów do wyświetlenia
pt_br: Não há nenhuma edição incompleta a indicar
pt_pt: Não ha fascículos não enviados para ver
ru: Отсутствующих номеров не найдено
sl: Ne nedostavljene izdaje
sv_se: Det finns inga ej levererade nummer att visa
th: ไม่มีรายการวารสารขาดส่ง
zh_cn: 没有未完成的问题需要显示
zh_tw: 現在沒有未收刊之卷期可供展示

# EN_Volume
source: Volume
cs: Svazek
de_de: Band
es: Volumen
es_es: Volumen
fi: Nide
hu: Kötet
ja: 巻
ko: 볼륨 번호
nb_no: Volum
nl_nl: Jaargang
pl: Tom
ru: Том
sl: Letnik
sv_se: Volym
th: เล่ม
zh_cn: 卷号
zh_tw: 卷冊

# EN_A-to-ZAdmin
source: Allow Linking to EBSCOadmin
cs: Umožnit linkování do EBSCOadmin
de_de: Verlinkung zu EBSCOadmin erlauben
es: Administración de A-to-Z
es_es: Permitir vincular a EBSCOadmin
fi: Salli linkitys EBSCOadmin-sivustolle
fr_fr: Admin A-to-Z
hu: A-to-Z Admin
it_it: A-to-Z Admin
ko: EBSCOadmin으로 연결 허용
nb_no: Tillatt lenking til EBSCOadmin
nl_nl: Linken naar EBSCOadmin toestaan
pl: Aministrator A-to-Z
pt_br: Administração A-to-Z
pt_pt: Permitir enlace ao módulo EBSCOadmin
sl: Omogoči navezovanje do A-to-Z skrbniške strani
sv_se: Tillåt länkning till EBSCOadmin
th: อนุญาตการเชื่อมต่อกับ EBSCOadmin
zh_cn: A-to-Z 管理者端
zh_tw: A-to-Z 管理者端

# EN_A-to-ZReports
source: A-to-Z Reports
cs: Výstupy A-to-Z
de_de: A-to-Z Berichte
es: Informes de A-to-Z
es_es: Reportes A-to-Z
fi: A-to-Z-raportit
fr_fr: Rapport A-to-Z
hu: A-to-Z Jelentések
it_it: Reports A-to-Z
ko: A-to-Z 리포트
nb_no: A-to-Z-rapporter
nl_nl: A-to-Z rapporten
pl: Raporty A-to-Z
pt_br: Relatórios do A-to-Z
pt_pt: Relatórios A-to-Z
sl: A-to-Z poročila
sv_se: A-to-Z-rapporter
th: รายงานของ A-to-Z
zh_cn: A-to-Z 报告
zh_tw: A-to-Z報告

# EN_AbstractandIndex
source: Abstract and Index
cs: Abstrakt a rejstřík
de_de: Abstract und Index
es: Resumen e índice
es_es: Resúmenes e índice
fi: Tiivistelmä ja hakemistoluettelo
fr_fr: Liste des titres indexés dans des bases
it_it: Abstract e indice
ja: 索引
ko: 전자자원 색인보고서
nb_no: Abstrakt og indeks
nl_nl: Abstract en index
pl: Streszczenie i indeks
pt_br: Resumo e índice
pt_pt: Resumo e Índice
ru: Аннотация и указатель
sl: Povzetek in kazalo
sv_se: Abstract och index
th: ข้อมูลย่อและดัชนี
zh_cn: 摘要和索引
zh_tw: 摘要與索引

# EN_AccessManagemen
source: Access Management
cs: Správa přístupu
de_de: Zugangsverwaltung
es: Gestión del acceso
es_es: Adminnistración de Accesos
fi: Käyttöoikeuksien hallinta
fr_fr: Gestion des accès
hu: Hozzáférés intézése
it_it: Gestione accesso
ko: 액세스 관리
nb_no: Tilgangshåndtering
nl_nl: Toegangsbeheer
pl: Zarządzanie dostępem
pt_br: Gerenciamento de Acesso
pt_pt: Gestão de acesso
sl: Upravljanje dostopa
sv_se: Tillgångshantering
th: บริหารการเข้าใช้
zh_cn: 访问管理
zh_tw: 連線管理

# EN_AccountAccess
source: Account Access
cs: Přístup k účtu
de_de: Kontozugriff
es: Acceso a la cuenta
es_es: Acceso de cuenta
fi: Tilin käyttöoikeudet
fr_fr: Accès au compte
hu: Fiókok elérése
it_it: Accesso conto
ja: アカウント アクセス
ko: 기관 액세스
nb_no: Kontotilgang
nl_nl: Accounttoegang
pl: Dostęp do konta
pt_br: Acesso à conta
pt_pt: Acesso à conta
ru: Доступ к абонементу
sl: Dostop do računa
sv_se: Kontoaccess
th: การเข้าใช้แอคเคาท์
zh_cn: 帐户访问
zh_tw: 帳戶存取

# EN_ActiveUser
source: Active User
cs: Aktivní uživatel
de_de: Aktiver Nutzer
es: Usuario activo
es_es: Usuario activo
fi: Aktiivinen käyttäjä
fr_fr: Utilisateur actif
hu: Aktív felhasználó
it_it: Utente attivo
ja: アクティブ ユーザー
ko: 활성화된 사용자
nb_no: Aktiv bruker
nl_nl: Actieve gebruiker
pl: Aktywny użytkownik
pt_br: Usuário ativo
pt_pt: Utilizador ativo
ru: Активный пользователь
sl: Aktiven uporabnik
sv_se: Aktiv användare
th: ผู้ใช้ที่ใช้งาน
zh_cn: 活动用户
zh_tw: 有效的使用者

# EN_ActRegEdit
source: Activation and Registration edit
cs: Aktivace a Registrace editovat
de_de: Aktivierung und Registrierung bearbeiten
es: Editar Activación y registro
es_es: Editar Activación y Registro
fi: Aktivoinnin ja rekisteröinnin muokkaus
fr_fr: Modification Enregistrement et Activation
hu: Aktiválás és regisztráció szerkesztése
it_it: Attivazione e registrazione
ko: 액티베이션과 등록 변경
nb_no: Aktiverings- og registreringsendring
nl_nl: Order Activation Summary bewerken
pl: Edycja Aktywacji i Rejestracji
pt_br: Editar Ativação e Registro
pt_pt: Editar Ativação e Registo
sl: Urejanje aktivacije in registracije
sv_se: Aktivering och registrering - redigera
th: แก้ไขการเข้าระบบและการลงทะเบียน
zh_cn: 激活和注册编辑
zh_tw: 編輯啟用和註冊
