Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_AthensAuthenticationSupported
source: Athens authentication supported
cs: Podporováno ověření pomocí systému Athens
de_de: Athens-Authentifizierung wird unterstützt
es: Compatible con la autenticación Athens
es_es: Compatible con autenticación Athens
fi: Athens-tunnistautuminen tuettu
fr_fr: Authentification Athens possible
hu: Athens hitelesítés támogatva
it_it: Autenticazione Athens supportata
ja: Athens 認証がサポートされています
ko: Athens 인증 지원됨
nb_no: Athens-autentisering støttes
nl_nl: Athens-authenticatie ondersteund
pl: Obsługiwane uwierzytelnianie Athens
pt_br: Autenticação Athens suportada
pt_pt: Suportada autenticação Athens
ru: Проверка подлинности Athens поддерживается
sl: Preverjanje prisotnosti podprto s sistemom Athens
sv_se: Athens-verifiering kan användas
th: รองรับการพิสูจน์ตัวตนของ Athens
zh_cn: 支持 Athens 验证
zh_tw: 支援 Athens 驗證

# EN_Authenticatedby
source: Authenticated by EBSCO
cs: Ověřeno prostřednictvím EJS
de_de: authentifiziert von EJS
es: Autenticado por EJS
es_es: Autenticado por EJS
fi: EJS:n autentikoima
fr_fr: Authentifié par EJS
hu: Az EJS által engedélyezve
it_it: Autenticato da EJS
ja: EJS により認証済み
ko: EJS에서 인증
nb_no: Autentisert av EBSCO
nl_nl: Geverifieerd door EBSCO
pl: Uwierzytelnione przez EJS
pt_br: Autenticado pelo EJS
pt_pt: Autenticada por EJS
ru: Подлинность проверена в EJS
sl: Potrjeno s strani EBSCO
sv_se: Verifierad av EJS
th: พิสูจน์ตัวตนโดย EJS
zh_cn: 经 EJS 验证
zh_tw: 經 EJS 驗證

# EN_AuthenticationNotes
source: Authentication notes
cs: Poznámky k ověření
de_de: Hinweise zur Authentifizierung
es: Notas de autenticación
es_es: Notas de autenticación
fi: Tunnistautumisen huomautuksia
fr_fr: Notes d'authentification
hu: Hitelesítési megjegyzések
it_it: Note di autenticazione
ja: 認証ノート
ko: 인증 정보
nb_no: Autentiseringsnotater
nl_nl: Notities betreffende authenticatie
pl: Uwagi na temat uwierzytelniania
pt_br: Observações sobre autenticação
pt_pt: Notas de autenticação
ru: Примечания к проверке подлинности
sl: Avtentikacija - zapis
sv_se: Verifieringskommentarer
th: หมายเหตุการพิสูจน์ตัวตน
zh_cn: 验证注释
zh_tw: 驗證註記

# EN_AvailableonEJS
source: A-to-Z TOC Browsing Available
cs: K dispozici v EJS
de_de: erhältlich via EJS
es: Disponible en EJS
es_es: Disponible en EJS
fi: Saatavilla EJS-järjestelmässä
fr_fr: Disponible sur EJS
hu: Elérhető az EJS-en keresztül
it_it: Disponibile in EJS
ja: EJS から入手可能
ko: EJS에서 사용 가능
nb_no: Navigering i A-to-Z-innholdsfortegnelsen er tilgjengelig
nl_nl: Beschikbaar op EJS
pl: Dostępne w EJS
pt_br: Disponível no EJS
pt_pt: Disponível em EJS
ru: Доступно в EJS
sl: Razpoložljivo A-to-Z TOC brskanje
sv_se: Tillgänglig på EJS
th: มีอยู่ใน EJS
zh_cn: 通过 EJS 提供
zh_tw: 可在 EJS 中使用

# EN_CopyDigitalNote
source: Copy Digital Note
cs: Komentář k digitální kopii
de_de: Anmerkung zur Digitalkopie
es: Copia digital (nota)
es_es: Nota de Copia Digital
fi: Digitaalinen numero: huomautus
fr_fr: Note sur l'Exemplaire Numérique
hu: Másolat digitális megjegyzés
it_it: Copia nota digitale
ko: 전자출력 상세사항
nb_no: Digitalt eksemplar: notat
nl_nl: Notitie betreffende digitale kopie
pl: Uwaga do kopii elektronicznej
pt_br: Nota de Cópia Digital
pt_pt: Nota para cópia digital
sl: Komentar k digitalni kopiji
sv_se: Digitalt exemplar - anteckning
th: หมายเหตุฉบับดิจิตอล
zh_cn: 电子刊物注记
zh_tw: 電子刊物註記

# EN_CopyPrintNote
source: Copy Print Note
cs: Komentář k tištěné kopii
de_de: Anmerkung zur Papierkopie
es: Copia en papel (nota)
es_es: Nota de Copia Impresa
fi: Painettu numero: huomautus
fr_fr: Note sur l'Exemplaire Papier
hu: print példány megjegyzés
it_it: Copia stampa nota
ko: 인쇄복사 상세사항
nb_no: Trykt eksemplar: notat
nl_nl: Notitie betreffende printkopie
pl: Uwaga do kopii drukowanej
pt_br: Nota de Cópia Impressa
pt_pt: Nota para cópia impressa
sl: Opomba k tiskani kopiji
sv_se: Tryckt exemplar - anteckning
th: หมายเหตุฉบับตีพิมพ์
zh_cn: 复制打印记录
zh_tw: 複製列印註記

# EN_CostPerUseAllPlatforms
source: Cost Per Use on All Platforms
cs: Poplatek za jedno užití na všech platformách
de_de: Kosten-per-Nutzung auf allen Plattformen
es: Coste por uso en todas las plataformas
fi: Hinta käyttökertaa kohti kaikissa käyttöympäristöissä
fr_fr: Coût par utilisation de toutes les plates-formes
hu: Használat szerinti költség minden platformon
it_it: Costo Per Utilizzo su tutte le piattaforme
ko: 전체 플랫폼에서 이용 당 비용
nb_no: Kostnad per bruk på alle plattformer
nl_nl: Kosten per gebruik op alle platforms
pl: Koszt Jednego Użycia na Wszystkich Platformach
pt_br: Custo por Uso em Todas as Plataformas
pt_pt: Custo por uso em todas as plataformas
sl: Strošek na uporabo za vse platforme
sv_se: Kostnad per användning för alla plattformar
th: ราคาต่อการใช้แต่ละครั้งบนทุกแพลทฟอร์ม
zh_cn: 所有平台的每次使用费用
zh_tw: 在所有平台上的每次使用花費

# EN_CostPerUsePublisherPlatform
source: Cost Per Use on Publisher Platforms
cs: Poplatek za jedno užití na platformě vydavatele
de_de: Kosten-per-Nutzung auf Verlagsplattformen
es: Coste por uso en las plataformas de los editores
fi: Hinta käyttökertaa kohti kustantajan käyttöympäristöissä
fr_fr: Coût par utilisation de la plate-forme de l'éditeur
hu: Használat szerinti költség a kiadók platformjain
it_it: Costo Per Utilizzo sulla Piattaforma Editore
ko: 출판사 플랫폼에서 이용자 단위 비용
nb_no: Kostnad per bruk på utgiverplattformer
nl_nl: Kosten per gebruik op uitgeversplatform
pl: Koszt Każdego Użycia na Platformie Wydawcy
pt_br: Custo por Uso na Plataforma do Editor
pt_pt: Custo por uso nas plataformas dos editores
sl: Strošek na uporabo na založnikovi platformi
sv_se: Kostnad per användning för förlagsplattformar
th: ราคาต่อการใช้แต่ละครั้งบนแพลทฟอร์มสำนักพิมพ์
zh_cn: 出版社平台的每次使用费用
zh_tw: 在出版社平台上的每次使用花費

# EN_CoursePackElectronicNote
source: Course Pack Electronic Note
cs: Kolekce textů pro daný kurz (Course Pack), elektronicky - poznámka
de_de: Anmerkung zum Klassensatz elektronisch
es: Nota de material electrónico para un curso
es_es: Nota del Paquete del Curso Electrónico
fi: Käyttö kurssipaketeissa/Huomautukset
fr_fr: Note sur le pack de formation électronique
hu: Egyetemi Jegyzet (course pack) Elektronikus Megjegyzés
it_it: Nota durata pacchetto elettronico
ko: 상세사항
nb_no: Elektronisk kurspakke: notat
nl_nl: Notitie betreffende elektronisch lespakket
pl: Uwaga do pakietów kursowych elektronicznych
pt_br: Nota do Curso de Pacote Eletrônico
pt_pt: Nota electrónica do curso pack
sl: Opombe k elektronskemu tečajnemu setu
sv_se: Elektroniskt kurspaket - anteckning
th: หมายเหตุเอกสารประกอบการเรียนอีเล็คทรอนิคส์
zh_cn: 电子课程包注解
zh_tw: 電子講義註記

# EN_CoursePackPrintNote
source: Course Pack Print Note
cs: Kolekce textů pro daný kurz (Course Pack), tisk - poznámka
de_de: Anmerkung zum Klassensatz gedruckt
es: Nota de material en papel para cursos
es_es: Nota del Paquete del Curso Impreso
fi: Käyttö kurssipaketeissa/Huomautukset
fr_fr: Note sur le pack de formation Papier
hu: Egyetemi Jegyzet (course pack) Nyomtatott Megjegyzés
it_it: Nota durata pacchetto cartaceo
ko: 상세사항
nb_no: Trykt kurspakke: notat
nl_nl: Notitie betreffende lespakket print
pl: Uwaga do pakietu kursowego w druku
pt_br: Nota do Curso de Pacote de Impresso
pt_pt: Material para cursos, impresso
sl: Opombe k tiskanemu tečajnemu setu
sv_se: Tryckt kurspaket - anteckning
th: หมายเหตุเอกสารประกอบการเรียนฉบับตีพิมพ์
zh_cn: 课程包打印注解
zh_tw: 紙本講義註記

# EN_CustomizeReports
source: Customize Reports
cs: Přizpůsobit sestavu
de_de: Kundenspezifische Berichte
es: Informes personalizables
es_es: Personalizar Reportes
fi: Mukauta raportteja
fr_fr: Rapports personnalisés
hu: Jelentések testreszabása
it_it: Personalizza i Report
ja: レポートのカスタマイズ
ko: 고객 보고서
nb_no: Tilpass rapporter
nl_nl: Rapporten aanpassen
pl: Dostosuj raport
pt_br: Relatórios Personalizados
pt_pt: Relatórios personalizados
ru: Специфические отчеты
sl: Poročila po meri
sv_se: Kundanpassa rapporter
th: รายงานสถานะการบอกรับตามความต้องการ
zh_cn: 客户化报告
zh_tw: 客製化報表/自訂報表

# EN_DDCName
source: Dewey Decimal Code
cs: Deweyho desítková soustava
de_de: Dewey-Dezimalklassifikation
es: Código Decimal Dewey
es_es: Código de Clasificación Decimal Dewey
fr_fr: Classification décimale de Dewey
hu: Egyetemes Tizes Osztályozás
it_it: Codice decimale Dewey
ja: デューイ十進分類法コード
ko: DDC
pl: Klasyfikacja Dzisiętna Deweya
pt_br: Código Decimal Dewey
pt_pt: Código decimal Dewey
ru: Код УДК
sl: Dewey decimalni sistem
th: รหัสเลขหมู่ดิวอี้
zh_cn: 杜威十进制代码
zh_tw: 杜威十進位分類代碼

# EN_DistanceEducationNote
source: Distance Education Note
cs: Komentáře k dálkovému studiu
de_de: Anmerkung Fernstudium
es: Nota de educación a distancia
es_es: Nota de Educación a Distancia
fi: Etäkäyttö/Huomautukset
fr_fr: Note sur l'Enseignement à Distance
hu: Távoktatatás megjegyzés
it_it: Nota Educazione a distanza
ko: 상세사항
nb_no: Fjernundervisning: notat
nl_nl: Notitie betreffende afstandseducatie
pl: Uwaga do nauczania zdalnego
pt_br: Nota de Educação a Distância
sl: Učenje na daljavo - obvestilo
sv_se: Distansutbildning: anteckning
th: หมายเหตุการเรียนการสอนระยะไกล
zh_cn: 远程教育注记
zh_tw: 遠距教學註記

# EN_Down
source: Down
cs: Dolů
de_de: ab
es: Abajo
es_es: Abajo
fi: Alas
fr_fr: + Bas
hu: Le
it_it: Giù
ja: 下へ
ko: 아래
nb_no: Ned
nl_nl: Naar beneden
pl: W dół
pt_br: Para Baixo
pt_pt: Abaixo
ru: Убрать
sl: Navzdol
sv_se: Ner
th: ลง
zh_cn: 向下
zh_tw: 往下

# EN_EBSCOEstablishesHostAccount
source: EBSCO establishes host site account
cs: Společnost EBSCO vytvořila účet hostitelského webu
de_de: EBSCO erstellt Host-Site-Benutzerkonto
es: EBSCO establece una cuenta para el sitio de alojamiento
es_es: EBSCO establece una cuenta del sitio de hospedaje
fi: EBSCO luo isäntäsivuston tilin
fr_fr: EBSCO crée le compte "site hôte"
hu: Az EBSCO létrehoz egy host site fiókot
it_it: EBSCO crea l'account sul sito host
ja: EBSCO はホスト サイト アカウントを設定します。
ko: EBSCO에서 호스트 사이트 계정을 설정합니다.
nb_no: EBSCO oppretter vertsnettstedkonto
nl_nl: EBSCO maakt een hostsite-account aan
pl: EBSCO ustanawia konto na stronie głównej
pt_br: A EBSCO estabelece conta de site de host
pt_pt: A EBSCO estabelece a conta do site principal
ru: EBSCO предоставляет страницу посещения
sl: EBSCO je ustvaril mesto gostitelja računa
sv_se: EBSCO upprättar värdplatskonto
th: EBSCO จัดตั้งแอคเคาท์ของไซต์ที่โฮสต์
zh_cn: EBSCO 建立主机站点帐户
zh_tw: EBSCO 建立主機站台帳戶

# EN_FairUse2
source: Fair Use
cs: Nezneužívání informací
es: Uso de buena fe
es_es: Uso razonable
fi: Oikeudenmukainen käyttö
hu: Szabad Felhasználás
it_it: Utilizzo lecito
ko: 공정 이용
nl_nl: Eerlijk gebruik
pl: Uczciwe korzystanie
pt_br: Uso Justo
sl: Poštena uporaba
th: การใช้อย่างเป็นธรรม
zh_cn: 合理使用
zh_tw: 正當使用

# EN_FormatsAvailable
source: Formats Available
cs: Dostupné formáty
de_de: Verfügbare Formate
es: Formatos disponibles
es_es: Formatos disponibles
fi: Saatavilla olevat formaatit
fr_fr: Formats disponibles
hu: Elérhető formátumok
it_it: Formati disponibili
ja: 使用可能な形式
ko: 이용가능한 발행형태
nb_no: Tilgjengelige formater
nl_nl: Beschikbare versies
pl: Dostępne formaty
pt_br: Formatos disponíveis
pt_pt: Formatos Disponíveis
ru: Доступные форматы
sl: Razpoložljivi formati
sv_se: Tillgängliga format
th: รูปแบบที่ใช้ได้
zh_cn: 可用格式
zh_tw: 可用版本

# EN_GeneralNotes
source: General Notes
cs: Obecné poznámky
de_de: allgemeine Hinweise
es: Notas generales
es_es: Notas generales
fi: Yleistä
fr_fr: Notes générales
hu: Általános megjegyzések
it_it: Note generali
ja: 一般ノート
ko: 일반사항
nb_no: Generelle notater
nl_nl: Algemene notities
pl: Uwagi ogólne
pt_br: Observações gerais
pt_pt: Notas gerais
ru: Общие примечания
sl: Splošne opombe
sv_se: Allmänna kommentarer
th: หมายเหตุทั่วไป
zh_cn: 普通注释
zh_tw: 一般註記

# EN_GetAdobeReader
source: Get Adobe Reader
cs: Stáhnout aplikaci Adobe Reader
de_de: Adobe Reader laden
es: Conseguir Adobe Reader
es_es: Obtenga Adobe Reader
fi: Hanki Adobe Reader
fr_fr: Obtenir Adobe Reader
hu: Adobe Reader letöltése
it_it: Scarica Adobe Reader
ja: Adobe Reader のダウンロード
ko: Adobe Reader 다운로드
nb_no: Last ned Adobe Reader
nl_nl: Adobe Reader downloaden
pl: Pobierz program Adobe Reader
pt_br: Obter o Adobe Reader
pt_pt: Obter Adobe Reader
ru: Загрузить Adobe Reader
sl: Pridobi Adobe Reader
sv_se: Hämta Adobe Reader
th: เรียกใช้ Adobe Reader
zh_cn: 获得 Adobe Reader
zh_tw: 取得 Adobe Reader

# EN_GetZipReader
source: Get Zip Reader
cs: Stáhnout program pro čtení souborů ve formátu ZIP
de_de: Zip Reader laden
es: Conseguir Zip Reader
es_es: Obtenga Zip Reader
fi: Hanki Zip Reader
fr_fr: Obtenir Zip Reader
hu: Zip olvasó letöltése
it_it: Scarica Zip Reader
ja: Zip Reader のダウンロード
ko: Zip Reader 다운로드
nb_no: Last ned Zip Reader
nl_nl: Zip Reader downloaden
pl: Pobierz program Zip Reader
pt_br: Obter o Zip Reader
pt_pt: Obter Zip Reader
ru: Загрузить Zip Reader
sl: Naložite program za branje ZIP datotek
sv_se: Hämta Zip Reader
th: เรียกใช้ Zip Reader
zh_cn: 获得 Zip Reader
zh_tw: 取得 Zip Reader

# EN_HostSiteAccountRequired
source: Host site account required
cs: Požadován účet hostitelského webu
de_de: Benutzerkonto der Host-Site erforderlich
es: Se necesita una cuenta para el sitio de alojamiento
es_es: Se requiere la cuenta del sitio de hospedaje
fi: Isäntäsivuston tili pakollinen
fr_fr: Compte du site hôte requis
hu: Host site fiók szükséges
it_it: Richiesto Account su sito host
ja: ホスト サイト アカウントが必要です
ko: 호스트 사이트 계정이 필요함
nb_no: Vertsnettstedkonto kreves
nl_nl: Hostsite-account vereist
pl: Wymagane konto na głównej stronie
pt_br: Conta de site de host solicitada
pt_pt: Necessária conta do site principal
ru: Требуется абонемент на хост-узел
sl: Zahtevan račun gostitelja spletne strani
sv_se: Värdplatskonto krävs
th: ต้องระบุแอคเคาท์ของไซต์ที่โฮสต์
zh_cn: 需要主机站点帐户
zh_tw: 須有主機網站帳號

# EN_HostSiteID
source: Host Site ID
cs: ID hostitelského webu
es: Identificación para el sitio de Host
es_es: ID del sitio de hospedaje
fi: Isäntäsivuston tunnus
fr_fr: Identifiant du site hôte
hu: Host site azonosítója
it_it: ID host
ja: ホスト サイト ID
ko: 호스트 사이트 ID
nb_no: Vertsnettsted-ID
pl: ID głównej strony
pt_br: ID do host site
pt_pt: ID do site principal
ru: Идентификатор хост-узла
sl: ID spletnega mesta gostitelja
sv_se: Värdplats-ID
th: ID ของไซต์ที่โฮสต์
zh_cn: 主站点 ID
zh_tw: 主機網站 ID

# EN_HostSiteIDRequired
source: Host site ID required
cs: Požadováno ID hostitelského webu
de_de: ID der Host-Site erforderlich
es: Se necesita identificación para el sitio de alojamiento
es_es: Se requiere la identificación del sitio de hospedaje
fi: Isäntäsivuston tunnus pakollinen
fr_fr: Identifiant du site hôte requis
hu: Host site-azonosító szükséges
it_it: ID host richiesto
ja: ホスト サイト ID が必要です
ko: 호스트 사이트 ID가 필요함
nb_no: Vertsnettsted-ID kreves
nl_nl: Hostsite-ID vereist
pl: Wymagany ID głównej strony
pt_br: ID de site de host solicitado
pt_pt: Necessária identificação do site principal
ru: Требуется идентификатор хост-узла
sl: Zahtevan ID spletnega gostitelja
sv_se: Värdplats-ID krävs
th: ต้องระบุ ID ของไซต์ที่โฮสต์
zh_cn: 需要主机站点 ID
zh_tw: 須有主機網站 ID

# EN_HostSiteInstruc
source: Host Site Instructions/Notes
cs: Instrukce k hostitelské stránce/Informace
de_de: Anleitungen/Hinweise zur Host Site
es: Instrucciones/Notas del sitio de Host
es_es: Instrucciones/Notas del sitio de alojamiento
fi: Isäntäsivuston ohjeet/huomautuksia
fr_fr: Instructions du site hôte / Notes
hu: Host site utasítások/megjegyzések
it_it: Istruzioni/Note sul sito host
ja: ホスト サイトの指示/ノート
ko: 호스트 사이트 지침/노트
nb_no: Instruksjoner/notater for vertsnettsted
nl_nl: Instructies/notities hostsite
pl: Instrukcje/uwagi głównej strony
pt_br: Instruções/Observações do site de host
pt_pt: Instruções/notas do site principal
ru: Инструкции/Примечания к гостевой странице
sl: Navodila/informacije za gostitelja spletnega mesta
sv_se: Instruktioner/kommentarer för värdplats
th: คำแนะนำ/หมายเหตุของไซต์ที่โฮสต์
zh_cn: 主站点说明/注释
zh_tw: 主機網站說明/註記

# EN_HostSiteURLAddress
source: Host site URL address
cs: Adresa URL hostitelského webu
de_de: URL-Adresse der Host-Site
es: URL del sitio de alojamiento
es_es: Dirección URL del sitio de hospedaje
fi: Isäntäsivuston URL-osoite
fr_fr: Adresse URL du site hôte
hu: Host site URL-címe
it_it: URL sito host
ja: ホスト サイトの URL アドレス
ko: 호스트 사이트 URL 주소
nb_no: URL-adresse for vertsnettsted
nl_nl: URL-adres hostsite
pl: Adres URL głównej strony
pt_br: Endereço do URL de site de host
pt_pt: Endereço URL do site principal
ru: URL-адрес хост-узла
sl: URL naslov gostiteljeve strani
sv_se: URL-adress för värdplats
th: ที่อยู่ URL ของไซต์ที่โฮสต์
zh_cn: 主机站点 URL 地址
zh_tw: 主機網站 URL 位址

# EN_ILLElectronicNote
source: ILL Electronic Note
cs: Komentář k elektronickému ILL
de_de: Anmerkung elektronische Fernleihe
es: ILL electrónico (nota)
es_es: Nota de ILL Electrónica
fi: Kaukopalvelu, e-aineisto/Huomautukset
fr_fr: Note sur le prêt inter bib. pour l'électronique
hu: Könyvtárközi elektronikus megjegyzés
it_it: Note ILL elettronico
ko: 전자상호대차 상세사항
nb_no: Fjernlån av elektronisk tittel: notat
nl_nl: Notitie betreffende IBL elektronisch
pl: Uwaga do ILL elektronicznie
pt_br: Nota do ILL Eletrônico
sl: ILL (medknjižnična izposoja), elektronsko - opomba
sv_se: Fjärrlån av elektronisk titel - anteckning
th: หมายเหตุ ILL อีเล็คทรอนิคส์
zh_cn: 馆际互借-电子
zh_tw: ILL 館暨互借- 電子註記

# EN_ILLPrintNote
source: ILL Print Note
cs: Komentář k ILL v tištěné podobě
de_de: Anmerkung gedruckte Fernleihe
es: ILL papel (nota)
es_es: Nota de ILL Impresa
fi: Kaukopalvelu, painettu aineisto/Huomautukset
fr_fr: Note sur le prêt inter bib. pour le papier
hu: Könyvtárközi Print megjegyzés
it_it: ILL stampa nota
ko: 인쇄상호대차 상세사항
nb_no: Fjernlån av trykt tittel: notat
nl_nl: Notitie betreffende IBL print
pl: Uwaga do ILL w druku
pt_br: Nota de ILL Impresso
sl: ILL (medknjižnična izposoja), tisk - opomba
sv_se: Fjärrlån av tryckt titel - anteckning
th: หมายเหตุ ILL ฉบับตีพิมพ์
zh_cn: 纸本馆际互借说明
zh_tw: ILL 館際互借-紙本註記

# EN_ILLSecureElectronicNote
source: ILL Secure Electronic Note
cs: ILL Secure Electronic poznámka
de_de: Anmerkung zur Fernleihe (gesichert elektronisch)
es: ILL seguro electrónico (nota)
es_es: Nota de ILL Seguridad Electrónica
fi: Suojattu elektroninen kaukolaina: huomautus
fr_fr: Note sur le prêt inter bib. via réseau sécurisé
hu: Könyvtárközi biztonságos elektronikus megjegyzés
it_it: Nota ILL elettronico assicurato
ko: 전자전송 상세사항
nb_no: Sikkert fjernlån av elektronisk tittel: notat
nl_nl: Notitie betreffende IBL beveiligd elektronisch
pl: Uwaga do ILL elektronicznie z zabezpieczeniem
pt_br: Nota de ILL Eletrônico Seguro
sl: ILL (medknjižnična izposoja), elektronska varnost - opomba
sv_se: Säkert fjärrlån av elektronisk titel - anteckning
th: หมายเหตุ ILL Secure อีเล็คทรอนิคส์
zh_cn: 加密电子馆际互借说明
zh_tw: ILL 館際互借-電子安全註記

# EN_Information2
source: Information
cs: Informace
de_de: Informationen
es: Información
es_es: Información
fi: Tiedot
fr_fr: Informations
hu: Információ
it_it: Informazioni
ja: 情報
ko: 정보
nb_no: Informasjon
nl_nl: Informatie
pl: Informacje
pt_br: Informações
pt_pt: Informações
ru: Сведения
sl: Informacije
th: ข้อมูล
zh_cn: 信息
zh_tw: 資訊

# EN_IPAuthenticationSupported
source: IP Authentication supported
cs: Podporováno ověření přes IP protokol
de_de: IP-Authentifizierung wird unterstützt
es: Compatible con la autenticación por IP
es_es: Compatible con autenticación IP
fi: IP-todennus tuettu
fr_fr: Authentification IP prise en charge
hu: IP-hitelesítés támogatva
it_it: Autenticazione IP supportata
ja: IP 認証がサポートされています
ko: IP 인증 지원됨
nb_no: IP-autentisering støttes
nl_nl: IP-authenticatie ondersteund
pl: Obsługiwane uwierzytelnianie IP
pt_br: Autenticação IP suportada
pt_pt: Suportada autenticação do IP
ru: Проверка подлинности IP-адресов поддерживается
sl: Podprto z IP avtentikacijo
sv_se: IP-verifiering stöds
th: รองรับการพิสูจน์ตัวตน IP
zh_cn: 支持 IP 验证
zh_tw: 支援 IP 驗證

# EN_Layout
source: Layout
cs: Rozložení
es: Disposición
es_es: Distribución
fi: Asettelu
fr_fr: Présentation
hu: Elrendezés
it_it: Schema
ja: レイアウト
ko: 레이아웃
nl_nl: Opmaak
pl: Układ
pt_pt: Apresentação
ru: Макет
sl: Postavitev
th: โครงร่าง
zh_cn: 版面
zh_tw: 配置

# EN_LCCCode
source: LCC Code
cs: Kód LCC
es: Código LCC
es_es: Código LCC
fi: LCC-koodi
fr_fr: Code LCC
hu: LCC-kód
it_it: Codice LCC
ja: LCC コード
ko: LCC 코드
nb_no: LCC-kode
pl: Kod LCC
pt_br: Código LCC
pt_pt: Código LCC
ru: Код LCC (Library of Congress Classification)
sl: LCC koda
sv_se: LCC-kod
th: รหัส LCC
zh_cn: LCC 代码
zh_tw: LCC 代碼

# EN_LCCName
source: Library of Congress Classification
cs: Název kódu LCC
de_de: LCC-Name
es: Nombre de dirección LCC
es_es: Nombre de dirección LCC
fi: Library of Congress -luokitus
fr_fr: Nom LCC
hu: LCC-név
it_it: Nome LCC
ja: LCC 名
ko: LCC 이름
nb_no: Library of Congress klassifisering
nl_nl: LCC-naam
pl: Nazwa LCC
pt_br: Nome LCC
pt_pt: Nome LCC
ru: Название в LCC (Library of Congress Classification)
sl: Klasifikacija Kongresne knjižnice
sv_se: LCC-namn
th: ชื่อ LCC
zh_cn: LCC 名称
zh_tw: LCC 名稱

# EN_LicenseGracePeriodUnit
source: License Grace Period Unit
cs: Diskreční dny licence - jednotka
de_de: License Grace Period Einheit
es: Unidad del periodo de gracia
es_es: Unidad del Período de Gracia de la Licencia
fi: Lisenssin lisäjakso: yksikkö
fr_fr: Période de grâce (Unité)
hu: A licenc kivárási időszakának egysége
it_it: Periodo validità teporanea
ko: 단위
nb_no: Lisensens "grace period": enhet
pl: Jednostka Licencji Prelongaty
pt_br: Unidade do Período de Graça da Licença
sl: Licenca, obdobje odloga - enota
sv_se: Respitperiod för licens - enhet
th: หน่วยระยะเวลา grace ของการอนุมัติ
zh_cn: 许可证的缓冲期单位
zh_tw: 合約期限單位

# EN_LicenseGracePeriodValue
source: License Grace Period Value
cs: Diskreční dny licence - hodnota
de_de: License Grace Period Wert
es: Valor del periodo de gracia
es_es: Valor del Período de Gracia de la Licencia
fi: Lisenssin lisäjakso: arvo
fr_fr: Période de grâce (Valeur)
hu: A licenc kivárási időszakának értéke
it_it: Valore del periodo di licenza temporanea
ko: 라이센스 무료연장 날(월)수
nb_no: Lisensens "grace period": verdi
pl: Długość Prolongata Licencji
pt_br: Valor do Período de Graça da Licença
sl: Licenca, obdobje odloga - vrednost
sv_se: Respitperiod för licens - värde
th: ค่าระยะเวลา grace ของการอนุมัติ
zh_cn: 许可证的缓冲期值
zh_tw: 合約期限的值

# EN_LicenseNote
source: License Note
cs: Poznámka k licenční smlouvě
de_de: Lizenzanmerkung
es: Nota de la licencia
es_es: Nota de Licencia
fi: Lisenssi/huomautuksia
fr_fr: Note sur la Licence
hu: Licencmegjegyzés
it_it: Nota licenza
ko: 라이센스 상세사항
nb_no: Lisensnotat
nl_nl: Licentienotitie
pl: Notka Licencyjna
pt_br: Nota da Licença
sl: Licenca - opomba
sv_se: Licensanteckning
th: หมายเหตุการอนุมัติ
zh_cn: 授权说明
zh_tw: 合約註記

# EN_LicenseURL
source: License URL
cs: URL adresa licenční smlouvy
de_de: Lizenz-URL
es: URL de la licencia
es_es: URL de Licencia
fi: Lisenssin URL
fr_fr: URL de la licence
hu: Licenc URL
it_it: URL licenza
ko: 라이센스 URL
nb_no: Lisens-URL
nl_nl: Licentie URL
pl: URL licencji
pt_br: URL da Licença
pt_pt: URL da licença
sl: URL licence
sv_se: Licens-URL
th: URL การอนุมัติ
zh_cn: 许可证URL
zh_tw: 合約的URL

# EN_LinkElectronicNote
source: Link Electronic Note
cs: Elektronický odkaz - poznámka
de_de: Anmerkung zum Link elektronisch
es: Enlace electrónico (nota)
es_es: Nota de Enlace Electrónico
fi: Elektroninen linkki: huomautus
fr_fr: Note sur le Lien Electronique
hu: Link elektronikus megjegyzés
it_it: Nota Link elettronico
ko: 상세사항
nb_no: Elektronisk lenke: notat
nl_nl: Notitie betreffende link elektronisch
pl: Link Elektroniczny Uwaga
pt_br: Nota do Link Eletrônico
sl: Elektronska povezava - opomba
sv_se: Elektronisk länk - anteckning
th: หมายเหตุลิ๊งค์ อีเล็กทรอนิคส์
zh_cn: 电子链接说明
zh_tw: 連結電子註記

# EN_MoveDown
source: Move Down
cs: Posunout dolů
de_de: Ab
es: Bajar
es_es: Movilizar hacia abajo
fi: Siirrä alas
fr_fr: + Bas
hu: Mozgatás lefelé
it_it: Scorri
ja: 下へ
ko: 아래로
nb_no: Flytt nedover
nl_nl: Naar Beneden
pl: Przesuń w dół
pt_br: Mover para Baixo
pt_pt: Abaixo
ru: Двигайтесь вниз
sl: Pomik navzdol
sv_se: Nedåt
th: เลื่อนลง
zh_cn: 下移
zh_tw: 往下移動
