Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_PrivacyPolicyDesc
source: <div id="content"> <h1>EBSCO Information Services Website Privacy Policy</h1> <div class="contact"> <ul> <li><strong>EBSCO Information Services</strong></li> <li>Post Office Box 1943</li> <li>Birmingham, AL 35201-1943</li> </ul> <dl> <dt>USA and Canada</dt><dd>1-877-327-2622</dd> <dt>Worldwide</dt><dd>+1-205-981-4000</dd> <dt>Fax</dt><dd>1-205-408-6194</dd> </dl> </div> <p>EBSCO Information Services wants you to have a positive experience at the Web sites operated by the EBSCO Information Services group and its two divisions, EBSCO Subscription Services and EBSCO Publishing. We want you to know that we respect the privacy and security of our users. Our goal is to provide you with an experience that delivers the information, resources and services that are helpful to you. In order to achieve this goal, we may collect information from you. We discuss our information collection practices below.</p> <p>This Privacy Policy sets forth the privacy practices in effect at the EBSCO Information Services group Web sites. If you do not agree to these terms, do not access this Web site.</p> <p><em>Information about Children's Areas at <a href="#e">Section E</a> of this Policy</em></p> <p><h2>What Information is Collected and How is it Used?</h2></p> <h2>A. General Collection and Use of Personal Identifying Information</h2> <p>We will only collect and use personal, identifying information (such as a first and last name, physical address including a street name, e-mail address, telephone number, etc.) when a user voluntarily provides it to us. In order to use some portions of our Web sites, or in order to undertake certain actions (such as setting up an account to make a purchase of an article), a user must first complete a registration form or provide an e-mail address that will require disclosure of personal, identifying information. Such disclosure is strictly voluntary. In order to contact us by e-mail, however, you must provide an e-mail address.</p> <p>For example, the EBSCOhost® service employs a Personalization feature that requires completion of a registration form before a user can use that feature.</p> <p>We will use the personal, identifying information we collect for limited internal purposes that may include, but are not limited to, processing your transactions, establishing the identity of account holders, customer service, development, content processing, content classification and providing you with information concerning our services. We will retain this information. We also may use that personal, identifying information to improve and customize our content.</p> <p>We reserve the right to disclose your personal, identifying information if we are required to do so by law, or in the good faith belief that disclosure of the information is reasonably necessary to comply with legal process, to respond to claims, or to protect or advance the rights, property, safety or well-being of our company, our employees, customers or the public.</p> <h2>B. Collection of Non-Personal Identifying Information</h2> <p>We collect and use non-personal, identifying information, including IP addresses and Web-server log files to track trends, administer the Web site, track user movement and gather demographic information. We use this non-personal, identifying information in the aggregate. We do not combine these types of non-personal, identifying information with personal, identifying information. We may also share aggregated demographic information with our business partners, sponsors, advertisers and companies that control, are controlled by, or are under common control with EBSCO Information Services.</p> <h2>C. Cookies and Web Service Log File Data</h2> <p>We may place a "cookie" or other tracking or information gathering device used in the industry in the browser files of a user's computer. A cookie is a piece of data stored on the user's hard drive containing information about the user. Cookies enable us to track and target the interests of our users to enhance the experience on our Web site. We are able to access only the cookies that our sites set on your computer, and we are able only to determine the type of computer operating system and browser that you are using. We collect information from cookies and other information gathering devices and log files in the aggregate. We do not link the information collected through cookies or other devices to personal information that users submit online while participating in our activities. Users can set their browsers or third party software to reject cookies. If a user rejects the cookie, the user may be unable to use portions of our Web site. Some of the Web sites we provide links to also may use cookies.</p> <h2>D. Security</h2> <p>EBSCO Information Services has taken steps to ensure that personal, identifying information collected is secure, and we have limited the number of people who have access to the information by electronic security systems and password protections that guard against unauthorized access. EBSCO Information Services provides links to Web sites outside of EBSCO Information Services. These Web sites may not have the same privacy policies as EBSCO Information Services. EBSCO Information Services takes reasonable care in recommending these Web sites, but is not responsible for their content, privacy policies or security. We urge users to read the privacy statement of an outside Web site when leaving our site and linking to an outside Web site.</p> <p>We always use industry-standard encryption technologies when transferring and receiving consumer data exchanged with our site. We have appropriate security measures in place in our physical facilities to protect against the loss, misuse or alteration of information that we have collected from you at our site.</p> <a name="e"></a><h2>E. Collection and Use of Information from Children: Information for Parents</h2> <p>Most of the EBSCO Information Services sites are not directed toward children. These sites are not designed to collect personal, identifying information from children. On our sites that are designed to be used by children, we comply with the provisions of the Children's On-Line Privacy Protection Act ("COPPA"):</p> <h4>EBSCO Websites for Children and Teens:</h4> <p>Users of these services may participate in many activities without providing any personal, identifying information. We do not condition children's participation upon disclosure of any more personal information than is reasonably necessary to participate in the activity.</p> <h4>We collect the following information:</h4> <ol> <li>If a user wants to use our Personalization features, we ask the user to register with their first name only. [This is not considered personal information by the FTC.]</li> <li>If a user makes a specific request for a one-time e-mail, we request the user's e-mail address to respond once, but the e-mail address is deleted immediately after responding. [Section 312.5(c)(2)]</li> <li>Where we do collect a user's e-mail address to respond more than once to a specific request (alerts), we do not allow children under 13 to participate.</li> </ol> <p>We only use the non-personal, identifying information we collect for internal uses, such as improving and customizing our content. We do not link the information collected through cookies or other devices to personal information that users submit online while participating in our activities.</p> <p>We will not share or distribute this information to any outside third parties not bound by this Privacy Policy.</p> <p>At the remaining EBSCO Information Services sites, children should not provide information on these sites and should ask a parent help them. We urge parents to experience the Web with their children.</p> <h4>If you are a parent and would like to:</h4> <ol> <li>review any personal, identifying information that we have collected online from your child,</li> <li>have this information deleted, and/or</li> <li>request that there be no further collection or use of your child's information</li> <li>or if you have questions about these information practices,</li> </ol> <h4>you may contact us at the address or telephone numbers listed above.</h4> <h2>F. How to Correct Information</h2> <p>Customers may correct information or prevent their information from being used for purposes other than those for which it was originally collected by contacting us by written request, phone or e-mail at the contact information stated above.</p> <h2>G. Questions</h2> <p>If you have any questions, comments or concerns regarding the EBSCO Information Services privacy policy or practices, please go to our Feedback/Comments page and send us an e-mail or write to us at the addresses found at that page or listed above.</p> <h2>H. Changes to Privacy Policy</h2> <p>We will notify you of changes to the EBSCO Information Services Web site Privacy Policy by posting an updated policy on this page with a notification link to this page from the homepage or by a "News Box." You agree that continued use of the Web site is an acknowledgment and consent to any terms contained in the EBSCO Information Services Web site Privacy Policy, current at the time of use.</p> <h2>I. Effective Date</h2> <p>This policy was last updated on November 22, 2005.</p> </div>
cs: <div id=""content""><h1>EBSCO Information Services – zásady ochrany osobních údaju webu</h1><div class=""contact""><ul><li><strong>EBSCO Information Services</strong></li><li>Post Office Box 1943</li><li>Birmingham, AL 35201-1943</li></ul><dl><dt>USA a Kanada</dt><dd>1-877-327-2622</dd><dt>Svet</dt><dd>+1-205-981-4000</dd><dt>Fax</dt><dd>1-205-408-6194</dd></dl></div><p>Skupina EBSCO Information Services má zájem na tom, abyste pri používání webu provozovaných skupinou EBSCO Information Services a jejími dvema divizemi, EBSCO Subscription Services a EBSCO Publishing, měli jen dobré zkušenosti. Rádi bychom, abyste vedeli, že dbáme na zajištení ochrany osobních údajů a zabezpečení našich uživatelů. Naším cílem je nabízet Vám prostředí poskytující informace, zdroje a služby, které pro vás budou užitecné. Proto od vás potrebujeme získat informace. Zpusoby, jakými informace shromaždujeme, jsou podrobneji popsány níže.</p><p>Tyto zásady ochrany osobních údajů nastavují postupy pro ochranu osobních údajů, které jsou platné na webech provozovaných skupinou EBSCO Information Services. Pokud s temito podmínkami nesouhlasíte, nepoužívejte tento web.</p><p><em>Informace o oblastech pro děti v <a href=""#e"">cásti E</a> techto zásad</em></p> <p><h2>Jaké informace jsou shromaždovány a jakým způsobem se používají?</h2></p> <h2>A. Obecné informace o shromaždování osobních údaju a jejich používání</h2><p>Osobní údaje (napríklad jméno a príjmení, fyzickou adresu vcetne názvu ulice, e-mailové adresy, telefonního císla atd.) budeme shromaždovat a používat pouze v prípadě, že nám je uživatel dobrovolně sám poskytne. Aby mohl uživatel používat určité části našich webu nebo aby mohl provádět konkrétní akce (napríklad nastavení úctu za účelem zakoupení zboží), musí nejprve vyplnit registrační formulár nebo zadat e-mailovou adresu, pričemž bude nutné uvést své osobní údaje. Uvedení takovýchto osobní údajů je veskrze dobrovolné. Chcete-li nás však kontaktovat e-mailem, je nutné uvést e-mailovou adresu.</p><p>Napríklad služba EBSCOhost® využívá funkci personalizace, která vyžaduje vyplnění registracního formuláre, aby mohl uživatel tuto funkci začít používat.</p><p>Tyto získané osobní údaje budeme používat pro omezené interní účely, mezi které muže napríklad patřit (bez omezení) zpracování transakcí, vytvorení identity vlastníku úctu, služby zákazníkum, vývoj, zpracování obsahu, klasifikace obsahu a poskytnutí informací týkajících se našich služeb uživatelům. Tyto informace budeme uchovávat. Tyto osobní údaje také mužeme použít ke zlepšení a prizpůsobení našeho obsahu.</p><p>Vyhrazujeme si právo vaše osobní údaje odtajnit v prípade, že to bude vyžadovat zákon, nebo v dobré víre, že odtajnění těchto informací je v odpovídající míře nutné z hlediska právních procesů, za účelem reagování na reklamace nebo za účelem ochrany či rozšiřování práv, vlastnictví, bezpečnosti nebo k prospěchu naší společnosti, našich zaměstnanců, zákazníků či veřejnosti.</p><h2>B. Shromažďování jiných než osobních údajů</h2><p>Jiné než osobní údaje (vcetne IP adres, souboru protokolu webových serverů) shromaždujeme a používáme proto, abychom dokázali sledovat trendy, spravovat weby, sledovat pohyb uživatelů a shromaždovat demografické informace. Tyto neosobní identifikacní informace používáme v agregované podobě. Nekombinujeme je s osobními údaji. Agregované demografické informace také mužeme sdílet s našimi obchodními partnery, sponzory, inzerenty a společnostmi, které zajištují kontrolu, jsou kontrolovány nebo jsou pod společnou kontrolou se skupinou EBSCO Information Services.</p><h2>C. Soubory cookie a data souboru protokolu webové služby</h2><p>Mezi soubory prohlížeče v pocítači uživatele můžeme umístit soubor cookie nebo jiný nástroj pro sledování informací či jejich shromaždování používaný v oboru. Soubor cookie obsahuje data, která jsou uložena na pevném disku uživatele a která představují informace o uživateli. Soubory cookie nám umožňují sledovat zájmy našich uživatelů a zaměřovat se na ně. Díky nim mužeme na našem webu nabídnout lepší prostředí. Přístup máme pouze k tem souborum cookie, které do počítače uložily naše weby, a dokážeme pomocí nich určit pouze používaný typ operačního systému počítače a prohlížeč. Informace ze souboru cookie a z dalších nástrojů pro shromažďování informací a souboru protokolu shromaždujeme v agregované podobě. Informace získané ze souboru cookie či pomocí jiných nástroju nepropojujeme s osobními údaji, které uživatelé zadávají online při účasti na našich aktivitách. Uživatelé mohou v prohlížecích nebo v softwaru třetích stran nastavit odmítání souboru cookie. Pokud uživatel soubor cookie odmítne, je možné, že nebude moci používat některé části našeho webu. Některé soubory z webu, na které uvádíme odkazy, mohou také používat soubory cookie.</p><h2>D. Zabezpečení</h2><p>Skupina EBSCO Information Services podnikla kroky k tomu, aby zajistila zabezpečení získaných osobních informací. Ve společnosti má přístup k informacím pouze omezený počet osob. Přístup je zajištován systémy elektronického zabezpečení a prostřednictvím hesla, které data chrání pred neoprávněným přístupem. Skupina EBSCO Information Services uvádí odkazy na weby mimo skupinu EBSCO Information Services. Na těchto webech nemusí platit stejné zásady ochrany osobních údajů jako ve skupině EBSCO Information Services. Skupina EBSCO Information Services pečlive vybírá doporučované weby. Nenese však zodpovednost za jejich obsah, zásady ochrany osobních údajů ani jejich zabezpečení. Doporučujeme uživatelům, aby si přečetli prohlášení o zásadách ochrany osobních údajů externího webu, jakmile na něj z našeho webu prostřednictvím odkazu přejdou.</p><p>Při přenosu a příjmu dat uživatelů vyměnovaných v rámci našeho webu vždy používáme technologie šifrování standardní v oboru. Na našich fyzických zařízeních máme nastavena odpovídající bezpečnostní opatření, aby byly informace, které jsme od vás na našem webu získali, chráněny před ztrátou, zneužitím nebo neoprávněnými úpravami.</p><a name=""e""></a><h2>E. Shromaždování a používání informací od dětí: Informace pro rodice</h2><p>Vetšina webu skupiny EBSCO Information Services není zaměřena na deti. Tyto weby nejsou urceny ke shromaždování osobních informací od dětí. Na našich webech, které jsou vytvořeny pro děti, splňujeme podmínky stanovené Zákonem o ochraně osobních údaju dětí online (Children's On-line Privacy Protection Act, COPPA):</p><h4>Weby společnosti EBSCO pro děti a dospívající mládež:</h4><p>Uživatelé těchto služeb se mohou úcastnit mnoha aktivit, aniž by zadali jakékoli osobní informace. Nepodmiňujeme účast dětí poskytnutím žádných dalších osobních údajů, než které jsou v rozumné míře nutné k&nbsp;účasti na dané aktivitě.</p><h4>Shromaždujeme následující informace:</h4><ol><li>Pokud chce uživatel používat naše funkce personalizace, požádáme ho, aby se zaregistroval pouze pomocí svého jména (nikoli příjmení). [Tato informace není podle úradu FTC považována za osobní údaj.]</li><li>Pokud uživatel zadá konkrétní požadavek na jednorázový e-mail, požádáme o e-mailovou adresu uživatele, na kterou bychom mohli jednorázove odpovědět. E-mailová adresa je však po odeslání odpovědi okamžitě odstraněna. [Část 312.5(c)(2)]</li><li>V případech, kdy od uživatele získáme e-mailovou adresu, na kterou budeme odpovídat vícekrát na konkrétní požadavky (výstrahy) nepovolujeme, aby se aktivit účastnily děti do 13 let.</li></ol><p>Neosobní informace, které shromáždíme, používáme pouze pro interní úcely, jako je například zlepšení a prizpůsobení našeho obsahu. Informace získané ze souboru cookie ci pomocí jiných nástroju nepropojujeme s osobními údaji, které uživatelé zadávají online při účasti na našich aktivitách.</p><p>Tyto informace nebudeme sdílet ani distribuovat žádným externím třetím stranám, které nejsou vázány těmito zásadami ochrany osobních údajů.</p><p>Na zbývajících webech skupiny EBSCO Information Services by děti neměly zadávat informace a měly by požádat o pomoc rodiče. Tímto apelujeme na rodiče, aby vždy web prohlíželi se svými dětmi.</p><h4>Pokud jste rodiče a chcete:</h4><ol><li>si prohlédnout jakékoli osobní informace, které jsme shromáždili online od vašich dětí,</li><li>tyto informace nechat odstranit nebo</li><li>požádat, aby se již v budoucnosti žádné informace o vašich dětech neshromaždovaly ani nepoužívaly,</li><li>nebo pokud máte dotazy v souvislosti s&nbsp;těmito postupy zpracování informací,</li></ol><h4>mužete nás kontaktovat na výše uvedené adrese nebo na výše uvedených telefonních číslech.</h4><h2>F. Jak opravit informace</h2><p>Zákazníci mohou opravit informace nebo zabránit jejich používání pro jiné úcely, než pro které byly původně shromážděny. Stačí, když nás písemně, telefonicky nebo e-mailem kontaktují. Kontaktní informace jsou uvedeny výše.</p><h2>G. Dotazy</h2><p>Pokud máte jakékoli dotazy, komentáře či nejasnosti v souvislosti s postupy a zásadami ochrany osobních údajů skupiny EBSCO Information Services, přejděte na naši stránku Názory a připomínky/Komentáre a pošlete nám e-mail nebo nám napište na adresu, kterou na této stránce naleznete (je také uvedena výše).</p><h2>H. Změny zásad ochrany osobních údajů</h2><p>Na případné změny zásad ochrany osobních údaju skupiny EBSCO Information Services vás upozorníme publikováním aktualizovaných zásad na této stránce. Odkaz na tuto stránku s oznámením bude uveden na domovské stránce nebo v části Novinky. Souhlasíte, že svým dalším používáním webu vyjadřujete souhlas s podmínkami uvedenými v zásadách ochrany osobních údajů webu skupiny EBSCO Information Services aktuálních v době použití.</p><h2>I. Datum platnosti</h2><p>Tyto zásady byly naposledy aktualizovány 22.listopadu 2005.</p></div>
es: <div id="content"> <h1>Política de privacidad de la página de EBSCO Information Services</h1> <div class="contact"> <ul> <li><strong>EBSCO Information Services</strong></li> <li>Post Office Box 1943</li> <li>Birmingham, AL 35201-1943</li> </ul> <dl> <dt>USA and Canada</dt><dd>1-877-327-2622</dd> <dt>Worldwide</dt><dd>+1-205-981-4000</dd> <dt>Fax</dt><dd>1-205-408-6194</dd> </dl> </div> <p>EBSCO Information Services desea que tenga una buena experiencia mientras navega por las páginas del grupo EBSCO Information Services y sus dos divisiones, EBSCO Subscription Services y EBSCO Publishing. Queremos que sepa que respetamos la privacidad y seguridad de nuestros usuarios, siendo nuestro objetivo ofrecerle una entrega de información, recursos y servicios de calidad y útiles para usted. Para conseguir este objetivo necesitamos alguna información de nuestros usuarios. A continuación le comentamos las formas de recogida de esta información.</p> <p>Esta Política de privacidad dispone las práctivas de privacidad que rigen en las páginas de red de EBSCO Information Services group Web sites. Si no está de acuerdo con estos términos, no acceda a esta página.</p> <p><em>En la <a href="#e">Sección E</a> puede encontrar toda la información sobre el uso de la página por menores de edad</em></p> <p><h2>¿Qué datos se recogen y cómo se usan?</h2></p> <h2>A. Recogida y uso de los datos de identificación personal</h2> <p>Se recogen y usan datos de identificación personal (nombre y apellidos, dirección física, correo-e, número de teléfono, etc.) solamente cuando voluntariamente nos los da un usuario. Para poder entrar en algunas secciones de nuestras páginas o para realizar algunas acciones (como activar una cuenta para comprar un artículo) un usuario debe primero rellenar un formulario de registro o dar una dirección de correo-e, lo que conlleva la entrega de datos de identificación personal. Esta entrega es estrictamente voluntaria. Si desea escribirnos, debe identificarse con una dirección de correo-e.</p> <p>Por ejemplo, para acceder a la herramienta de Personalización que hay en EBSCOhost® es necesario rellenar antes un formulario de registro.</p> <p>Estos datos de identificación personal serán para uso interno. Los usos incluyen, aunque no están limitados, el proceso de las transferencias, establecimiento de la identidad de los tenedores de una cuenta, servicio al cliente, desarrollo, proceso y clasificación del contenido y para ofrecerle información sobre nuestros servicios. Esta información será almacenada. También se usan estos datos de identificación personal para mejorar y personalizar nuestro contenido.</p> <p>Nos reservamos el derecho de entregar los datos de identificación personal por requerimiento judicial, o de buena si esa entrega de datos es necesaria para cumplir con un proceso legal, para responder a reclamaciones, o para proteger los derechos, propiedad y salud de nuestra compañía, empleados, clientes y público en general.</p> <h2>B. Recogida y uso de los datos no personales</h2> <p>Se recopilan datos no personales, como direcciones IP y registros de servidores para conocer tendencias de uso, administrar la página y recoger información demográfica. Estos datos se usarán de forma agregada. No combinamos estos datos no personales con los datos personales. Estos datos podrán ser compartidos con nuestros socios, patrocinadores, anunciantes y compañías controladas o bajo el paraguas de EBSCO Information Services.</p> <h2>C. Cookies y archivos de datos de registro</h2> <p>Se colocará una "cookie" u otro dispositivo de seguimiento de información del mercado en la computadora del usuario. Una cookie es un fragmento de información que se almacena en el disco duro del visitante de una página de internet. Esta información puede ser luego recuperada por el servidor en posteriores visitas. Las cookies permiten realizar un seguimiento de los intereses de nuestros usuarios para así mejorar su experiencia en nuestra página. Accedemos únicamente a las cookies que nuestras páginas dejan en las computadoras de los usuarios, y solamente determinamos el tipo de sistema operativo y navegador que el usuario está utilizando. Estos datos se usarán de forma agregada. No se enlazarán los datos recogidos mediantes cookies u otros dispositivos a los datos personales que los usuarios envían en línea mientras están navegando. En todo momento los usuarios pueden elegir deshabilitar las cookies en su navegador, en ese caso, partes de nuestra página de red pueden no funcionar correctamente. Algunas de las páginas a las que enlazamos pueden también usar cookies.</p> <h2>D. Seguridad</h2> <p>EBSCO Information Services ha realizado todos los pasos necesarios para asegurar que los datos de identificación personal recogidos estén seguros limitando el número de personas que tienen acceso a la información con sistemas electrónicos de seguridad y protección de contraseñas, que protegen a los datos de accesos no autorizados. En la página de EBSCO Information Services hay enlaces a páginas fuera de la de EBSCO Information Services; estas páginas pueden no tener la misma política de privacidad que EBSCO Information Services. EBSCO Information Services recomienda estas páginas, pero no es responsable de su contenido, política de privacidad o seguridad. Recomendamos leer las diferentes políticas de privacidad de las páginas a las que accedan.</p> <p>Se usan tecnología de encriptación estándar al transferir y recibir los datos de los usuarios de nuestra página. Están activas las medidas de seguridad apropiadas para evitar la pérdida de información, mal uso o alteración de la información recogida en nuestra página.</p> <a name="e"></a><h2>E. Recogida de datos de menores de 13 años: Información para padres</h2> <p>La mayoría de las páginas de EBSCO Information Services no están dirigidas a menores de 13 años, no estando diseñadas para la recogida de datos de menores de 13 años. Nuestras páginas para menores de 13 años siguen las normas de la Children's On-Line Privacy Protection Act ("COPPA"):</p> <h4>Páginas de EBSCO para niños y jóvenes:</h4> <p>Los usuarios pueden navegar por la mayor parte de las páginas sin necesidad de aportar ningún dato de identificación personal. No se pedirá más información personal que la razonablemente necesaria para participar en la actividad.</p> <h4>Recogida de datos</h4> <ol> <li>Si un usuario quiere usar las herramientas de Personalización, puede registrarse poniendo solamente su nombre de pila. [Esto no es considerado información personal por la FTC (Federal Trade Commission).]</li> <li>Si un usuario hace una consulta única por correo-e, se solicita una dirección de correo-e para responder, pero esa dirección borrada inmediatamente tras la respuesta. [Sección 312.5(c)(2)]</li> <li>Se guarda una dirección de correo-e en peticiones específicas (alertas). No se permite el acceso a estas secciones a menores de 13 años.</li> </ol> <p>Se usan los datos no personales recogidos para usos internos, como mejorar y personalizar nuestro contenido. No se enlazan los datos recogidos a través de cookies u otros dispositivos con los datos personales que los usuarios envían en línea mientras están navegando por nuestras páginas.</p> <p>Las datos no se compartirán o distribuirán a ninguna tercera parte sobre la que no rija esta Política de Uso.</p> <p>En el resto de las páginas de EBSCO Information Services, los menores de 13 no deberán aportar datos, debiendo pedir ayuda a algún mayor de edad. Recomendamos a los padres que usen las páginas con sus hijos.</p> <h4>Si usted tiene hijos y desea:</h4> <ol> <li>revisar cualquier dato personal que hayamos recogido de su hijo,</li> <li>borrar estos datos, y/o</li> <li>pedir que no se recoja ningún dato más de su hijo</li> <li>o si tiene alguna cuestión sobre estas prácticas,</li> </ol> <h4>contacte, por favor, con la dirección o el teléfono que aparecen en la parte superior de esta página.</h4> <h2>F. Corrección de los datos</h2> <p>Los usuarios pueden corregir sus datos o prevenir que sus datos sean usados para otros motivos para los que inicialmente fueron recogidos contactando con la dirección, teléfono o correo-e de la parte superior de la página.</p> <h2>G. Comentarios</h2> <p>Si tiene cualquier pregunta, comentario o preocupación sobre la prácticas o la política de privacidad de EBSCO Information Services, por favor, vaya a la página de Contacto/Comentarios y envíenos un correo-e o escríbanos a las direcciones que aparecen en la parte superior de la página.</p> <h2>H. Cambios en la Política de Privacidad</h2> <p>Los cambios en la Política de Privacidad de las páginas de EBSCO Information Services se comunicarán colgando una actualización de esta página y con un enlace a esta página desde la pantalla de “Noticias”. Se acepta que el continuo uso de esta página es un reconocimiento y consentimiento de los términos contenidos en la Política de Privacidad de EBSCO Information Services, vigente en los momentos de uso.</p> <h2>I. Fecha de efecto</h2> <p>Esta política fue actualizada el 22 de noviembre de 2005.</p> </div>
es_es: <div id="content"> <h1>Política de Privacidad del sitio Web de EBSCO Information Services</h1> <div class="contact"> <ul> <li><strong>EBSCO Information Services</strong></li> <li>Post Office Box 1943</li> <li>Birmingham, AL 35201-1943</li> </ul> <dl> <dt>EUA y Canada</dt><dd>1-877-327-2622</dd> <dt>Resto del Mundo</dt><dd>+1-205-981-4000</dd> <dt>Fax</dt><dd>1-205-408-6194</dd> </dl> </div> <p>EBSCO Information Services desea que usted tenga una experiencia positiva en los sitios Web operados por el grupo de EBSCO Information Services y sus dos divisiones, EBSCO Subscription Services y EBSCO Publishing. Queremos que usted sepa que respetamos la privacidad y seguridad de nuestros usuarios. Nuestra meta es proporcionarle una experiencia que le entrega la información, recursos y servicios que serán de gran ayuda para usted. Con objeto de cumplir con esta meta, podremos solicitarle información. A continuación comentamos como solicitamos esa información.</p> <p>Esta Política de Privacidad establece las prácticas de privacidad que están en efecto en los sitios Web del grupo de EBSCO Information Services. Si no está de acuerdo con estos términos, no acceda a este sitio Web.</p> <p><em>Información sobre el Área Infantil en <a href="#e">Sección E</a> de esta Política</em></p> <p><h2>Qué Información es Recolectada y Cómo es Utilizada?</h2></p> <h2>A. Recolección General y Uso de la Información de sus Datos Personales</h2> <p>Nosotros solo recolectamos y usamos la información de sus datos personales (tales como nombre y apellido, dirección física incluyendo nombre de la calle, correo electrónico, número de teléfono, etc.) cuando un usuario voluntariamente nos la proporciona. Para poder usar algunas porciones de nuestros sitios Web, ó para llevar a cabo ciertas acciones (como es establecer una cuenta para la compra de un artículo), un usuario deberá primero llenar la forma de registro ó proporcionar un correo electrónico que requerirá la divulgación de sus datos personales. Dicha divulgación es estrictamente voluntaria. Para que pueda ponerse en contacto con nosotros mediante correo electrónico, usted deberá proporcionarnos el suyo.</p> <p>Por ejemplo, el servicio EBSCOhost® utiliza una función Personal que requiere llenar la forma de registro antes que el usuario pueda hacer uso de él.</p> <p>Nosotros sólo recolectamos y usamos la información de sus datos personales con propósitos internos limitados que pueden incluir, pero no estar limitado a, procesar sus transacciones, establecer la identidad de cuenta-habientes, servicio a clientes, desarrollo, proceso de contenido, clasificación de contenido y proporcionándole información concerniente a nuestros servicios. Nosotros guardaremos esta información. Nosotros podremos usar esos datos de información personal para mejorar y personalizar nuestro contenido.</p> <p>Nos reservamos el derecho de divulgar su información personal si ésta es requerida por la ley, ó en la creencia de buena voluntad que la divulgación de la información es razonablemente necesaria para cumplir con un proceso legal, para contestar reclamos, ó para proteger ó anticipar los derechos, propiedad, seguridad ó bienestar de nuestra compañía, nuestros empleados, clientes ó público.</p> <h2>B. Recolección de Información Institucional</h2> <p>Nosotros recolectamos y usamos información institucional, incluyendo direcciones IP y archivos de acceso para rastrear tendencias, administrar el sitio Web, rastrear el movimiento de usuarios y obtener información demográfica. Utilizamos esta información institucional, en los servicios agregados. No combinamos este tipo de información institucional con datos personales. Podremos compartir información demográfica agregada con nuestros asociados, patrocinadores, publicistas y compañías bajo el control común de EBSCO Information Services.</p> <h2>C. Cookies y Datos del Archivo de Acceso al Servicio Web</h2> <p>Podremos colocar un "cookie" ú otro dispositivo de rastreo ó colector de información utilizado en la industria en los archivos del navegador de la computadora del usuario. Un cookie es una pieza de información guardada en el disco duro del usuario que contiene información sobre el usuario. Las cookies nos permiten rastrear é identificar intereses de nuestros usuarios para realzar la experiencia en nuestro sitio Web. Sólo podemos acceder a los cookies de nuestros sitios en su computadora, y sólo podemos determinar el tipo de sistema operativo y navegador que está usando. Recolectamos información de los cookies y otros dispositivos de recolección y archivos de acceso en los servicios agregados. No enlazamos la información recolectada a través de cookies ú otros dispositivos a la información personal que los usuarios han enviado en línea mientras participan en nuestras actividades. Los usuarios pueden activar sus navegadores ó software de terceros para rechazar cookies. Si un usuario rechaza el cookie, el usuario no podrá utilizar porciones de nuestro sitio Web. Algunos sitios Web para los que proporcionamos enlaces podrán también usar cookies.</p> <h2>D. Seguridad</h2> <p>EBSCO Information Services ha tomado los pasos necesarios para asegurar que los datos personales recolectados estén seguros, y ha limitado el número de personas que tiene acceso a la información mediante sistemas electrónicos de seguridad y protección por contraseña que protege contra acceso no autorizado. EBSCO Information Services proporciona enlaces a sitios Web fuera de EBSCO Information Services. Estos sitios Web podrán no tener las mismas políticas de privacidad que EBSCO Information Services. EBSCO Information Services tiene cuidado razonable al recomendar estos sitios Web, pero no es responsable por su contenido, políticas de privacidad ó seguridad. Instamos a los usuarios a leer la declaración de privacidad del sitio Web externo cuando abandone nuestro sitio y se enlace a un sitio Web externo.</p> <p>Nosotros siempre utilizamos tecnologías de encriptación estándar de la industria cuando transferimos y recibimos datos intercambiados con nuestro sitio. Tenemos establecidas medidas de seguridad apropiadas en nuestras instalaciones para protegernos contra la pérdida, mal uso ó alteración de la información que hemos recolectado de usted en nuestro sitio.</p> <a name="e"></a><h2>E. Recolección y Uso de Información de la Niñez: Información para los Padres</h2> <p>La mayoría de los sitios de EBSCO Information Services no están dirigidos a los niños, Estos sitios no están diseñados para recolectar datos personales de los niños. En nuestros sitios diseñados para ser usados por los niños, cumplimos con lo previsto en el Acta de Protección de la Niñez denominada en inglés Children's On-Line Privacy Protection Act ("COPPA"):</p> <h4>Sitios Web de EBSCO para los Niños y Adolescentes:</h4> <p>Los usuarios de estos servicios podrán participar en muchas actividades sin proporcionar ningún dato personal. Nosotros no condicionamos la participación de los niños a la divulgación de información personal excepto que sea razonablemente necesaria para su participación en la actividad.</p> <h4>Nosotros recolectamos la siguiente información:</h4> <ol> <li>Si un usuario desea utilizar aplicaciones personales, pedimos al usuario registrarse con su nombre solamente. [Esto no está considerado como información personal por la FTC.]</li> <li>Si un usuario hace una solicitud específica para un solo correo electrónico, solicitamos la dirección de correo electrónico del usuario solo una vez para responderle, y borrarla de inmediato una vez que le hemos respondido. [Section 312.5(c)(2)]</li> <li>Donde si recolectamos la dirección de correo electrónico del usuario para responder más de una vez a una solicitud específica (alertas), no permitimos que niños menores de 13 años participen.</li> </ol> <p>Nosotros sólo recolectamos información institucional para uso interno, tales como mejorías y personalización de nuestro contenido. No enlazamos la información recolectada por medio de cookies ú otros dispositivos a información personal que los usuarios han enviado en línea al estar participando en nuestras actividades.</p> <p>Nosotros no compartiremos ó distribuiremos esta información a ningún tercero que no esté ligado a esta política de privacidad.</p> <p>En los demás sitios de EBSCO Information Services, los niños no deberán proporcionar información y deberán solicitar ayuda a sus padres. Instamos a los padres a experimentar la Web con sus niños.</p> <h4>Si es padre de familia y quisiera hacerlo:</h4> <ol> <li>revise cualquier información personal que hemos recolectado de su infante,</li> <li>borrar su información, y/o</li> <li>solicitar que no se recolecte ó utilice información de su infante en el futuro</li> <li>ó si tiene preguntas respecto a estas prácticas de información,</li> </ol> <h4>usted podrá contactarnos en la dirección ó a los teléfonos listados al principio.</h4> <h2>F. Cómo Corregir su Información</h2> <p>Los clientes podrán corregir su información ó prevenir que su información sea utilizada para propósitos ajenos para los cuales fue recolectada originalmente contactándonos mediante una solicitud escrita, teléfono ó correo electrónico a la información de contacto mencionada al principio.</p> <h2>G. Preguntas</h2> <p>Si usted tiene preguntas, comentarios ó inquietudes respecto a la política de privacidad ó las prácticas de EBSCO Information Services, por favor vaya a la página de Retroalimentación/Comentarios y envíe un correo electrónico ó escríbanos a las direcciones que aparecen en la página ó que están listadas al principio.</p> <h2>H. Cambios a la Política de Privacidad</h2> <p>Nosotros le notificaremos a usted de los cambios de política de privacidad en el sitio Web de EBSCO Information Services colocando la política actualizada en la página con un enlace de notificación a esta página desde la página principal ó mediante un “Aviso Noticioso." Usted está de acuerdo que el continuar haciendo uso del sitio Web es una aceptación y consentimiento a cualquier término contenido en la política de privacidad del sitio Web de EBSCO Information Services, actualmente en uso.</p> <h2>I. Fecha de Inicio</h2> <p>Esta política fue actualizada en Noviembre 22, 2005.</p> </div>
fi: <<div id="content"> <h1>EBSCO Information Services -verkkosivuston tietosuojakäytäntö</h1> <div class="contact"> <ul> <li><strong>EBSCO Information Services</strong></li> <li>Post Office Box 1943</li> <li>Birmingham, AL 35201-1943</li> </ul> <dl> <dt>USA ja Kanada</dt><dd>+1 877 327 2622</dd> <dt>Maailmanlaajuinen</dt><dd>+1 205 981 4000</dd> <dt>Faksi</dt><dd>+1 205 408 6194</dd> </dl> </div> <p>EBSCO Information Services haluaa, että saat positiivisen käyttökokemuksen verkkosivustoista, joita ylläpitää EBSCO Information Services -konserni sekä sen kaksi osastoa, EBSCO Subscription Services ja EBSCO Publishing. Haluamme sinun tietävän, että kunnioitamme käyttäjiemme yksityisyyttä ja tietoturvaa. Tavoitteemme on tarjota käyttökokemus, joka antaa hyödyllisiä tietoja, resursseja ja palveluja. Jotta voimme saavuttaa tämän tavoitteen, saatamme kerätä sinulta tietoja. Kerromme tiedonkeruumenettelyistämme alla.</p> <p>Tämä tietosuojakäytäntö määrittää tietosuojaan liittyvät menettelyt, joita käytetään EBSCO Information Services -konsernin verkkosivustoissa. Jos et hyväksy näitä ehtoja, älä käytä tätä verkkosivustoa.</p> <p><em>Tietoja lasten alueista on tämän tietosuojakäytännön <a href="#e">osiossa E.</a></em></p> <p><h2>Mitä tietoja kerätään ja miten niitä käytetään?</h2></p> <h2>A. Yleistä henkilötietojen keräämisestä ja käytöstä</h2> <p>Keräämme ja käytämme henkilötietoja (kuten etu- ja sukunimi, fyysinen osoite kadunnimineen, sähköpostiosoite, puhelinnumero jne.) vain silloin, kun käyttäjä antaa ne meille vapaaehtoisesti. Joidenkin verkkosivustomme osien käyttämistä tai tiettyjä toimintoja varten (kuten tilin määrittäminen artikkelin ostamista varten) käyttäjän on ensin täytettävä rekisteröintilomake tai annettava sähköpostiosoite, mikä vaatii henkilötietojen antamista. Tämä on täysin vapaaehtoista. Jos haluat ottaa meihin yhteyttä sähköpostitse, sinun on kuitenkin annettava sähköpostiosoite.</p> <p>Esimerkiksi EBSCOhost®-palvelu käyttää personointitoimintoa, joka vaatii rekisteröintilomakkeen täyttämistä ennen kuin käyttäjä voi käyttää toimintoa.</p> <p>Käytämme keräämiämme henkilötietoja rajoitetusti yrityksen sisäisiin tarkoituksiin, joihin saattaa kuulua niihin kuitenkaan rajoittumatta tapahtumien käsittely, tilinomistajien henkilöllisyyden toteaminen, asiakaspalvelu, kehitys, sisällön käsittely, sisällön luokitus ja palveluihimme liittyvien tietojen antaminen. Säilytämme nämä tiedot. Voimme käyttää näitä henkilötietoja myös sisältömme parantamiseen ja mukautukseen.</p> <p>Pidämme oikeuden luovuttaa henkilötiedot lain niin vaatiessa tai jos uskomme, että tietojen luovuttaminen on tarpeen oikeusmenettelyiden kannalta, vaateisiin vastaamiseksi tai yrityksemme, työntekijöidemme tai kansalaisten oikeuksien, omaisuuden, turvallisuuden tai hyvinvoinnin suojaamiseksi tai edistämiseksi.</p> <h2>B. Muiden kuin henkilötietojen kerääminen</h2> <p>Keräämme ja käytämme muita kuin henkilötietoja, kuten IP-osoitteita ja verkkopalvelimen lokitiedostoja, seurataksemme trendejä, hallitaksemme verkkosivustoa, seurataksemme käyttäjien liikkumista ja kerätäksemme demografisia tietoja. Käytämme näitä ei-henkilötietoja koosteena. Emme yhdistä ei-henkilötietoja henkilötietoihin. Voimme myös antaa koostettuja demograafisia tietoja liikekumppaneille, sponsoreille, mainostajille ja yrityksille, jotka hallitsevat EBSCO Information Servicesiä, joita EBSCO Information Services hallitsee tai joita hallitaan yhdessä EBSCO Information Servicesin kanssa.</p> <h2>C. Evästeet ja verkkopalvelun lokitiedostot</h2> <p>Saatamme asettaa evästeen tai muun alalla käytettävän seuranta- tai tietoja keräävän ohjelman käyttäjän tietokoneen selaintiedostoihin. Eväste on tiedosto, joka on tallennettu käyttäjän
hu: <div id=""content""><h1>Az EBSCO Information Services webhely-adatvédelmi irányelvei</h1><div class=""contact""><ul><li><strong>EBSCO Information Services</strong></li><li>Post Office Box 1943</li><li>Birmingham, AL 35201-1943</li></ul><dl><dt>USA és Kanada</dt><dd>1-877-327-2622</dd><dt>Világszerte</dt><dd>+1-205-981-4000</dd><dt>Fax</dt><dd>1-205-408-6194</dd></dl></div><p>Az EBSCO Information Services szeretné, ha pozitív tapasztalatai lennének az EBSCO Information Services és annak két alosztálya, az EBSCO Subscription Services és az EBSCO Publishing által muködtetett webhelyekkel kapcsolatban. Szeretnénk, ha tudná, hogy tiszteletben tartjuk felhasználóink adatait és biztonságát. Szeretnénk, ha azt tapasztalná, hogy hozzájut az Ön számára hasznos információkhoz, eroforrásokhoz és szolgáltatásokhoz. Ezen cél elérése érdekében információkat kérünk öntol. Az alábbiakban kifejtjük információgyujtési gyakorlatunkat.</p><p>Jelen Adatvédelmi Irányelv meghatározza azokat az adatvédelmi gyakorlatokat, amelyek érvényben vannak az EBSCO Information Services group webhelyein. Ha nem fogadja el ezeket a feltételeket, akkor nem tudja elérni ezt a webhelyet.</p><p><em>Az <a href=""#e"">E szakaszban</a> talál tájékoztatást az irányelv gyermekekre vonatkozó szakaszairól.</em></p> <p><h2>Milyen információk vannak összegyujtve és hogyan lehet azokat felhasználni?</h2></p> <h2>A. A személyes azonosító adatok általános gyujteménye és használata</h2><p>Csak azokat a személyes, azonosító információkat gyujtjük és használjuk (például keresztnév és családi név, lakcím utcanévvel, e-mail cím, telefonszám stb.), amelyeket a felhasználó önként közöl velünk. Webhelyeink bizonyos részeinek használatához, vagy bizonyos cselekmények vállalásához (például fiók létrehozása cikk megvásárlásához) a felhasználónak eloször ki kell töltenie egy regisztrációs urlapot, vagy közölnie kell egy e-mail címet, amely megköveteli bizonyos személyes azonosító adatok feltárását. Ezeknek az adatoknak a közlése szigorúan önkéntes alapon történik. Ahhoz azonban, hogy e-mailben felvehesse velünk a kapcsolatot, meg kell adnia egy e-mail címet.</p><p>Például: az EBSCOhost® szolgálat alkalmaz egy testreszabási szolgáltatást, amelyhez szükséges egy regisztrációs urlap kitöltése, mielott a felhasználó igénybe vehetné ezt a szolgáltatást.</p><p>Az összegyujtött személyes azonosító adatokat csak korlátozott belso célokra használjuk fel, például tranzakciók feldolgozása, a fióktulajdonosok személyazonosságának megállapítása, ügyfélszolgálat, fejlesztések, tartalom-feldolgozás, tartalom-osztályozás és információk közlése szolgáltatásainkról. Ezeket az információkat megorizzük. Ezeket a személyes azonosító információkat felhasználhatjuk továbbá tartalmunk fejlesztésére és testreszabására.</p><p>Fenntartjuk magunknak a jogot ezeknek a személyes azonosító információknak a feltárására, amennyiben ezt törvény írja elo, vagy abban a jóhiszemu vélekedésben, hogy az információk feltárása ésszeruen szükséges a jogi eljárások lefolytatásához, követelések teljesítéséhez, vagy társaságunk, alkalmazottaink, ügyfeleink vagy a nagyközönség jogainak, tulajdonának, biztonságának vagy jólétének megóvása vagy elosegítése érdekében.</p><h2>B. Nem személyes azonosító adatok gyujtése</h2><p>Gyujtünk és felhasználunk nem személyes azonosító adatokat, például IP-címeket és webszerver naplófájlokat a trendek nyomon követéséhez, a webhely kezeléséhez, a felhasználói mozgások nyomon követéséhez és demográfiai adatok összegyujtéséhez. Ezeket a nem személyes azonosító adatokat összesítve használjuk. Az ilyen jellegu, nem személyes azonosító adatokat nem kombináljuk a személyes azonosító adatokkal. Ezenkívül az összesített demográfiai adatokat megoszthatjuk üzleti partnereinkkel, szponzorainkkal, hirdetoinkkel és azokkal a társaságokkal, amelyek az EBSCO Information Services-t irányítják, annak irányítása alatt állnak, vagy az EBSCO Information Services-zel azonos irányítás alatt állnak.</p><h2>C. "Cookie"-k és webes szolgáltatások naplófájladatai</h2><p>Elhelyezhetünk "cookie"-t vagy más nyomköveto vagy információgyujto eszközt, amelyet ezen a szakterületen használnak a felhasználó számítógépének böngészofájljaiban. A "cookie" a felhasználó merevlemezén tárolt adategység, amely információkat tartalmaz a felhasználóról. A "cookie" lehetové teszik a számunkra felhasználóink érdeklodési területeinek nyomon követését és megcélzását, a webhelyünkön szerzett tapasztalataik javítása céljából. Csak azokat a "cookie"-kat vagyunk képesek elérni, amelyeket a mi webhelyeink helyeznek el az Ön számítógépén, és csak az Ön által használt operációs rendszer és böngészo típusának megállapítására vagyunk képesek. Összesített információkat gyujtünk a "cookie"-tól és az egyéb információgyujto eszközöktol és naplófájloktól. A "cookie"-kon és az egyéb eszközökön keresztül megszerzett információkat nem kapcsoljuk össze azokkal a személyes információkkal, amelyeket a felhasználók on-line benyújtanak, miközben részt vesznek tevékenységeinkben. A felhasználók beállíthatják böngészojüket vagy egyéb szoftvereiket úgy, hogy utasítsák vissza a sütiket. Ha a felhasználó visszautasítja a "cookie"-kat, akkor lehetséges, hogy webhelyeink egyes részeit nem tudja elérni. Néhány webhely, amelyre hivatkozást adunk meg, szintén tartalmazhat "cookie"-kat.</p><h2>D. Biztonság</h2><p>Az EBSCO Information Services lépéseket tett annak biztosítása érdekében, hogy az összegyujtött személyes azonosító adatok biztonságban legyenek, és munkatársaink csak korlátozott számban férhetnek csak hozzá ezekhez az adatokhoz, elektronikus biztonsági rendszereken és jelszavas védelmeken keresztül, amelyek megakadályozzák a jogosulatlan hozzáférést. Az EBSCO Information Services olyan webhelyekre is ad hivatkozásokat, amelyek az EBSCO Information Services -en kívülre mutatnak. Megtörténhet, hogy ezeknek a webhelyeknek az adatvédelmi szabályai nem azonosak az EBSCO Information Services irányelveivel. Az EBSCO Information Services ésszeru gondossággal jár el ezen webhelyek ajánlása során, de nem tartozik felelosséggel azok tartalmáért, adatvédelmi irányelveiért vagy biztonságáért. Javasoljuk felhasználóinknak, hogy amikor kilépnek webhelyünkrol egy külso webhelyre mutató hivatkozáson keresztül, olvassák el a külso webhely adatvédelmi nyilatkozatát.</p><p>Mindig az ipari normáknak megfelelo rejtjelezési technikákat alkalmazunk, amikor a webhelyünkkel kicserélt ügyféladatokat elküldjük vagy fogadjuk. Megvannak a megfelelo biztonsági intézkedéseink a létesítményeinkben ahhoz, hogy védekezzünk a webhelyünkön Öntol összegyujtött információk elvesztése, nem megfelelo használata vagy megváltoztatása ellen.</p><a name=""e""></a><h2>E. Információk gyujtése és felhasználása gyermekekrol: tájékoztatás a szüloknek</h2><p>Az EBSCO Information Services legtöbb oldala nem gyermekek számára készült. Ezeket a webhelyeket nem arra hoztuk létre, hogy személyes azonosító információkat gyujtsenek gyermekekrol. A gyermekek általi használatra tervezett webhelyeinken betartjuk a gyermekek on-line adatvédelmét szabályozó törvény („COPPA”) rendelkezéseit:</p><h4>Az EBSCO gyermekeknek és tinédzsereknek szánt webhelyei:</h4><p>Ezen szolgáltatások felhasználói sokféle tevékenységben részt vehetnek, bármilyen személyes azonosító adat megadása nélkül. A gyermekek részvételét nem kötjük semmiféle olyan további személyes adat megadásához, amelyre ésszeruen nem lehet szükség a tevékenységben történo részvételhez.</p><h4>A következo információkat gyujtjük:</h4><ol><li>Ha egy felhasználó igénybe szeretné venni testreszabási szolgáltatásainkat, a regisztráció során akkor is csak a keresztnevét kérjük. [Az FTC ezt nem tekinti személyes adatnak.]</li><li>Ha a felhasználó azonnali e-mailes visszajelzést kér, akkor az egyszeri válaszhoz elkérjük a felhasználó e-mail címét, de a válasz után az e-mail címet azonnal töröljük. [312.5 szakasz(c)(2)]</li><li>Ha a felhasználó e-mail címét azért kérjük el, hogy többször is válaszolhassunk egy konkrét igényre (figyelmeztetések), akkor nem engedjük részt venni a 13 évesnél fiatalabb gyermekeket.</li></ol><p>Csak belso célokra használjuk fel az összegyujtött nem személyes azonosító adatokat, például tartalmunk fejlesztése és testreszabása érdekében. A "cookie"-kon és az egyéb eszközökön keresztül megszerzett információkat nem kapcsoljuk össze azokkal a személyes információkkal, amelyeket a felhasználók on-line benyújtanak, miközben részt vesznek tevékenységeinkben.</p><p>Ezeket az információkat nem osztjuk meg semmilyen, a jelen adatvédelmi irányelv betartását nem vállaló külso harmadik féllel.</p><p>Az EBSCO Information Services többi webhelyén a gyermekek nem adhatnak meg információkat és kérniük kell szüleik segítségét. Arra kérjük a szüloket, hogy gyermekeiket segítsék a világháló megismerésében.</p><h4>Ha Ön szülo és szeretné:</h4><ol><li>felülvizsgálni azokat a személyes azonosító adatokat, amelyeket gyermekérol on-line gyujtöttünk,</li><li>szeretné töröltetni ezeket az adatokat, és/vagy</li><li>azt kéri, hogy a továbbiakban ne gyujtsük és ne használjuk fel a gyermekével kapcsolatos információkat</li><li>vagy ha kérdései vannak adatkezelési gyakorlatunkkal kapcsolatban,</li></ol><h4>akkor felveheti velünk a kapcsolatot a fentiekben megadott címen vagy telefonszámokon.</h4><h2>F. Információk korrigálása</h2><p>Az ügyfelek korrigálhatják az adatokat, vagy megakadályozhatják, hogy a rájuk vonatkozó adatokat a gyujtés eredeti céljától eltéro célokra használják fel, ha írásbeli kérelmet küldenek nekünk, telefonálnak vagy e-mailt küldenek a fent megadott kapcsolattartási címekre.</p><h2>G. Kérdések</h2><p>Ha bármilyen kérdése, megjegyzése vagy aggálya van az EBSCO Information Services adatvédelmi irányelveivel vagy gyakorlataival kapcsolatban, kérjük lépjen a Visszajelzés/Megjegyzések oldalunkra és küldjön nekünk egy e-mailt vagy írjon egy levelet az oldalon található vagy a fentiekben megadott címre.</p><h2>H. Változások adatvédelmi irányelvünkben</h2><p>Az EBSCO Information Services webhelyei adatvédelmi irányelveinek változásairól tájékoztatást adunk a frissített irányelv ezen a webhelyen való megjelentetésével és honlapunkon vagy egy hírportálon az értesítést szolgáló olyan hivatkozást helyezünk el, amely erre az oldalra mutat. Ön tudomásul veszi, hogy a webhely további használata az EBSCO Information Services webhelyén a használat idopontjában olvasható adatvédelmi irányelvben szereplo minden feltétel tudomásul vételének és elfogadásának minosül.</p><h2>I. Hatályba lépés napja</h2><p>Ezt az irányelvet utoljára 2005. november 22-én frissítettük.</p></div>
it_it: <div id="content"> <h1>EBSCO Information Services Website Privacy Policy</h1> <div class="contact"> <ul> <li><strong>EBSCO Information Services</strong></li> <li>Post Office Box 1943</li> <li>Birmingham, AL 35201-1943</li> </ul> <dl> <dt>USA and Canada</dt><dd>1-877-327-2622</dd> <dt>Worldwide</dt><dd>+1-205-981-4000</dd> <dt>Fax</dt><dd>1-205-408-6194</dd> </dl> </div> <p>EBSCO Information Services desidera che abbiate una buona esperienza nei siti di EBSCO Information Services e delle sue due divisioni, EBSCO Subscritpion Services ed EBSCO Publishing. Sappiate che rispettiamo la privacy e la sicurezza dei nostri utenti. Il nostro scopo è darvi le informazioni che vi sono utili. Per ottenere questo scopo possiamo avere bisogno di informazioni sul vostro conto. Più avanti le informazioni per la raccolta dati. </p> <p> Questa polizza della privacy illustra le regole in vigore nei siti EBSCO. Se non condividete queste regole non entrate nei nostri siti. </p> <p><em> Informazioni sll'area dedicata ai bambini <a href="#e">Section E</a> di questa Policy</em></p> <p><h2> Che informazioni raccogliamo e come le utilizziamo?</h2></p> <h2>A. Raccolta generica e utilizzo dei dati personali.</h2> <p> Raccoglieremo e utilizzeremo solo dati personali (nome e cognome,domicilio,indirizzo e-mail, telefono, etc.) se forniti spontaneamente. Per utilizzare un aparte del nostro sito. o per poter fare certe azioni (aprire un account per un acquisto), l'utente dovrà prima compilare un modulo o fornire un indirizzo e-mail che richiede dati personali. Questa richiesta è a discrezione dell'utente. Per poterci contattare via e-mail, comunque è necessario un indirizzo e-mail.</p> <p>per esempio, EBSCOhost® service utilizza una parte personalizzata che richiede di dompilare un modulo prima dell'utilizzo.</p> <p>Utilizzremo i dati personali raccolti a scopi limitati e interni quali il processamento dei vostri acquisti, stabilire l'identità degli account, customer service, sviluppo, soddisfazione del cliente.</p> <p> Ci riserviamo il diritto di dare i vostri dati personali in caso di richiesta legale o se crediamo in buona fede che sia necessario farlo per ragioni legali, per rispondere ad un reclamo o per proteggere i diritti di proprietà e di sicurezza dei nostri impiegati, dei clienti o del pubblico. .</p> <h2>B. Raccolta di dati sensibili</h2> <p>Raccogliamo e utiliziamo i dati personali, compresi indirizzi IP, E FILE Web per poter interpretare i trend, amministrare il sito, controllare i movimenti degli utenti e raccogliere informazioni demografiche. Utiliziamo queste informazioni nel complesso. Non abbianimo queste informazioni non personali a quelle personali. Condividiamo anche con i nostri partners le informazioni, come pure con i nostri sponsor, inserzionisti e aziende di controllo di EBSCO Information Services.</p> <h2>C. Cookies and Web Service Log File Data</h2> <p>Possiamo anche inserire un "cookie" o altra informazione nei file del browser delcomputer di un utente. Cooke è una parte di informazione archiviata.
nb_no: <div id="content"> <h1>Personvernerklæring for nettstedet til EBSCO Information Services</h1> <div class="contact"> <ul> <li><strong>EBSCO Information Services</strong></li> <li>Post Office Box 1943</li> <li>Birmingham, AL 35201-1943, USA</li> </ul> <dl> <dt>USA og Canada</dt><dd>1-877-327-2622</dd> <dt>Resten av verden</dt><dd>+1-205-981-4000</dd> <dt>Faks</dt><dd>1-205-408-6194</dd> </dl> </div> <p>EBSCO Information Services vil at du skal ha en positiv opplevelse på nettstedene som drives av EBSCO Information Services-konsernet og dets to avdelinger: EBSCO Subscription Services og EBSCO Publishing. Vi respekterer personvernet og sikkerheten til brukerne våre. Målet vårt er å tilby en opplevelse som gir deg informasjon, ressurser og tjenester som er nyttige for deg. For å nå dette målet må vi kanskje samle inn noe informasjon fra deg. Nedenfor kan du lese om hvordan vi samler inn slik informasjon.</p> <p>Denne personvernerklæringen beskriver personvernpraksisen som gjelder på nettstedene til EBSCO Information Services-konsernet. Hvis du ikke godtar disse vilkårene, må du ikke bruke dette nettstedet.</p> <p><em>Informasjon om Områder for barn i <a href="#e">del E</a> av denne personvernerklæringen</em></p> <p><h2>Hva slags informasjon samles inn, og hvordan brukes den?</h2></p> <h2>A. Generell innsamling og bruk av personlig identifiserende informasjon</h2> <p>Vi samler inn og bruker personlig identifiserende informasjon (for eksempel for- og etternavn, postadresse, inkludert gatenavn, e-postadresse, telefonnummer osv.) bare når en bruker oppgir dette til oss frivillig. For å bruke enkelte deler av nettstedene våre eller gjøre enkelte ting (for eksempel opprette en konto for å kjøpe en artikkel) må en bruker først fylle ut et registreringsskjema eller oppgi en e-postadresse. Denne prosessen medfører at man oppgir personlig identifiserende informasjon. Å oppgi denne informasjonen er helt frivillig. For å kontakte oss via e-post må du imidlertid oppgi en e-postadresse.</p> <p>EBSCOhost®-tjenesten bruker for eksempel en tilpasningsfunksjon som krever at en bruker fyller ut et registreringsskjema før denne funksjonen kan brukes.</p> <p>Vi bruker den personlig identifiserende informasjonen vi samler inn, for begrensede, interne formål som kan omfatte, men ikke er begrenset til behandling av transaksjonene dine, fastslå identiteten til kontoeiere, kundeservice, utvikling, innholdsbehandling, innholdsklassifisering og å gi deg informasjon om tjenestene våre. Vi beholder denne informasjonen. Vi kan også bruke denne personlig identifiserende informasjonen for å forbedre og tilpasse innholdet vårt.</p> <p>Vi forbeholder oss retten til å oppgi din personlig identifiserende informasjon hvis dette er lovpålagt, eller hvis vi i god tro og innen rimelighetens grenser mener at vi må oppgi informasjonen for å overholde rettslige krav, reagere på rettskrav eller beskytte eller fremme rettighetene, eiendommen, sikkerheten eller velferden til selskapet vårt, våre ansatte, våre kunder eller allmennheten.</p> <h2>B. Innsamling av ikke-personlig informasjon</h2> <p>Vi samler inn og bruker ikke-personlig informasjon, inkludert IP-adresser og loggfilene til nettservere, for å spore trender, administrere nettstedet, registrere brukeraktivitet og samle inn demografisk informasjon. Vi bruker denne ikke-personlige informasjonen bare som en helhet. Vi kombinerer ikke disse typene ikke-personlig informasjon med personlig identifiserende informasjon. Vi kan også dele innsamlet demografisk informasjon med våre forretningspartnere, sponsorer, annonsører og selskaper som kontrollerer, kontrolleres av eller er under felles kontroll med EBSCO Information Services.</p> <h2>C. Informasjonskapsler og data i loggfilene til nettjenesten</h2> <p>Vi kan plassere en informasjonskapsel eller en annen registrerende eller informasjonsinnsamlende enhet som brukes i bransjen, i nettleserfilene på datamaskinen til en bruker. En informasjonskapsel er en databit som lagres på brukerens
nl_nl: <div id="content"> <h1>EBSCO Information Services Website Privacy Policy</h1> <div class="contact"> <ul> <li><strong>EBSCO Information Services</strong></li> <li>Postbus 204</li> <li>1430 AE Aalsmeer</li> </ul> <dl> <dt>Telefoonnummer</dt><dd>+31 297 386 386</dd> <dt>Fax</dt><dd>+31 297 386 387</dd> </dl> </div> <p>EBSCO Information Services wants you to have a positive experience at the Web sites operated by the EBSCO Information Services group and its two divisions, EBSCO Subscription Services and EBSCO Publishing. We want you to know that we respect the privacy and security of our users. Our goal is to provide you with an experience that delivers the information, resources and services that are helpful to you. In order to achieve this goal, we may collect information from you. We discuss our information collection practices below.</p> <p>This Privacy Policy sets forth the privacy practices in effect at the EBSCO Information Services group Web sites. If you do not agree to these terms, do not access this Web site.</p> <p><em>Information about Children's Areas at <a href="#e">Section E</a> of this Policy</em></p> <p><h2>What Information is Collected and How is it Used?</h2></p> <h2>A. General Collection and Use of Personal Identifying Information</h2> <p>We will only collect and use personal, identifying information (such as a first and last name, physical address including a street name, e-mail address, telephone number, etc.) when a user voluntarily provides it to us. In order to use some portions of our Web sites, or in order to undertake certain actions (such as setting up an account to make a purchase of an article), a user must first complete a registration form or provide an e-mail address that will require disclosure of personal, identifying information. Such disclosure is strictly voluntary. In order to contact us by e-mail, however, you must provide an e-mail address.</p> <p>For example, the EBSCOhost® service employs a Personalization feature that requires completion of a registration form before a user can use that feature.</p> <p>We will use the personal, identifying information we collect for limited internal purposes that may include, but are not limited to, processing your transactions, establishing the identity of account holders, customer service, development, content processing, content classification and providing you with information concerning our services. We will retain this information. We also may use that personal, identifying information to improve and customize our content.</p> <p>We reserve the right to disclose your personal, identifying information if we are required to do so by law, or in the good faith belief that disclosure of the information is reasonably necessary to comply with legal process, to respond to claims, or to protect or advance the rights, property, safety or well-being of our company, our employees, customers or the public.</p> <h2>B. Collection of Non-Personal Identifying Information</h2> <p>We collect and use non-personal, identifying information, including IP addresses and Web-server log files to track trends, administer the Web site, track user movement and gather demographic information. We use this non-personal, identifying information in the aggregate. We do not combine these types of non-personal, identifying information with personal, identifying information. We may also share aggregated demographic information with our business partners, sponsors, advertisers and companies that control, are controlled by, or are under common control with EBSCO Information Services.</p> <h2>C. Cookies and Web Service Log File Data</h2> <p>We may place a "cookie" or other tracking or information gathering device used in the industry in the browser files of a user's computer. A cookie is a piece of data stored on the user's hard drive containing information about the user. Cookies enable us to track and target the interests of our users to enhance the experience on our Web site. We are able to access only the cookies that our sites set on your computer, and we are able only to determine the type of computer operating system and browser that you are using. We collect information from cookies and other information gathering devices and log files in the aggregate. We do not link the information collected through cookies or other devices to personal information that users submit online while participating in our activities. Users can set their browsers or third party software to reject cookies. If a user rejects the cookie, the user may be unable to use portions of our Web site. Some of the Web sites we provide links to also may use cookies.</p> <h2>D. Security</h2> <p>EBSCO Information Services has taken steps to ensure that personal, identifying information collected is secure, and we have limited the number of people who have access to the information by electronic security systems and password protections that guard against unauthorized access. EBSCO Information Services provides links to Web sites outside of EBSCO Information Services. These Web sites may not have the same privacy policies as EBSCO Information Services. EBSCO Information Services takes reasonable care in recommending these Web sites, but is not responsible for their content, privacy policies or security. We urge users to read the privacy statement of an outside Web site when leaving our site and linking to an outside Web site.</p> <p>We always use industry-standard encryption technologies when transferring and receiving consumer data exchanged with our site. We have appropriate security measures in place in our physical facilities to protect against the loss, misuse or alteration of information that we have collected from you at our site.</p> <a name="e"></a><h2>E. Collection and Use of Information from Children: Information for Parents</h2> <p>Most of the EBSCO Information Services sites are not directed toward children. These sites are not designed to collect personal, identifying information from children. On our sites that are designed to be used by children, we comply with the provisions of the Children's On-Line Privacy Protection Act ("COPPA"):</p> <h4>EBSCO Websites for Children and Teens:</h4> <p>Users of these services may participate in many activities without providing any personal, identifying information. We do not condition children's participation upon disclosure of any more personal information than is reasonably necessary to participate in the activity.</p> <h4>We collect the following information:</h4> <ol> <li>If a user wants to use our Personalization features, we ask the user to register with their first name only. [This is not considered personal information by the FTC.]</li> <li>If a user makes a specific request for a one-time e-mail, we request the user's e-mail address to respond once, but the e-mail address is deleted immediately after responding. [Section 312.5(c)(2)]</li> <li>Where we do collect a user's e-mail address to respond more than once to a specific request (alerts), we do not allow children under 13 to participate.</li> </ol> <p>We only use the non-personal, identifying information we collect for internal uses, such as improving and customizing our content. We do not link the information collected through cookies or other devices to personal information that users submit online while participating in our activities.</p> <p>We will not share or distribute this information to any outside third parties not bound by this Privacy Policy.</p> <p>At the remaining EBSCO Information Services sites, children should not provide information on these sites and should ask a parent help them. We urge parents to experience the Web with their children.</p> <h4>If you are a parent and would like to:</h4> <ol> <li>review any personal, identifying information that we have collected online from your child,</li> <li>have this information deleted, and/or</li> <li>request that there be no further collection or use of your child's information</li> <li>or if you have questions about these information practices,</li> </ol> <h4>you may contact us at the address or telephone numbers listed above.</h4> <h2>F. How to Correct Information</h2> <p>Customers may correct information or prevent their information from being used for purposes other than those for which it was originally collected by contacting us by written request, phone or e-mail at the contact information stated above.</p> <h2>G. Questions</h2> <p>If you have any questions, comments or concerns regarding the EBSCO Information Services privacy policy or practices, please go to our Feedback/Comments page and send us an e-mail or write to us at the addresses found at that page or listed above.</p> <h2>H. Changes to Privacy Policy</h2> <p>We will notify you of changes to the EBSCO Information Services Web site Privacy Policy by posting an updated policy on this page with a notification link to this page from the homepage or by a "News Box." You agree that continued use of the Web site is an acknowledgment and consent to any terms contained in the EBSCO Information Services Web site Privacy Policy, current at the time of use.</p> <h2>I. Effective Date</h2> <p>This policy was last updated on November 22, 2005.</p> </div>
pt_br: <div id="content"> <h1>Política de Privacidade da EBSCO Information Services</h1> <div class="contato"> <ul> <li><strong>EBSCO Information Services</strong></li> <li>Post Office Box 1943</li> <li>Birmingham, AL 35201-1943</li> </ul> <dl> <dt>EUA e Canadá</dt><dd>1-877-327-2622</dd> <dt>Worldwide</dt><dd>+1-205-981-4000</dd> <dt>Fax</dt><dd>1-205-408-6194</dd> </dl> </div> <p>EBSCO Information Services deseja que você tenha uma experiência positiva nos sites operados pelo grupo EBSCO Information Services e suas duas divisões, EBSCO Subscription Services e EBSCO Publishing. Nós queremos que você saiba que respeitamos a privacidade e a segurança de nossos usuários. O nosso objetivo é que você tenha a experiência de receber informações, recursos e serviços que sejam de grande valor para você. Para atingir a esse objetivo, nós podemos coletar informações de você. Discutimos nossas práticas de coletar informações logo abaixo.</p> <p>Essa Política de Privacidade determinas as práticas de privacidade em sites do grupo EBSCO Information Services. Caso não concorde com esses termos, não acesse a esse Web site.</p> <p><em>Informação sobre Área das Crianças na <a href="#e">Seção E</a> dessa Política </em></p> <p><h2>Que informação é coletada e como é utilizada?</h2></p> <h2>A.Coleção e uso gerais da informação de identificação pessoal. </h2> <p> Nós apenas coletamos e utilizamos informações de identificação pessoal (como primeiro e último nome, endereço físico incluindo nome da rua, endereço de e-mai, número de telefone, etc.) quando o usuário voluntariamente nos fornece. Para poder acessar algumas partes de nossos Web sites, ou para executar algumas ações (como configurar uma conta pessoal para fazer uma compra de um artigo), o usuário deve a princípio completar o formulário de registro ou fornecer o endereço de e-mail que será utilizado para a sua identificação pessoal. Tal divulgação é estritamente voluntária. Para poder nos contactar por e-mail, voce deve fornecer o seu endereço de e-mail.</p> <p>Por exemplo, o serviço EBSCOhost® utiliza uma opção de personalização que requer que o usuário complete um formulário de registro para que seja utilizada.</p> <p>Nós iremos utilizar a informação de identificação pessoal coletada para uso exclusivamente interno que podem incluir, mas não estão limitados a, processamento de sua transação, estabelecimento da identidade dos responsáveis das contas, atendimento ao cliente, desenvolvimento, processamento de conteúdo, classificação de conteúdo e o fornecimento a você de informação a respeito de nossos serviços. Nós vamos reter essa informação. Também podemos fazer uso dessa informação de identificação pessoal para melhorar e personalizar o nosso conteúdo.</p> <p>Nos reservamos o direito de divulgar a sua informação de identificação pessoal se, por força da lei ou por boa fé acreditarmos que a divulgação dessa informação for necessária para solucionar um processo legal, para responder a revindicações, ou para proteger os direitos, a propriedade, a segurança o bem estar de nossa companhia, de nossos empregados, clientes ou o público em geral.</p> <h2>B. Coletando Informação sem identificação pessoal</h2> <p>Coletamos e utilizamos informação de identificação não pessoal como endereços de IP e arquivos de log de servidores para identificar tendências, administrar o web site, rastrear os movimentos do usuário e levantar informações demográficas. Usamos essas informações de identificação não pessoal como agregado. Não combinamos essa informação de identificação não pessoal com as informações de identificação pessoal. Podemos partilhar essas informações demograficas agregadas coletas com os nossos parceiros de negócios, patrocinadores, publiucitários e companhias que controlam, estão sobre controle ou são controladas ou estão sobre controle comum com a EBSCO Information Services.</p> <h2>C. Cookies e arquivos de Log Dados de Web Service </h2> <p>Podemos colocar um "cookie" ou outra informação de rastreamento ou levantamento de informação utilizado na industria nos arquivos do Browser utilizado pelo usuário. Um cookie é uma parte de dados armazenados no disco rígido do computador que contém a informação do usuário. Os cookies permitem seguir e alcançar os interesses de nossos usuários em nosso Web Site. Nós podemos alcançar somente os cookies que nossos locais ajustam em seu computador, e nós podemos determinar somente o tipo de sistema operando-se e de browser do computador que você está usando. Nós coletamos a informação dos cookies e outras informações agregadas. Nós não ligamos a informação coletada através dos cookies ou dos outros dispositivos à informação pessoal que os usuários submetem em linha ao participar em nossas atividades. Os usuários podem ajustar seu browsers ou software para rejeitar cookies. Se um usuário rejeitar o cookie, o usuário pode ser incapaz de usar partes do nosso Web site. Alguns links do nosso Web Site podem usar cookies.</p> <h2>D.Segurança</h2> <p>EBSCO Information Services tomou as providências para assegurar que as informações pessoais são seguras e nós limitamos o número de pessoas que tem acesso as informações através de sistema eletrônico de segurança e proteção de senhas para acesso não autorizado. EBSCO Information Services fornece links para acesso fora de sua rede. Esses links podem não ter a mesma política de privacidade como da EBSCO Information Services. EBSCO Information Service recomenda estes links mais não se responsabiliza pelo conteúdo, política de privacidade e segurança.</p> <h2>F.Como corrigir informação</h2> <p>Clientes podem corrigir informação ou impedir que suas informações sejam usadas para outras finalidades.</p> <h2>G.Perguntas</h2> <p>Se você tem alguma pergunta, comentários com referência a Política de Privacidade da EBSCO Information Service, por favor acesso a nossa página do Feedback/Comments e nos envie um email ou escreva-nos no endereço nesta página.</p> <h2>H.Mudanças na Política de Privacidade</h2> <p>Nós iremos notificá-los nas mudanças de Política de Privacidade no site da EBSCO Information Services. Você concorda que o uso contínuo do site da EBSCO é um reconhecimento e consentimento a todos os termos contidos na Política de Privacidade.</p> <h2>I.Data Efetiva</h2> <p>Esta política foi atualizada em 22/11/2005.</p> </div>
pt_pt: <div id="content"> <h1>Poliítica de Privacidade da EBSCO Information Services</h1> <div class="contact"> <ul> <li><strong>EBSCO Information Services</strong></li> <li>Post Office Box 1943</li> <li>Birmingham, AL 35201-1943</li> </ul> <dl> <dt>EUA e Canadá</dt><dd>1-877-327-2622</dd> <dt>Worldwide</dt><dd>+1-205-981-4000</dd> <dt>Fax</dt><dd>1-205-408-6194</dd> </dl> </div> <p>EBSCO Information Services deseja que você tenha uma experiência positiva nos sites operados pelo grupo EBSCO Information Services e suas duas divisões, EBSCO Subscription Services e EBSCO Publishing. Nós queremos que você saiba que respeitamos a privacidade e a segurança de nossos usuários. O nosso objetivo é que você tenha a experiência de receber informações, recursos e serviços que sejam de grande valor para você. Para atingir a esse objetivo, nós podemos coletar informações de você. Discutimos nossas práticas de coletar informações logo abaixo.</p> <p>Essa Política de Privacidade determinas as práticas de privacidade em sites do grupo EBSCO Information Services. Caso não concorde com esses termos, não acesse a esse Web site.</p> <p><em>Informação sobre Área das Crianças na <a href="#e">Seção E</a> dessa Política </em></p> <p><h2>Que informação é coletada e como é utilizada ?</h2></p> <h2>Coleção e uso gerais da informação de identificação pessoal. </h2> <p> Nós apenas coletamos e utilizamos informações de identificação pessoal (como primeiro e último nome, endereço físico incluindo nome da rua, endereço de e-mai, número de telefone, etc.) quando o usuário voluntariamente nos fornece. Para poder acessar algumas partes de nossos Web sites, ou para executar algumas ações (como configurar uma conta pessoal para fazer uma compra de um artigo), o usuário deve a princípio completar o formulário de registro ou fornecer o endereço de e-mail que será utilizado para a sua identificação pessoal. Tal divulgação é estritamente voluntária. Para poder nos contactar por e-mail, voce deve fornecer o seu endereço de e-mail.</p> <p>Por exemplo, o serviço EBSCOhost® utiliza uma opção de personalização que requer que o usuário complete um formulário de registro para que seja utilizada.</p> <p>Nós iremos utilizar a informação de identificação pessoal coletada para uso exclusivamente interno que podem incluir, mas não estão limitados a, processamento de sua transação, estabelecimento da identidade dos responsáveis das contas, atendimento ao cliente, desenvolvimento, processamento de conteúdo, classificação de conteúdo e o fornecimento a você de informação a respeito de nossos serviços. Nós vamos reter essa informação. Também podemos fazer uso dessa informação de identificação pessoal para melhorar e personalizar o nosso conteúdo. </p> <p>Nos reservamos o direito de divulgar a sua informação de identificação pessoal se, por força da lei ou por boa fé acreditarmos que a divulgação dessa informação for necessária para solucionar um processo legal, para responder a revindicações, ou para proteger os direitos, a propriedade, a segurança o bem estar de nossa companhia, de nossos empregados, clientes ou o público em geral.</p> <h2>B. Coletando Informação sem identificação pessoal</h2> <p>Coletamos e utilizamos informação de identificação não pessoal como endereços de IP e arquivos de log de servidores para identificar tendências, administrar o web site, rastrear os movimentos do usuário e levantar informações demográficas. Usamos essas informações de identificação não pessoal como agregado. Não combinamos essa informação de identificação não pessoal com as informações de identificação pessoal. Podemos partilhar essas informações demograficas agregadas coletas com os nossos parceiros de negócios, patrocinadores, publicitários e companhias que controlam, estão sobre controle ou são controladas ou estão sobre controle comum com a EBSCO Information Services.</p> <h2>. Cookies e arquivos de Log Dados de Web Service </h2> <p>Podemos colocar um "cookie" ou outra informação de rastreamento ou levantamento de informação utilizado na industria nos arquivos do Browser utilizado pelo usuário. Um cookie é uma peça de informação armazenada no usuário'
ru: <div id=""content""><h1>Правила конфиденциальности веб-сайта EBSCO Information Services</h1><div class=""contact""><ul><li><strong>EBSCO Information Services</strong></li><li>Post Office Box 1943</li><li>Birmingham, AL 35201-1943</li></ul><dl><dt>США и Канада</dt><dd>1-877-327-2622</dd><dt>Другие страны</dt><dd>+1-205-981-4000</dd><dt>Факс</dt><dd>1-205-408-6194</dd></dl></div><p>EBSCO Information Services желает вам положительных впечатлений от посещения веб-сайтов, обслуживаемых группой EBSCO Information Services и ее двумя подразделениями, EBSCO Subscription Services и EBSCO Publishing. Мы уважаем конфиденциальность и безопасность наших пользователей. Наша цель – предоставлять вам информацию, ресурсы и услуги, которые будут полезны для вас. Чтобы достичь этой цели, мы можем собирать информацию от вас. Наша практика сбора информации обсуждается ниже.</p><p>Данные Правила конфиденциальности определяют практику соблюдения конфиденциальности на веб-сайтах группы EBSCO Information Services. Если вы не согласны с этими условиями, не посещайте данный веб-сайт.</p><p><em>Для получения сведений о детских зонах см. <a href=""#e"">раздел E</a> данных правил</em></p> <p><h2>Какая информация собирается и как она используется?</h2></p> <h2>A. Общие правила сбора и использования сведений личного характера</h2><p>Мы собираем и используем некоторые сведения личного характера (имя и фамилия, почтовый адрес с указанием улицы, адрес электронной почты, телефонный номер и т.д.), только если пользователь добровольно предоставляет их нам. Чтобы использовать некоторую часть наших веб-сайтов или предпринять определенные действия (например, настройка абонемента для приобретения какой-либо статьи), пользователь сначала должен заполнить регистрационный формуляр или предоставить адрес электронной почты, для чего потребуется раскрыть личные сведения. Такое раскрытие является строго добровольным. Тем не менее, чтобы обратиться к нам по электронной почте, указывать свой электронный адрес нужно обязательно.</p><p>Например, служба EBSCOhost® предусматривает функцию персонализации, которая требует заполнения регистрационного формуляра, прежде чем пользователь сможет воспользоваться этой функцией.</p><p>Мы используем собранные сведения личного характера для ограниченных внутренних целей, которые могут предусматривать, в частности, следующее: обработка ваших транзакций, установление личности владельцев абонемента, служба по работе с клиентами, разработка, обработка и классификация информационных ресурсов и предоставление информации о наших услугах. Мы сохраняем эти сведения. Кроме того, мы можем использовать сведения личного характера для оптимизации и настройки наших информационных ресурсов.</p><p>Мы оставляем за собой право раскрытия ваших сведений личного характера, если будем вынуждены сделать это по закону или по добросовестному предположению, что раскрытие этих сведений действительно необходимо для исполнения судебного процесса, для удовлетворения претензий, для защиты или развития прав, собственности, безопасности или благополучия нашей компании, наших сотрудников, клиентов или общественности.</p><h2>B. Сбор сведений неличного характера</h2><p>Мы собираем и используем сведения неличного характера, включая IP-адреса и файлы журнала веб-сервера, чтобы отслеживать тенденции, управлять данным веб-сайтом, контролировать перемещения пользователей и собирать демографическую информацию. Мы используем эти сведения неличного характера в совокупности. Мы не связываем такие сведения со сведениями личного характера. Кроме того, мы можем делиться собранной демографической информацией с нашими деловыми партнерами, спонсорами, рекламодателями и компаниями, которые управляют подразделением EBSCO Information Services либо находятся под полным или частичным управлением этого подразделения.</p><h2>C. Файлы cookie и данные файлов журнала веб-службы</h2><p>В файлах веб-обозревателя на компьютере пользователя мы можем размещать файлы cookie либо иные стандартные элементы контроля или сбора информации. Файл cookie – это элемент данных, который сохраняется на жестком диске компьютера и содержит сведения о пользователе. Файлы cookie позволяют нам отслеживать интересы наших пользователей для усиления их впечатлений от посещения нашего веб-сайта. Мы имеем доступ только к тем файлам cookie, которые установлены на вашем компьютере нашими сайтами, и мы можем определить только тип операционной системы и веб-обозревателя, используемых на вашем компьютере. Мы собираем сведения от файлов cookie, иных элементов сбора информации и файлов журнала в совокупности. Мы не связываем сведения, собранные с помощью файлов cookie или иных элементов, с личными данными, которые пользователи передают через Интернет, участвуя в наших мероприятиях. Пользователи могут настроить свои веб-обозреватели или иное программное обеспечение на отключение файлов cookie. Если пользователь отключает файлы cookie, он не сможет использовать некоторые части нашего веб-сайта. Некоторые веб-сайты, ссылки на которые мы предоставляем, также могут использовать файлы cookie.</p><h2>D. Безопасность</h2><p>Подразделение EBSCO Information Services приняло меры по обеспечению безопасности собранных сведений личного характера, и мы ограничили количество лиц, имеющих доступ к этим сведениям, с помощью электронных систем безопасности и паролей, предотвращающих несанкционированный доступ. EBSCO Information Services предоставляет ссылки на веб-сайты за пределами EBSCO Information Services. Эти веб-сайты могут не иметь таких же правил конфиденциальности, которые приняты в EBSCO Information Services. При рекомендации этих веб-сайтов EBSCO Information Services проявляет разумную степень осторожности, но не отвечает за их содержимое, правила конфиденциальности или безопасность. Мы советуем пользователям читать заявление о конфиденциальности внешних веб-сайтов, когда они выходят с нашего сайта и переходят по ссылке на какой-либо внешний веб-сайт.</p><p>Передавая и получая данные пользователей, обмениваемые с нашим сайтом, мы всегда используем технологии шифрования по промышленному стандарту. При этом мы принимаем соответствующие посильные меры безопасности для защиты от потери, неправильного использования или изменения сведений, собранных от вас нашим сайтом.</p><a name=""e""></a><h2>E. Сбор и использование сведений от детей: информация для родителей</h2><p>Большинство сайтов EBSCO Information Services не ориентированы на детей. Эти сайты не предназначены для сбора сведений личного характера от детей. На наших сайтах, рассчитанных на использование детьми, мы соблюдаем требования закона ""COPPA"" (Children's On-Line Privacy Protection Act):</p><h4>Веб-сайты EBSCO для детей и подростков:</h4><p>Пользователи этих услуг могут участвовать во множестве мероприятий, не указывая каких-либо сведений личного характера. От посетителей-детей мы не требуем раскрытия каких-либо дополнительных личных данных, кроме тех, которые разумно необходимы для участия в мероприятии.</p><h4>Мы собираем следующую информацию:</h4><ol><li>Если пользователю нужно использовать наши функции персонализации, мы просим его при регистрации указывать только имя. [Согласно требованиям Федеральной торговой комиссии США это не считается личными данными.]</li><li>Если пользователь делает отдельный запрос на какое-либо разовое электронное сообщение, мы запрашиваем адрес электронной почты этого пользователя для одного ответа, но сразу после ответа этот адрес удаляется. [Раздел 312.5(c)(2)]</li><li>В тех случаях, когда мы действительно собираем сведения об адресе электронной почты пользователя для более чем одного ответа на отдельный запрос (предупреждения), мы не разрешаем участие детей до 13 лет.</li></ol><p>Мы используем только сведения неличного характера, собираемые для внутреннего использования, например для оптимизации и настройки наших информационных ресурсов. Мы не связываем сведения, собранные через файлы cookie или иные элементы, с личными данными, которые пользователи передают через Интернет, участвуя в наших мероприятиях.</p><p>Мы не делимся этими сведениями и не раздаем их каким-либо третьим лицам, не связанным данными Правилами конфиденциальности.</p><p>На остальных сайтах EBSCO Information Services детям не следует предоставлять какие-либо сведения, а следует обращаться за помощью к родителям. Мы советуем родителям посещать веб-сайты вместе с детьми.</p><h4>Если вы являетесь родителем и хотели бы:</h4><ol><li>просмотреть любые сведения личного характера, собранные нами от ваших детей через Интернет,</li><li>удалить эти сведения и/или</li><li>запросить о прекращении сбора или использования сведений от ваших детей</li><li>или если имеются вопросы об этой практике получения информации,</li></ol><h4>вы можете обратиться к нам по адресу или номерам телефонов, указанным выше.</h4><h2>F. Инструкции по исправлению сведений</h2><p>Чтобы внести исправления или запретить использование своих сведений в целях, отличающихся от тех, для которых они были изначально собраны, клиенты могут обратиться к нам с письменным запросом, по телефону или электронной почте (контактная информация указана выше).</p><h2>G. Вопросы</h2><p>Если имеются какие-либо вопросы, комментарии или предложения по правилам или практике конфиденциальности EBSCO Information Services, перейдите на страницу ""Отзывы/Комментарии"" и отправьте нам электронное сообщение или напишите нам по адресам, указанным на этой странице или в начале данных правил.</p><h2>H. Изменения в Правилах конфиденциальности</h2><p>С целью уведомления об изменениях в Правилах конфиденциальности веб-сайта EBSCO Information Services мы размещаем на домашней странице или в разделе ""Новости"" соответствующую ссылку на страницу этих правил. Продолжая использовать данный веб-сайт, вы автоматически признаете и соглашаетесь со всеми условиями, перечисленными в Правилах конфиденциальности веб-сайта EBSCO Information Services на момент пользования.</p><h2>I. Дата вступления в силу</h2><p>Последнее обновление данных правил выполнено 22 ноября 2005 года.</p></div>" 17480 "В идентификационный/регистрационный номер издательства внесено изменение. Такие изменения применяются вашим представителем службы по работе с клиентами, который утверждает эти изменения вместе с издательством. Вашему представителю службы по работе с клиентами будет отправлено электронное письмо для уведомления об этих изменениях. Спасибо.
sl: <div id="content"> <h1>Politika zasebnosti za spletno stran EBSCO Information Services</h1> <div class="contact"> <ul> <li><strong>EBSCO Information Services</strong></li> <li>Post Office Box 1943</li> <li>Birmingham, AL 35201-1943</li> </ul> <dl> <dt>ZDA in Kanada</dt><dd>1-877-327-2622</dd> <dt>Po svetu</dt><dd>+1-205-981-4000</dd> <dt>Fax</dt><dd>1-205-408-6194</dd> </dl> </div> <p>EBSCO Information Services želi, da imate pozitivne izkušnje s spletnimi stranmi, ki jih upravlja EBSCO Information Services in EBSCO Subscription Services ter EBSCO Publishing. Želimo, da veste, da spoštujemo zasebnost in varnost naših uporabnikov. Naš cilj je, da vam zagotovimo informacije, vire in storitve, koristne za vas. Da bi dosegli ta cilj bomo morda želeli vaše podatke. Več o naši praksi zbiranja informacij lahko najdete spodaj.</p> <p>Ta pravilnik o zasebnosti opredeljuje prakse varovanja podatkov, ki veljajo na spletnih straneh skupine EBSCO Information Services. Če se ne strinjate s temi pogoji, do not access this Wene dostopajte do te spletne strani.</p> <p><em>Informacije o področjih za otroke <a href="#e">Section E</a> te politike o zasebnosti</em></p> <p><h2>Kateri podatki se zbirajo in kako se uporabljajo?</h2></p> <h2>A. Splošno zbiranje in uporaba osebnih podatkov za ugotavljanje istovetnosti</h2> <p>Zbirali in uporabljali bomo samo osebne identifikacijske podatke (kot npr. ime in priimek, naslov, vključno z imenom ulice, e-mail naslov, telefonsko številko, itd.), ki nam jih uporabnik da prostovoljno. Da bi lahko uporabljali nekatere dele naše internetne strani ali da se opravijo določena dejanja (kot npr. vzpostavitev računa za nakup izdelka) mora uporabnik najprej izpolniti registracijski obrazec ali vnesti e-mail naslov, ki zahteva razkritje osebnih identifikacijskih podatkov. Takšno razkritje je izključno prostovoljno. Da bi nas lahko kontaktirali prek e-maila morate navesti e-mail naslov.</p> <p>Na primer storitev EBSCOhost® uporablja funkcijo personalizacije, ki zahteva izpolnitev registracijskega obrazca, preden uporabnik lahko uporablja to funkcijo.</p> <p>Osebne identifikacijske podatke, ki jih zbiramo, bomo uporabili za omejene notranje namene, in lahko vključujejo (vendar nanje niso omejeni) obdelavo vaših transakcij, ugotavljanje identitete imetnikov računov, za izboljšanje storitev za stranke, razvoj, obdelavo in klasifikacijo vsebin ter da vas obveščamo o naših storitvah. Te osebne identifikacijske podatke lahko uporabimo tudi za izboljšanje naših vsebin. <p>Pridržujemo si pravico, da razkrijemo vaš osebne identifikacijske podatke, če to zahteva zakonodaja ali, če je razkritje informacij upravičeno potrebno v zvezi z s pravnim postopkom, za odgovore na reklamacije ali za zaščito pravic, lastnine, varnosti in blaginje naše družbe, naših zaposlenih, strank ali javnosti.</p> <h2>B. Zbiranje neosebnih identifikacijskih podatkov</h2> <p>Neosebne identifikacijske podatke, vključno z IP naslovom in prijavnimi datotekami spletnega strežnika zbiramo in uporabljamo za spremljanje trendov, upravljanje spletne strani, sledenje premikov uporabnika in za zbiranje demografskih podatkov. Te neosebne identifikacijske podatke uporabljamo kot skupek funkcionalne celote. Ne povezujemo teh neosebnih identifikacijskih podatkov z osebnimi identifikacijskimi podatki. Zbirne demografske podatke lahko delimo z našimi poslovnimi partnerji, sponzorji, oglaševalci in podjetji, ki nadzirajo, so nadzirana s strani EBSCO Information Services ali so pod skupnim nadzorom z EBSCO Information Services.</p> <h2>C. Piškotki in prijavne datoteke spletnega strežnika</h2> <p>Lahko namestimo »piškotek« ali drugo napravo za sledenje ali zbiranje informacij, ki se uporabljajo v brskalnikih datotek v uporabnikovem računalniku. Piškotek je košček podatka, shranjen o uporabniku. Piškotki nam omogočajo spremljati in usmeriti interese naših uporabnikov za namen izboljšanja izkušnje na naši spletni strani. Dostopamo lahko le do piškotkov, ki jih naše spletno mesto umesti na vaš računalnik in lahko določimo le tip računalniškega operacijskega sistema in brskalnika, ki ga uporabljate. Zbiramo podatke iz piškotkov in drugih naprav za zbiranje in prijavnih datotek kot skupek. Ne povezujemo podatkov, zbranih iz piškotkov ali ostalih naprav z osebnimi informacijami, ki jih uporabniki predložijo, ko sodelujejo v naših aktivnostih. Uporabniki lahko nastavijo svoje brskalnike ali drugo programsko opremo tako, da zavrnejo piškotke. Če uporabnik zavrne piškotek morda ne bo mogel uporabljati delov naše spletne strani. Nekatere internetne strani do katerih zagotavljamo povezave lahko prav tako uporabljajo piškotke.</p> <h2>D. Varnost</h2> <p>EBSCO Information Services je sprejel ukrepe za zagotovitev, da so zbrani osebni identifikacijski podatki varno. Omejili smo število ljudi, ki imajo dostop do podatkov z uporabo elektronskih varnostnih sistemov in z zaščito preko gesel, da varujejo pred nepooblaščenimi dostopi. EBSCO Information Services zagotavlja povezave do internetnih strani izven EBSCO Information Services. Te internetne strani morda nimajo enake politike zasebnosti kot EBSCO Information Services. EBSCO Information Services pri priporočanju teh spletnih strani, vendar ni odgovoren za njihovo vsebino, politiko zasebnosti ali varnost. Uporabnike pozivamo, da, ko zapuščajo našo stran in se povezujejo na zunanjo internetno stran, preberejo izjavo o zasebnosti zunanje spletne strani.</p> <p>Pri prenosu in sprejemanju potrošnikovih podatkov uporabljamo standardno tehnologijo za šifriranje. V naših objektih imamo ustrezne varnostne ukrepe za zaščito pred izgubo, zlorabo ali spremembo podatkov, ki smo jih od vas zbrali na naši strani.</p> <a name="e"></a><h2>E. Zbiranje in uporaba podatkov otrok: informacija za starše</h2> <p>Večina EBSCO Information Services strani ni usmerjena k otrokom. Te strani niso zasnovane za zbiranje osebnih identifikacijskih podatkov otrok. Na naših spletnih straneh, ki so namenjeni, da jih uporabljajo otroci, ravnamo v skladu z določbami »Children's On-Line Privacy Protection Act« ("COPPA"):</p> <h4>EBSCO spletne strani za otroke in mladostnike:</h4> <p>Uporabniki teh storitev lahko sodelujejo v številnih aktivnostih brez posredovanja osebnih identifikacijskih podatkov. Ne pogojujemo udeležbe otrok z razkrivanjem več osebnih podatkov kot je razumno potrebno za sodelovanje v aktivnosti.</p> <h4>Zbiramo naslednje podatke:</h4> <ol> <li>Če uporabnik želi uporabljati Personalizirane funkcije prosimo uporabnika, da se registrira samo z imenom. [To po FTC ne šteje za osebni podatek.]</li> <li>Če uporabnik da posebno zahtevo v obliki enkratne elektronske pošte, prosimo uporabnika za e-mail naslov, da se lahko odzovemo, vendar je e-mail naslov izbrisan takoj ko se odzovemo. [Section 312.5(c)(2)]</li> <li>Kjer zbiramo uporabnikove e-mail naslove, da odgovorimo na posebne zahteve (opozorila) več kot enkrat, ne dovolimo sodelovati otrokom, mlajšim od 13 let.</li> </ol> <p>Uporabljamo le neosebne identifikacijske podatke, ki jih zbiramo za interno uporabo, kot npr. izboljšanje in prilagajanje vsebin. Ne povezujemo podatkov, zbranih preko piškotkov ali drugih naprav z osebnimi podatki, ki jih uporabnik predloži medtem ko sodeluje v naših aktivnostih.</p> <p>Ne bomo delili ali distribuirali teh podatkov tretjim osebam, ki jih ne zavezuje ta Pravilnik o zasebnosti.</p> <p>Na ostalih EBSCO Information Services straneh otroci ne smejo posredovati podatkov in morajo prositi starše za pomoč. Pozivamo starše, da izkusijo splet skupaj s svojimi otroki.</p> <h4>Če ste starš in bi radi:</h4> <ol> <li>pregledali vse osebne identifikacijske podatke, ki smo jih zbrali na spletu od vašega otroka</li> <li>da se ti podatki izbrišejo in/ali</li> <li>zahtevali, da več ne zbiramo in uporabljamo podatkov o vašem otroku</li> <li>ali imate vprašanja o teh praksah ravnanja s podatki </li> </ol> <h4>nas lahko kontaktirate na naslove ali telefonske številke spoda.</h4> <h2>F. Kako popraviti podatek</h2> <p>Kupci lahko popravijo podatek ali preprečijo, da bi bili njihovi podatki uporabljeni za druge namene, razen za namene za katere so bili prvotno pridobljeni, tako da nam pošljejo pisno zahtevo, po telefonu ali e-mailu, na kontakte, navedene zgoraj.</p> <h2>G. Vprašanja</h2> <p>Če imate kakršnakoli vprašanja, komentarje ali pomisleke glede EBSCO Information Services politike zasebnosti, pojdite prosimo na našo stran Povratne informacije/Komentarji in nam pošljite e-mail ali nam pišite na naslove navedene zgoraj.</p> <h2>H. Spremembe politike zasebnosti</h2> <p>Z objavo posodobljene politike zasebnosti vas bomo obvestili o spremembah Politike zasebnosti spletnih strani EBSCO Information Services s povezavo do te strani, objavljeno na domači strani ali v »News Box/Novicah«. Strinjate se, da z nadaljnjo uporabo spletne strani priznate in soglašate z vsemi pogoji, ki jih vsebuje Politika zasebnosti spletne strani EBSCO Information Services.</p> <h2>I. Datum začetka veljavnosti</h2> <p>Ta pravilnik je bil nazadnje posodobljen 22.11.2005.</p> </div>
sv_se: <div id="content"> <h1>Integritetspolicy för webbplatsen EBSCO Information Services</h1> <div class="contact"> <ul> <li><strong>EBSCO Information Services</strong></li> <li>Post Office Box 1943</li> <li>Birmingham, AL 35201-1943</li> </ul> <dl> <dt>USA och Kanada</dt><dd>1-877-327-2622</dd> <dt>Globalt</dt><dd>+1-205-981-4000</dd> <dt>Fax</dt><dd>1-205-408-6194</dd> </dl> </div> <p>EBSCO Information Services är mycket angelägna om att du får en positiv upplevelse av de webbplatser som drivs av EBSCO Information Services Group och dess två divisioner EBSCO Subscription Services och EBSCO Publishing. Vi vill att du ska känna till att vi visar största respekt för våra användares integritet och säkerhet. Vårt mål är att erbjuda dig en upplevelse som ger dig den information, de resurser och tjänster som är av värde för dig. För att uppnå detta mål kan vi behöva samla in viss information från dig. Vi beskriver vår praxis kring informationsinhämtning nedan.</p> <p>Denna integritetspolicy definierar de integritetsrelaterade standarder som gäller inom de webbplatser som tillhör EBSCO Information Services-koncernen. Om du inte accepterar dessa villkor ska du inte använda denna webbplats.</p> <p><em>Information om områden avsedda för barn finns i <a href=”#e”>Avsnitt E</a> i denna policy</em></p> <p><h2>Vilken information samlas in, och hur används den?</h2></p> <h2>A. Allmänt om insamling och användning av personuppgifter</h2> <p>Vi kommer endast att samla in och använda personuppgifter (t.ex. för- och efternamn, postadress, e-postadress, telefonnummer m.m.) i de fall då en användaren själv informerar oss om dessa. För att kunna använda vissa delar av våra webbplatser, eller för att kunna utföra vissa aktiviteter (t.ex. skapa ett konto för att köpa en artikel) måste en användare först fylla i ett registreringsformulär eller uppge en e-postadress vilket i sig innebär att användaren överlämnar sina personuppgifter. Detta är helt frivilligt. För att kunna kontakta oss per e-post måste du emellertid uppge en e-postadress.</p> <p>Tjänsten EBSCOhost® innehåller exempelvis en funktion för personlig anpassning som kräver att du fyller i ett registreringsformulär innan funktionen kan användas.</p> <p>Vi använder de personuppgifter vi samlar in internt och i mycket begränsad omfattning som kan inkludera, men inte är begränsad till, att bearbeta dina transaktioner, kontrollera kontoinnehavares identitet, kundtjänst, utveckling, innehållshantering, innehållskategorisering samt tillhandahålla information om våra tjänster. Vi sparar denna information. Vi kan även komma att använda personuppgifter för att förbättra och anpassa vårt innehåll.</p> <p>Vi förbehåller oss rätten att överlämna denna personliga information om lagen så kräver, eller om vi har rimliga skäl att förmoda att överlämnandet av informationen är av vikt för att fullfölja en juridisk process, hantera reklamationer eller andra krav eller för att skydda eller främja rättigheter, egendom, säkerhet eller trygghet för vårt företag, våra kunder eller allmänheten.</p> <h2>B. Insamling av annan information än personuppgifter</h2> <p>Vi samlar in och använder annan information än personuppgifter, bland annat IP-adresser och loggfiler från webbservrar för att följa upp trender, administrera webbplatser, spåra användarförflyttningar och samla in demografisk information. Vi använder denna ej personuppgiftsrelaterade information i sammanställd form. Vi kombinerar aldrig denna typ av generella information med personuppgifter. Vi kan också komma att dela med oss av sammanställd demografisk information till våra affärspartners, sponsorer, annonsörer och företag som kontrollerar, kontrolleras av, eller står under gemensam kontroll med EBSCO Information Services.</p> <h2>C. Cookies och loggfiler från webbtjänster</h2> <p>Vi kan komma att placera en "cookie" eller annan anordning för spårning eller informationsinsamling av den typ som vanligen används inom branschen bland de webbläsarfiler som finns på en användares dator. En cookie är en informationsfil som sparas på användarens dator.
zh_cn: <div id="content"> <h1>EBSCO外文资讯集团网站的隐私权政策</h1> <div class="contact"> <ul> <li><strong>EBSCO外文资讯集团</strong></li> <li>邮政信箱1943</li> <li>Birmingham, AL 35201-1943</li> </ul> <dl> <dt>USA and Canada</dt><dd>1-877-327-2622</dd> <dt>Worldwide</dt><dd>+1-205-981-4000</dd> <dt> Fax</dt><dd>1-205-408-6194</dd> </dl> </div> <p>EBSCO外文资讯集团要您在浏览网站的同时享有正面的体验(网站是由EBSCO外文资讯集团及其两个子集团：EBSCO Subscription Services与EBSCO Publishing共同控管)。我们想让您了解到我们绝对尊重客户的隐私权与安全性，而最终目标便是提供对您有帮助的资讯、资源与服务的传递性之经验。为了达成此目标，我们可能会从您的身上搜集相关的资讯。我们会在下面讨论资讯收集之实行。 </p> <p>EBSCO外文资讯集团网站的隐私权政策会提出实际上之隐私权之实行。倘若您不同意所列条款，请勿进入此网站。 </p> <p><em>关于儿童区域之资讯在<a href="#e">E区</a>此政策</em></p> <p><h2>哪些资讯会搜集及如何使用</h2> </p> <h2>A. 一般收集与个人识别资料之使用</h2> <p>当使用者自愿提供资料给我们时，我们将只会搜集并使用个人识别资料（例如：姓名、地址、email、电话等）。为了能在我们的网站可使用一部分的功能​​，或是进行一部分的动作（例如：为了购买一篇文章而建立一个帐户），使用者必须先填完注册表格或是提供一个需有个人识别资讯的e-mail。这些公开的资讯是完全出于自愿。如您愿意以email的方式联络我们，务请提供您的email网址。 </p> <p>例如，使用者使用此特色之前，需先填完注册表格，之后EBSCOhost®服务便可使用您个人化的资讯</p> <p>我们将只会在下列情况搜集并使用个人识别资料：（可能包含但不限于）处理您的异动，建立有关个人帐户资料夹、客服、使用情况、内容的处理与分类，并提供您我们相关的服务资讯。我们将会维持此资讯。我们也会参考你个人识别资料以改善并客制化我们的内容。 </p> <p>倘若法律允许或是在此有效的信条下－资讯的公开必须合理遵守合法的过程、回应要求或是保护并促进敝公司、我们的员工、客户及公共大众的权利、财产、安全与福利－我们会保留公开您个人识别资料的权利。 </p> <h2>B. 非个人识别资料之搜集</h2> <p>我们搜集并使用非个人识别资料，含括了IP 位址即可追踪走向、管理网站、使用者动作及汇整统计使用者记录的网站伺服器记录档。我们也可以与商业伙伴、赞助商、广告商以及掌控（或被管理的）EBSCO 外文资讯集团的公司来共同分享此经汇整的使用者人数统计资讯。 </p> <h2>C. Cookies和网站伺服器记录档</h2> <p>我们可以安置一个「cookie」、其他的tracking或是可在使用者电脑中的浏览器资料夹中设置一个资讯汇整装置。 「cookie」是储存于内含使用者资料的硬碟中的一种数据。 Cookies 可以让我们追踪使用者的爱好并以其为指标，用来强化使用者在我们网站上的体验。我们只存取我们网站在您电脑上所设立的cookies并测定您正在使用的电脑OS系统与浏览器。我们从cookies与其他的资讯汇整装置搜集资讯并纪录所汇整的资料。当使用者正在参与我们网站上的活动时，我们不会将这些从cookies或其他装置所搜集到的资料连结到使用者在线上传送的个人资料。使用者可以设定他们的浏览器或第三方的软体以拒绝这些cookies。如果使用者拒绝此cookie，可能无法使用我们网站上的部份区域。我们所提供连结的部份网站也可能要使用这些cookies。 </p> <h2>D. 安全性</h2> <p>EBSCO外文资讯集团已采取措施确保所搜集之个人识别资料的安全性，此外，也限制经（可防止未经授权之存取功能）电子安全系统与密码保护机制存取资讯的人数。 EBSCO外文资讯集团提拱许多非本集团的友善连结，然而，这些网站不ㄧ定与我们拥有相同的隐私权政策。 EBSCO外文资讯集团对于推荐这些网站会视情况合理地负责，但不包括其网站内的内容、隐私权政策及安全性。我们诚挚地希冀使用者当连结至其他非EBSCO外文资讯集团的网站时，可以阅读其隐私权政策以获得相关的保障。 </p> <p>我们会把工业标准加密技术使用在转移或接受在网站交流的客户资料时。此外，我们的具体设施更可提供合适的安全措施以防止从您身上所获得的资讯之遗失、误用或交替使用等失误。 </p> <a name="e"></a><h2>E. 儿童资讯搜集及使用：给家长的资讯</h2> <p>EBSCO外文资讯集团大部分的网站不会直接导向儿童，因为这些网站并非设计用来搜集儿童个人识别资料。针对设计给儿童使用的网站，我们会遵守Children's On-Line Privacy Protection Act ("COPPA")所订之规定：</p> <h4>儿童暨青少年EBSCO网站：</h4> <p>使用这些服务的使用者可以参与许多活动(这些活动不提供任何个人识别资料)。在参与活动时，任何个人资料的公开有其合理性及必要性，我们不会影响儿童的参与。 </p> <h4>我们搜集下列资讯：</h4> <ol> <li>当使用者欲使用我们个人化的特色时，我们只需使用者注册其名字。 [FTC不把此视为个人资料。 ]</li> <li>当使用者对之前的电子邮件有特定的需求时，我们需使用者的电子邮件地址以作回覆，但此电子邮件地址会在回覆后立即删除。 [Section 312.5(c)(2)]</li> <li>我们搜集使用者的电子邮件地址对某ㄧ特定的需求(alerts) 回覆超过一次时－未满13岁的儿童禁止参与此区域。 </li> </ol> <p>我们只在下述情况使用所搜集的非个人识别资料：例如内部之使用，改善及客制化我们的内容。当使用者正在参与我们的活动时，我们不会将这些从cookies或其他装置所搜集到的资料连结到使用者在线上传送的个人资料。 </p> <p>我们将不会分享或传送此资讯给任何未受此隐私权政策约束的第三方。 </p> <p>在其余的EBSCO外文资讯集团的网站，儿童不应该在其网站上提供资料，并应请求家长协助。我们鼓励家长们可以和小朋友一起体验其网站。 </p> <h4>如果您是家长且想要做以下行为：</h4> <ol> <li>检视我们从您的孩子身上所搜集的个人识别资料， </li> <li>删除此资讯，以及/或者</li> <li>要求不可以再对属于您孩子的资料有任何进一步的搜集或使用，</li> <li>或者对于这些资讯实行有任何疑问，</li> </ol> <h4>您可以透过上面所列之地址或电话联络我们。 </h4> <h2>F. 如何修正资料</h2> <p>客户可以透过书面要求或上面所列之联络资讯（电话或EMAIL）联络我们​​，以达成修正资料或防止资料被使用等目的，而非原本用来搜集之意图。 </p> <h2>G. 问题</h2> <p>如果您有任何疑问、评论或是对于EBSCO外文资讯集团之隐私权政策或实行有任何的疑虑，请造访我们的Feedback/Comments 网页并寄EMAIL给我们，或是写信寄往该网页或上面所列之地址。 </p> <h2>H. 隐私权政策之变更</h2> <p>我们将以下列方式通知您EBSCO外文资讯集团网所属的隐私权政策之变更：在隐私权政策所属之网页上张贴一则更新之政策，并在首页上或藉由「News Box」提供可连到此网站的通知连结。您同意继续地使用此网站是ㄧ种对于EBSCO外文资讯集团网所属之隐私权政策内含的条款之感谢与同意。 </p> <h2>I. 有效期限</h2> <p>此政策上次更新日期：西元2005年11月22日</p> </div>
zh_tw: <div id="content"> <h1>EBSCO外文資訊集團網站的隱私權政策</h1> <div class="contact"> <ul> <li><strong>EBSCO外文資訊集團</strong></li> <li>郵政信箱1943</li> <li>Birmingham, AL 35201-1943</li> </ul> <dl> <dt>USA and Canada</dt><dd>1-877-327-2622</dd> <dt>Worldwide</dt><dd>+1-205-981-4000</dd> <dt>Fax</dt><dd>1-205-408-6194</dd> </dl> </div> <p>EBSCO外文資訊集團要您在瀏覽網站的同時享有正面的體驗(網站是由EBSCO外文資訊集團及其兩個子集團：EBSCO Subscription Services與EBSCO Publishing共同控管)。我們想讓您瞭解到我們絕對尊重客戶的隱私權與安全性，而最終目標便是提供對您有幫助的資訊、資源與服務的傳遞性之經驗。為了達成此目標，我們可能會從您的身上搜集相關的資訊。我們會在下面討論資訊收集之實行。</p> <p>EBSCO外文資訊集團網站的隱私權政策會提出實際上之隱私權之實行。倘若您不同意所列條款，請勿進入此網站。</p> <p><em>關於兒童區域之資訊在<a href="#e">E區</a>此政策 </em></p> <p><h2>哪些資訊會蒐集及如何使用</h2> </p> <h2>A. 一般收集與個人識別資料之使用</h2> <p>當使用者自願提供資料給我們時，我們將只會蒐集並使用個人識別資料（例如：姓名、地址、email、電話等）。為了能在我們的網站可使用一部分的功能，或是進行一部分的動作（例如：為了購買一篇文章而建立一個帳戶），使用者必須先填完註冊表格或是提供一個需有個人識別資訊的e-mail。這些公開的資訊是完全出於自願。如您願意以email的方式聯絡我們，務請提供您的email網址。</p> <p>例如，使用者使用此特色之前，需先填完註冊表格，之後EBSCOhost®服務便可使用您個人化的資訊</p> <p>我們將只會在下列情況蒐集並使用個人識別資料：（可能包含但不限於）處理您的異動，建立有關個人帳戶資料夾、客服、使用情況、內容的處理與分類，並提供您我們相關的服務資訊。我們將會維持此資訊。我們也會參考你個人識別資料以改善並客製化我們的內容。</p> <p>倘若法律允許或是在此有效的信條下－資訊的公開必須合理遵守合法的過程、回應要求或是保護並促進敝公司、我們的員工、客戶及公共大眾的權利、財產、安全與福利－我們會保留公開您個人識別資料的權利。</p> <h2>B. 非個人識別資料之蒐集</h2> <p>我們蒐集並使用非個人識別資料，含括了IP 位址即可追蹤走向、管理網站、使用者動作及彙整統計使用者記錄的網站伺服器記錄檔。我們也可以與商業夥伴、贊助商、廣告商以及掌控（或被管理的）EBSCO 外文資訊集團的公司來共同分享此經彙整的使用者人數統計資訊。</p> <h2>C. Cookies和網站伺服器記錄檔</h2> <p>我們可以安置一個「cookie」、其他的tracking或是可在使用者電腦中的瀏覽器資料夾中設置一個資訊匯整裝置。「cookie」是儲存於內含使用者資料的硬碟中的一種數據。Cookies 可以讓我們追蹤使用者的愛好並以其為指標，用來強化使用者在我們網站上的體驗。我們只存取我們網站在您電腦上所設立的cookies並測定您正在使用的電腦OS系統與瀏覽器。我們從cookies與其他的資訊彙整裝置蒐集資訊並紀錄所彙整的資料。當使用者正在參與我們網站上的活動時，我們不會將這些從cookies或其他裝置所蒐集到的資料連結到使用者在線上傳送的個人資料。使用者可以設定他們的瀏覽器或第三方的軟體以拒絕這些cookies。如果使用者拒絕此cookie，可能無法使用我們網站上的部份區域。我們所提供連結的部份網站也可能要使用這些cookies。</p> <h2>D. 安全性</h2> <p>EBSCO外文資訊集團已採取措施確保所蒐集之個人識別資料的安全性，此外，也限制經（可防止未經授權之存取功能）電子安全系統與密碼保護機制存取資訊的人數。EBSCO外文資訊集團提拱許多非本集團的友善連結，然而，這些網站不ㄧ定與我們擁有相同的隱私權政策。EBSCO外文資訊集團對於推薦這些網站會視情況合理地負責，但不包括其網站內的內容、隱私權政策及安全性。我們誠摯地希冀使用者當連結至其他非EBSCO外文資訊集團的網站時，可以閱讀其隱私權政策以獲得相關的保障。</p> <p>我們會把工業標準加密技術使用在轉移或接受在網站交流的客戶資料時。此外，我們的具體設施更可提供合適的安全措施以防止從您身上所獲得的資訊之遺失、誤用或交替使用等失誤。</p> <a name="e"></a><h2>E. 兒童資訊蒐集及使用：給家長的資訊</h2> <p>EBSCO外文資訊集團大部分的網站不會直接導向兒童，因為這些網站並非設計用來蒐集兒童個人識別資料。針對設計給兒童使用的網站，我們會遵守Children's On-Line Privacy Protection Act ("COPPA")所訂之規定：</p> <h4>兒童暨青少年EBSCO網站：</h4> <p>使用這些服務的使用者可以參與許多活動(這些活動不提供任何個人識別資料)。在參與活動時，任何個人資料的公開有其合理性及必要性，我們不會影響兒童的參與。</p> <h4>我們蒐集下列資訊：</h4> <ol> <li>當使用者欲使用我們個人化的特色時，我們只需使用者註冊其名字。[FTC不把此視為個人資料。]</li> <li>當使用者對之前的電子郵件有特定的需求時，我們需使用者的電子郵件地址以作回覆，但此電子郵件地址會在回覆後立即刪除。[Section 312.5(c)(2)]</li> <li>我們蒐集使用者的電子郵件地址對某ㄧ特定的需求(alerts) 回覆超過一次時－未滿13歲的兒童禁止參與此區域。</li> </ol> <p>我們只在下述情況使用所蒐集的非個人識別資料：例如內部之使用，改善及客製化我們的內容。當使用者正在參與我們的活動時，我們不會將這些從cookies或其他裝置所蒐集到的資料連結到使用者在線上傳送的個人資料。</p> <p>我們將不會分享或傳送此資訊給任何未受此隱私權政策約束的第三方。</p> <p>在其餘的EBSCO外文資訊集團的網站，兒童不應該在其網站上提供資料，並應請求家長協助。我們鼓勵家長們可以和小朋友一起體驗其網站。</p> <h4>如果您是家長且想要做以下行為：</h4> <ol> <li>檢視我們從您的孩子身上所蒐集的個人識別資料， </li> <li>刪除此資訊，以及/或者</li> <li>要求不可以再對屬於您孩子的資料有任何進一步的搜集或使用，</li> <li>或者對於這些資訊實行有任何疑問，</li> </ol> <h4>您可以透過上面所列之地址或電話聯絡我們。</h4> <h2>F. 如何修正資料</h2> <p>客戶可以透過書面要求或上面所列之聯絡資訊（電話或EMAIL）聯絡我們，以達成修正資料或防止資料被使用等目的，而非原本用來蒐集之意圖。</p> <h2>G. 問題</h2> <p>如果您有任何疑問、評論或是對於EBSCO外文資訊集團之隱私權政策或實行有任何的疑慮，請造訪我們的Feedback/Comments 網頁並寄EMAIL給我們，或是寫信寄往該網頁或上面所列之地址。</p> <h2>H. 隱私權政策之變更</h2> <p>我們將以下列方式通知您EBSCO外文資訊集團網所屬的隱私權政策之變更：在隱私權政策所屬之網頁上張貼一則更新之政策，並在首頁上或藉由「News Box」提供可連到此網站的通知連結。您同意繼續地使用此網站是ㄧ種對於EBSCO外文資訊集團網所屬之隱私權政策內含的條款之感謝與同意。</p> <h2>I. 有效期限</h2> <p>此政策上次更新日期：西元2005年11月22日</p> </div>
