Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_SubscriberDetailAdded
source: The new subscriber information has been emailed to your CSR, who will create a new subscriber record for this address. Thank you.
cs: Informace o novém předplatiteli byly odeslány e-mailem vašemu zástupci oddělení služeb zákazníkům (CSR), který pro tuto adresu vytvoří nový záznam předplatitele. Děkujeme.
de_de: Die Angaben zum neuen Abonnenten wurden Ihrem Kundenbetreuer übermittelt, damit ein neuer Endabnehmer für diese Adresse angelegt werden kann. Vielen Dank!
es: Se ha enviado un correo electrónico con la nueva información del suscriptor a su CSR, que creará un nuevo registro de suscriptor para esta dirección. Gracias.
es_es: La nueva información del suscriptor se envió por correo electrónico a su CSR, que creará un nuevo registro de suscriptor para esta dirección. Muchas gracias.
fi: Uuden tilaajan tiedot on lähetetty sähköpostitse asiakaspalvelijalle, joka luo tälle osoitteelle uuden tilaajatietueen. Kiitos.
fr_fr: Les informations sur le nouvel abonné ont été envoyées par e-mail à votre Chargé de Clientèle, qui créera un nouvel enregistrement pour cette adresse. Merci.
hu: Az új előfizető információit e-mailben elküldtük a CSR-hez, amely létrehoz ehhez a postai címhez egy új előfizetői rekordot. Köszönjük!
it_it: Le nuove informazioni sull'abbonato sono state inviate al CSR, che creerà una nuova registrazione per questo indirizzo. Grazie.
ja: 新規購読者の情報が カスタマーサービス に送信され、登録されます ありがとうございます
ko: 새로운 구독자 정보가 이메일로 고객서비스담당자에게 전송되었으며, 새로운 구독자 레코드를 생성할 것입니다. 감사합니다.
nb_no: Den nye abonnentinformasjonen er sendt via e-post til kundeservicerepresentanten din, som vil opprette en ny abonnentpost for denne adressen. Takk skal du ha.
nl_nl: De gegevens van de nieuwe abonnee zijn per e-mail naar uw contactpersoon op de klantenservice gestuurd. Deze maakt een nieuwe abonneerecord voor dit adres aan. Dank u!
pl: Informacje o nowym subskrybencie zostały wysłane do przedstawiciela działu obsługi klienta, który utworzy nowy rekord subskrybenta dla tego adresu. Dziękujemy.
pt_br: As informações do novo assinante foram enviadas por e-mail ao seu CSR, que criará um novo registro de assinante para este endereço. Obrigado.
pt_pt: As informações do novo assinante foram enviadas por e-mail para o seu CSR, que irá criar um registo de novo assinante para esta morada. Obrigado!
ru: Сведения о новом подписчике отправлены по электронной почте вашему представителю службы по работе с клиентами, который создаст запись нового подписчика для данного адреса. Спасибо.
sl: Informacije o novem naročniku so bile poslane vašemu predstavniku za stike s strankami, ki bo za ta naslov ustvaril nov naročniški zapis. Hvala.
sv_se: Den nya prenumerantinformationen har skickats med e-post till din kundservicerepresentant, som kommer att skapa en ny prenumerantpost för den här adressen. Tack!
th: มีการส่งอีเมล์ข้อมูลผู้สมัครขอรับข้อมูลรายใหม่ไปยัง CSR ของคุณแล้ว บุคคลผู้นี้จะจัดทำเรคคอร์ดผู้สมัครขอรับข้อมูลใหม่สำหรับที่อยู่นี้ ขอขอบคุณ
zh_cn: 已通过电子邮件将新订户信息发送到您的客户服务代表，他将为此地址创建一个新订户记录。谢谢！
zh_tw: 新的訂閱者資訊已透過電子郵件傳送至您的客戶服務專員，而 客戶服務專員將為此電子郵件地址建立新的訂閱者記錄。謝謝您。

# EN_SubscriberToBeAdded
source: Subscriber To Be Added
cs: Předplatitel, který má být přidán
de_de: neuen Abonnenten hinzufügen
es: Suscriptor para añadir
es_es: Suscriptor que se adicionará
fi: Lisättävä tilaaja
fr_fr: Abonné à ajouter
hu: Hozzáadandó előfizető
it_it: Abbonato da aggiungere
ja: 追加される購読者
ko: 추가할 구독자
nb_no: Abonnent som skal legges til
nl_nl: Toe te voegen abonnee
pl: Dodawany subskrybent
pt_br: Assinante a ser adicionado
pt_pt: Adicionar assinante
ru: Добавляемый подписчик
sl: Naročnik - treba dodati
sv_se: Prenumerant att lägga till
th: ผู้สมัครขอรับข้อมูลที่จะเพิ่ม
zh_cn: 要添加的订户
zh_tw: 待新增之訂戶

# EN_Thenewsubscribe
source: The new subscriber information has been emailed to your Customer Service Representative, who will create a new subscriber record for this address. Thank you.
cs: Informace o novém předplatiteli byla odeslána vašemu zástupci oddělení péče o zákazníky, který vytvoří záznam o novém předplatiteli pro tuto adresu. Děkujeme.
de_de: Die neue Abonnenteninformation wurde per E-Mail an Ihren Ansprechpartner im Kundenservice geschickt. Er wird eine neue Abonnementendatei für diese Adresse anlegen. Vielen Dank.
es: Los datos del nuevo suscriptor se han enviado por correo-e a su Customer Service Representative, que creará un registro de nuevo suscriptor para esta dirección. Gracias.
es_es: La información del suscriptor nuevo ha sido enviado por correo electrónico a su Ejecutivo de Servicios al Cliente, quién creará un registro de suscriptor nuevo para esta dirección. Gracias.
fi: Uudet tilaajatiedot on lähetetty sähköpostitse asiakaspalvelun edustajallesi, joka luo uuden tilaajatietueen tälle osoitteelle. Kiitos.
fr_fr: Les informations du nouvel abonné ont été adressées par email au Chargé de Clientèle. Celui-ci créera un nouvel abonné pour cette adresse. Merci.
hu: Az új előfizetéssel kapcsolatos információt e-mailben megküldtük az Ön ügyfélszolgálatosának, aki létrehozza ehhez a címhez az új előfizetői adatlapot.
it_it: I dati del nuovo abbonato sono stati inviati via e-mail al Customer Service Representative, che creerà un nuovo record abbonato per questo indirizzo. Grazie.
ko: 새 구독자 정보가 귀 관의 고객 서비스 담당자에게 이메일로 전송되었으며, 이 주소에 대한 새로운 구독자 기록을 생성할 것입니다. 감사합니다.
nb_no: Den nye abonnentinformasjonen er sendt via e-post til kundeservicerepresentanten din, som vil opprette en ny abonnentpost for denne adressen. Takk skal du ha.
nl_nl: De informatie over de nieuwe abonnee is doorgemaild naar uw Customer Service Representative, die een nieuw account voor dit adres zal aanmaken. Dank u.
pl: Nowe informacje odnośnie prenumeratora zostały wysłane do Twojego Przedstawiciela Klienta, który stworzy nowy rekord dla tego adresu. Dziękujemy.
pt_br: A nova informação de assinante foi enviada ao seu representante de atendimento ao cliente, que irá criar um novo registro de assinate para este endereço. Obrigado.
sl: Informacija o novem naročniku je bila poslana vašemu predstavniku za stike s strankami, ki bo ustvaril nov naročniški zapis za ta naslov. Hvala.
sv_se: Ny prenumerationsinformation har e-postats till din kundtjänstrepresentant som kommer att skapa en ny prenumerantpost för denna adress. Med vänliga hälsningar.
th: รายละเอียดและข้อมูลของผู้ลงทะเบียนใหม่ได้ถูกส่งไปยังตัวแทนลูกค้าสัมพันธุ์ ซึ่งจะดำเนินการการบันทึกที่อยู่ให้ใหม่
zh_cn: 新的用户信息已通过电子邮件发送给您的客户服务代表，将会为您建立一个新订户记录。谢谢您。
zh_tw: 新的訂戶資料已發送給您的客戶服務代表，將會為您建立一個新訂戶記錄。謝謝。

# EN_AccessReg
source: Access & Registration
cs: Přístup & Registrace
de_de: Zugang & Registrierung
es: Acceso y registro
es_es: Acceso y Registro
fi: Käyttöoikeus & rekisteröityminen
fr_fr: Accès & Enregistrement
hu: Hozzáférés és regisztráció
it_it: Accesso & Registrazione
ko: 액세스 & 등록
nb_no: Tilgang og registrering
nl_nl: Toegang en registratie
pl: Dostęp i rejestracja
pt_br: Acesso & Registro
pt_pt: Acesso & Registro
ru: Доступ и регистрация
sl: Dostop in registracija
sv_se: Tillgång & registering
th: ลงทะเบียนและเข้าใช้
zh_cn: 登录及注册
zh_tw: 存取 & 註冊

# EN_ChangedPublisherMsg
source: Titles within your collection have experienced a change in publisher. The previous and future publishers are listed below, along with the effective date of the change.
cs: Tituly, které máte v rámci Vámi objednané kolekce časopisů, změnily nakladatele. Jména dřívějších a budoucích nakladatelů jsou zobrazena níže, spolu s datem provedení změny.
de_de: Bei einigen Zeitschriften, die Sie abonnieren, hat der Verlag gewechselt. Die bisherigen und künftigen Verlage sind unten mit Änderungsdatum aufgelistet.
es: Varios títulos de su colección han cambiado de editor. Abajo aparecen tanto las fechas en las que se hará el cambio como los editores nuevos y antiguos.
es_es: Títulos dentro de su colección han cambiado de editorial. Los editores anterior y futuro están listados a continuación, así como la fecha efectiva del cambio.
fi: Joidenkin kokoelmasi nimekkeiden kustantaja on vaihtunut. Edelliset ja nykyiset kustantajat sekä muutosten voimaantulopäivät on listattu alla.
fr_fr: Des changements d’éditeur sont intervenus concernant les titres de votre collection. L'ancien et le nouvel éditeur sont listés ci-dessous, ainsi que la date de ce changement.
hu: Az Ön gyűjteményéből néhány cím kiadót váltott. A korábbi és a leendő kiadót a váltás hatálybalépésének napjával együtt az alábbi listában találja.
it_it: Alcuni titoli della vostra collezione hanno cambiato editore. Gli editori precedenti e futuri sono elencati qui di seguito, insieme alla data effettiva di modifica.
ko: collection내에 있는 타이틀에 출판사변경이 있습니다. 유효한 변경날짜와 함께 아래에 전후 출판사가 리스트되어있습니다.
nb_no: Titler i beholdningen din har endret utgiver. Under vil du se tidligere og fremtidige utgivere, med endringsdato.
nl_nl: Titels die deel uitmaken van uw collectie zijn veranderd van uitgever. De vorige en toekomstige uitgevers worden hieronder genoemd, samen met de ingangsdatum van de wijziging.
pl: Tytuły z twojej kolekcji zmieniły wydawcę. Wcześniejsi oraz zastępujący ich wydawcy wymienieni są na poniższej liście wraz z datą wejśćia w życie zmiany.
pt_br: Títulos de sua coleção sofreram mudança de editor. O novo editor e o anterior estão listados abaixo, junto com a data em que foi efetivada a mudança.
pt_pt: Títulos desta coleção sofreram mudança de editor. O novo editor e o anterior estão listados abaixo, junto à data em que foi efetivada a mudança.
ru: Следующие здания Вашей коллекции изменили издателя. Список внизу показывает предыдущего и настоящего издателя, а также дату смены.
sl: Pri naslovih v vaši zbirki so spremembe založnikov. Spodaj so našteti vsi založniki, skupaj z datumom začetka veljavnosti sprememb.
sv_se: Titlar på prenumeration har bytt utgiavre. Tidigare och ny utgivare listas nedan tillsammans med datum för förändring.
th: วารสารที่อยู่ในรายการบอกรับของท่านได้เปลี่ยนสำนักพิมพ์ไปแล้ว รายชื่อสำนักพิมพ์เก่าและสำนักพิมพ์ใหม่ที่วารสารเปลี่ยนไปปรากฎอยู่ด้านล่างพร้อมวันที่เริ่มมีการเปลี่ยนแปลง
zh_cn: 您馆藏中的期刊已经在出版社信息方面进行了变更。如下所列的是以前和未来的出版社，连同变更生效日期。
zh_tw: 出版社已經變更您訂購的套裝期刊中的部份資源。下面已列出之前和未來的出版社，以及變更的有效日期等資訊。

# EN_EffectiveDate
source: Effective Date
cs: Den nabytí účinnosti
de_de: Tag des Inkrafttretens
es: Fecha efectiva
es_es: Fecha en Vigor
fi: Voimaantulopäivä
fr_fr: Date effective
hu: Hatálybalépés dátuma
it_it: Data in vigore
ko: 유효날짜
nb_no: Effektiv dato
nl_nl: Ingangsdatum
pl: Data wejścia w życie
pt_br: Data Efetiva
pt_pt: Data efetiva
ru: Дата исполнения
sl: Datum uveljavitve
sv_se: Giltighetsdatum
th: วันที่เริ่มมีผล
zh_cn: 生效日期
zh_tw: 有效日期

# EN_NewPublisher
source: New Publisher
cs: Nový nakladatel
de_de: Neuer Verlag
es: Nuevo editor
es_es: Editor Nuevo
fi: Uusi kustantaja
fr_fr: Nouvel éditeur
hu: Új kiadó
it_it: Nuovo editore
ko: 새 출판사
nb_no: Ny utgiver
nl_nl: Nieuwe uitgever
pl: Nowy wydawca
pt_br: Novo Editor
pt_pt: Novo editor
ru: Новый издатель
sl: Nov založnik
sv_se: Ny utgivare
th: สำนักพิมพ์ใหม่
zh_cn: 新出版社
zh_tw: 新出版社

# EN_NoticeChangedPublisherTitle
source: E-Journal Updates - Change in Publisher
cs: Elektronické časopisy - aktualizace případných změn nakladatele
de_de: E-Journal Updates - Verlagswechsel
es: Actualizaciones de revistas-e - Cambio de editor
es_es: Actualización de Publicaciones Electrónicas - Cambio de Editor
fi: Elektronisten lehtien päivitykset - Kustantaja vaihtunut
fr_fr: MAJ des revues électroniques - Changement d'éditeur
hu: E-folyóirat aktualizálások - Kiadó változása
it_it: Aggiornamenti E-Journals - Cambio editore
ko: 출판사변경
nb_no: E-Journal Updates – bytte av utgiver
nl_nl: E-tijdschrift updates - wijziging van uitgever
pl: Aktualizacje e-czasopism - zmiana wydawcy
pt_br: Atualizações de Periódicos Eletrônicos - Mudanças no Editor
pt_pt: Atualizações de revistas eletrónicas - Mudanças no Editor
ru: Актуализация электронного журнала - изменение издателя
sl: Posodobitve elektronskih revij - sprememba založnika
sv_se: E-Journal Update - förlagsbyte
th: ปรับวารสารอิเล็กทรอนิกส์ให้เป็นปัจจุบัน-เปลี่ยนแปลงโดยสำนักพิมพ์
zh_cn: 电子刊更新 - 出版社更新
zh_tw: 電子期刊更新 - 出版社變更

# EN_OrderedAsPart
source: Ordered as part of {0}
cs: Objednáno jako součást {0}
de_de: Bestellt als Teil von {0}
es: Pedido como parte de {0}
fi: Tilattu osana {0}
fr_fr: Commndé au sein de {0}
hu: {0} részeként rendelve
ko: {0}의 일부로서 주문됨
nb_no: Bestilt som del av {0}
nl_nl: Besteld als onderdeel van {0}
pl: Zamówione jako część {0}
pt_br: Ordenada como parte de {0}
sl: Naročiti kot del {0}
sv_se: Beställd som en del av {0}

# EN_PreviousPublish
source: Previous Publisher
cs: Dřívější nakladatel
de_de: Vorheriger Verlag
es: Editor anterior
es_es: Editorial Previa
fi: Edellinen kustantaja
fr_fr: Ancien éditeur
hu: Korábbi kiadó
it_it: Editore precedente
ko: 이전 출판사
nb_no: Forrige utgiver
nl_nl: Vorige uitgever
pl: Poprzedni wydawca
pt_br: Editor Anterior
pt_pt: Editor anterior
ru: Предыдущий издатель
sl: Prejšnji založnik
sv_se: Tidigare utgivare
th: สำนักพิมพ์ก่อนหน้านี้
zh_cn: 之前的出版社
zh_tw: 以前的出版社

# EN_AdjustmentAmount
source: Adjustment Amount
cs: Částka opravy
de_de: Rechnungsbetrag
es: Cuantía de la diferencia
es_es: Cantidad de ajuste
fi: Oikaisusumma
fr_fr: Montant du réajustement
hu: Összeg kiigazítása
it_it: Importo conguaglio
ja: 調整額
ko: 조정 금액
nb_no: Korrigeringsbeløp
nl_nl: Bedrag (aanvullende) factuur
pl: Kwota korekty
pt_br: Valor do ajuste
pt_pt: Quantia de Ajuste
ru: Сумма дополнительного счета
sl: Nastavitev zneska
sv_se: Justerat belopp
th: จำนวนเงินที่ปรับปรุง
zh_cn: 调整金额
zh_tw: 追補款金額

# EN_AdjustmentDate
source: Adjustment Date
cs: Datum provedení úprav
de_de: Rechnungsdatum
es: Ajuste de fecha
es_es: Fecha de ajuste
fi: Oikaisupäivämäärä
fr_fr: Date de l'ajustement
hu: Dátum beállítása
it_it: Data adjustment
ja: 調整日
ko: 조정 일자
nb_no: Korrigeringsdato
nl_nl: Aanpassingsdatum
pl: Data korekty
pt_br: Data de ajuste
pt_pt: Data de ajuste
ru: Дата дополнительного счета
sl: Nastavitev datuma
sv_se: Justeringsdatum
th: วันที่ปรับปรุง
zh_cn: 调整日期
zh_tw: 追補款日期

# EN_AdjustmentNumbe
source: Adjustment Number
cs: Číslo provedené úpravy
de_de: Rechnungsnummer
es: Ajuste de número
es_es: Número de ajuste
fi: Oikaisunumero
fr_fr: Numéro de l'ajustement
hu: Szám beállítása
it_it: Numero adjustment
ja: 調整数
ko: 조정 번호
nb_no: Korrigeringsnummer
nl_nl: Aanpassingsnummer
pl: Numer korekty
pt_br: Número de ajuste
pt_pt: Número de ajuste
ru: Номер дополнительного счета
sl: Nastavitev števila
sv_se: Justeringsnummer
th: เลขที่การปรับปรุง
zh_cn: 调整编号
zh_tw: 追補款編號

# EN_AN_HL_US
source: Analysis/Holdings/Usage
cs: Analýzy/Sbírky/Statistiky
de_de: Analyse/Bestände/Nutzung
es: Análisis/Colecciones/Uso
es_es: Análisis/Facturación/Utilización
fi: Analyysi/resurssit/käyttö
fr_fr: Analyse/Collections/Utilisation
hu: Elemzés/Állományok/Használat
it_it: Analisi/Posseduto/Utilizzo
ko: 분석/홀딩/통계
nb_no: Analyse/beholdning/bruk
nl_nl: Analyse/Holdings/Gebruik
pl: Analiza/Holdings/Użytek
pt_br: Análise/Holdings/Uso
pt_pt: Análise/Fundos/Uso
sl: Analiza/Imetje/Uporaba
sv_se: Analys/bestånd/användning

# EN_AskAQuestion
source: Ask a Question
cs: Položit dotaz
de_de: eine Frage stellen
fi: Esitä kysymys
fr_fr: Poser une Question
hu: Kérdésfeltevés
ko: 문의
nb_no: Still et spørsmål
nl_nl: Stel een vraag
pt_br: Faça uma Pergunta
sl: Postavi vprašanje
sv_se: Ställ en fråga
zh_cn: 提问
zh_tw: 提問

# EN_CancelthisOrder
source: Cancel this Order
cs: Zrušit tuto objednávku
de_de: Diesen Auftrag stornieren
es: Cancelar este pedido
es_es: Cancelar este pedido
fi: Peruuta kyseinen tilaus
fr_fr: Annuler cette commande
hu: Rendelés törlése
it_it: Annulla questo ordine
ja: このオーダーのキャンセル
ko: 주문취소
nb_no: Kanseller denne bestillingen
nl_nl: Deze bestelling annuleren
pl: Anuluj to zamówienie
pt_br: Cancelar este pedido
pt_pt: Cancelar esta encomenda
ru: Отменить этот заказ
sl: Prekliči to naročilo
sv_se: Avbryt den här beställningen
th: ยกเลิกการสั่งซื้อนี้
zh_cn: 取消此订单
zh_tw: 取消本訂單

# EN_CannotClaimMsg
source: This order cannot yet be claimed. From the order start date, please allow 10 days for a daily publication, 14 days for a weekly publication, and 30 days for all others before attempting to claim.
cs: Tuto objednávku ještě nelze reklamovat. Před reklamací je potřeba počkat určitou dobu od počátečního data objednávky: 10 dní u publikací s denní periodicitou, 14 dní u publikací s týdenní periodicitou a 30 dní u všech ostatních publikací.
de_de: Dieser Auftrag kann noch nicht reklamiert werden. Um eine Reklamation durchzuführen, berücksichtigen Sie bitte folgende Fristen ab Autragsstartdatum: 10 Tage für tägliche Publikationen, 14 Tage für Wochenpublikationen und 30 Tage für sonstige Publikationen.
es: Este pedido no puede ser reclamado aún. Antes de reclamar, espere 10 días para las publicaciones diarias, 14 días para las semanales o 30 días para las demás, a partir de la fecha del pedido.
es_es: Este pedido todavía no puede reclamarse. Antes de reclamar, espere 10 días (para las publicaciones diarias), 14 días (para las semanales) o 30 días (para las demás), a partir de la fecha del pedido.
fi: Tilausta ei voi vielä reklamoida. Ennen kuin teet reklamaation, odota tilauksen alkamispäivästä lähtien 10 päivää, jos kyseessä on päivittäisjulkaisu, 14 päivää, jos kyseessä on viikoittaisjulkaisu ja 30 päivää kaikkien muiden julkaisujen kohdalla.
fr_fr: Cette commande ne peut pas encore être réclamée. A partir de la date de commande, et avant de procéder à une réclamation, veuillez patienter 48 heures après parution pour une publication quotidienne, 14 jours pour une publication hebdomadaire, et 30 jours pour toute autre publication. (Délai moyen)
hu: Ez a rendelés még nem reklamálható. Mielőtt a reklamációt benyújtaná napi kiadvány esetén várjon a rendelés kezdeti dátumától 10, heti kiadvány esetén 14 és minden egyéb kiadvány esetén 30 napot.
it_it: Impossibile inviare il reclamo per quest'ordine. Dalla data di inizio ordine, attendere 10 giorni per i quotidiani, 14 per i settimanali e 30 per tutte le altre pubblicazioni prima di inviare un reclamo.
ja: このオーダーはまだクレームできません。クレームをする前に、オーダー開始日から、日刊誌には 10 日間、週刊誌には 14 日間、その他については 30 日間の猶予をみてください。
ko: 이 주문은 아직 클레임을 제기할 수 없습니다. 구독시작일로부터 일간물은 10일, 주간물은 14일, 기타 간행물은 30일이 지나야 클레임을 제기할 수 있습니다.
nb_no: Du kan ikke reklamere på denne bestillingen ennå. Fra bestillingens startdato må du vente i 10 dager for en daglig publikasjon, 14 dager for en ukentlig publikasjon og 30 dager for alle andre publikasjoner før du reklamerer.
nl_nl: Deze bestelling kan nog niet worden gereclameerd. Wacht vanaf de startdatum van een bestelling 10 dagen voordat u een dagelijkse publicatie reclameert, 14 dagen voordat u een wekelijkse publicatie reclameert en 30 dagen voordat u andere publicaties reclameert.
pl: Nie można jeszcze zgłosić reklamacji tego zamówienia. W przypadku publikacji codziennych reklamacje można zgłaszać po 10 dniach od daty początkowej zamówienia, w przypadku publikacji cotygodniowych — po 14 dniach, a w przypadku pozostałych publikacji — po 30 dniach.
pt_br: Este pedido ainda não pode ser reclamado. A partir da data de início do pedido, espere 10 dias para uma publicação diária, 14 dias para uma publicação semanal e 30 dias para as demais antes de iniciar uma reclamação.
pt_pt: Esta encomenda não pode ainda ser reclamada. Antes de reclamar, aguarde 10 dias no caso de publicações diárias, 14 dias para publicações semanais e 30 dias para outras publicações (contados a partir da data de início da encomenda).
ru: Заявить претензию по данному заказу пока нельзя. Для заявления претензии по заказу от даты его начала должно пройти 10 дней для ежедневной публикации, 14 дней для еженедельной публикации и 30 дней для прочих публикаций.
sl: To naročilo še ne morete reklamirati. Preden vložite zahtevek za reklamacijo upoštevajte dopustno zamudo 10 dni za dnevne izdaje, 14 dni za tedenske izdaje in 30 dni za vse ostale izdaje.
sv_se: Den här beställningen kan ännu inte reklameras. Innan du reklamerar bör du vänta i 10 dagar efter beställningens startdatum för dagspublikationer, 14 dagar efter beställningens startdatum för veckopublikationer och 30 dagar efter beställningens startdatum för alla andra publikationer.
th: คุณยังไม่สามารถเรียกร้องสิทธิ์การสั่งซื้อนี้ นับจากวันที่เริ่มต้นสั่งซื้อ โปรดเว้นระยะเวลา 10 วันสำหรับสิ่งพิมพ์รายวัน, 14 วันสำหรับสิ่งพิมพ์รายสัปดาห์ และ 30 วันสำหรับสิ่งพิมพ์อื่นๆ ทั้งหมด ก่อนทำการเรียกร้องสิทธิ์
zh_cn: 目前无法催缺此订单。自订单开始日起，请在尝试催缺之前为日出版物留出 10 天时间，为周出版物留出 14 天时间，为其它所有出版物留出 30 天时间。
zh_tw: 本訂單尚無法進行催缺。嘗試催缺前，請給予每日出版品 10 天的運抵時間，每週出版品 14 天，其他所有出版品 30 天，自訂閱起始日期開始算起。

# EN_ClaimHistory
source: Claim History
cs: Historie reklamace
de_de: Reklamationshistorie
es: Historial de reclamaciones
es_es: Historial de la reclamación
fi: Reklamaatiohistoria
fr_fr: Historique des réclamations
hu: Reklamáció előzményei
it_it: Storico reclami
ja: クレーム履歴
ko: 클레임 내역
nb_no: Reklamasjonshistorikk
nl_nl: Overzicht van reclamaties
pl: Historia reklamacji
pt_br: Histórico de reclamações
pt_pt: Historial de reclamações
ru: Журнал претензий
sl: Zgodovina reklamacij
sv_se: Reklamationshistorik
th: ประวัติการเรียกร้องสิทธิ์
zh_cn: 催缺历史记录
zh_tw: 催缺記錄

# EN_ClaimthisOrder
source: Claim this Order
cs: Reklamovat tuto objednávku
de_de: Diesen Auftrag reklamieren
es: Reclamar este pedido
es_es: Reclamar este pedido
fi: Tee reklamaatio tilaukseen
fr_fr: Réclamer ce titre
hu: Rendelés reklamációja
it_it: Invia reclamo per questo ordine
ja: このオーダーのクレーム
ko: 주문 클레임
nb_no: Reklamer på denne bestillingen
nl_nl: Deze bestelling reclameren
pl: Zgłoś reklamację w stosunku do tego zamówienia
pt_br: Reivindicar este pedido
pt_pt: Reclamar esta encomenda
ru: Заявить претензию по этому заказу
sl: Reklamiraj to naročilo
sv_se: Reklamera denna beställning
th: เรียกร้องสิทธิ์การสั่งซื้อนี้
zh_cn: 催缺此订单
zh_tw: 催缺本訂單

# EN_CombinationMembership2
source: Combination/Membership Order Information
cs: Informace o objednávce kombinace/členství
de_de: Kombi-/Mitgliedschafts-Bestellinformationen
es: Información del pedido (combinación/sociedad)
es_es: Información de pedido de combinación/membresía
fi: Yhdistelmän/jäsenyyden tilaustiedot
fr_fr: Informations sur la commande d'une adhésion ou d'une combinaison
hu: Kombináció/Tagság rendelésinformáció
it_it: Informazioni per Ordini Combinazione/Membership
ja: 組み合わせ/メンバーシップ オーダー情報
ko: 컴비네이션/멤버쉽 주문정보
nb_no: Bestillingsinformasjon: kombinasjon/medlemskap
nl_nl: Bestelgegevens combinatie/lidmaatschap
pl: Informacje o zamówieniu wiązanym / członkowskim
pt_br: Informações sobre pedidos de combinação/associação
pt_pt: Informação da Encomenda Combinada/de Adesão
ru: Сведения о заказе для объединения/членства
sl: Kombinacija/članstvo - informacije o naročanju
sv_se: Information om kombinations-/medlemskapsbeställning
th: ข้อมูลการสั่งซื้อแบบรวม/การเป็นสมาชิก
zh_cn: 组合/会员订购信息
zh_tw: 合併/會員訂單資訊
