Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_MoveUp
source: Move Up
cs: Posunout nahoru
de_de: Auf
es: Subir
es_es: Movilizar hacia arriba
fi: Siirrä ylös
fr_fr: + Haut
hu: Mozgatás felfelé
it_it: Sali
ja: 上へ
ko: 위로
nb_no: Flytt oppover
nl_nl: Naar boven
pl: Przesuń w górę
pt_br: Mover para Cima
pt_pt: Acima
ru: Двигайтесь вверх
sl: Pomik navzgor
sv_se: Uppåt
th: เลื่อนขึ้น
zh_cn: 上移
zh_tw: 往上移動

# EN_NotAvailable
source: Not Available
cs: Není k dispozici
de_de: Nicht verfügbar
es: No disponible
es_es: No disponible
fi: Ei saatavilla
fr_fr: Indisponible
hu: Nem elérhető
it_it: Non disponibile
ja: 使用不可
ko: 구독 불가
nb_no: Ikke tilgjengelig
nl_nl: Niet beschikbaar
pl: Niedostępne
pt_br: Não disponível
pt_pt: Não disponível
ru: Недоступно
sl: Ni na voljo
sv_se: Inte tillgänglig
th: ใช้ไม่ได้
zh_cn: 不适用
zh_tw: 無法使用

# EN_PerpetualAccessNote
source: Perpetual Access Note
cs: Komentář k trvalému přístupu
de_de: Anmerkung unbefristeter Zugang
es: Nota de acceso perpetuo
es_es: Nota sobre el Acceso Perpetuo
fi: Pääsy aiemmin maksettuun aineistoon sopimuskauden loputtua/Huom.
fr_fr: Note sur l'accès perpétuel
hu: Örökös hozzáférés megjegyzés
it_it: Nota Accesso continuo
ko: 상세사항
nb_no: Vedvarende tilgang: notat
nl_nl: Notitie betreffende eeuwigdurende toegang
pl: Wieczysty Dostęp Notka
pt_br: Nota de Acesso Perpétuo
sl: Trajen dostop - opomba
sv_se: Konstant tillgång (perpetual access) - anteckning
th: หมายเหตุการเข้าใช้ตลอดกาล
zh_cn: 永久使用权说明
zh_tw: 永久使用權註記

# EN_PublisherAccess
source: Publisher Access Model
cs: Nakladatelský přístupový model
de_de: Verlagszugangsmodell
es: Modelo de acceso de la editorial
es_es: Modelo de acceso del editor
fi: Kustantajan käyttöoikeusmalli
fr_fr: Modèle d'accès de l'éditeur
hu: Kiadói elérési modell
it_it: Modello di accesso dell'editore
ja: 出版社アクセス モデル
ko: 출판사 액세스 모델
nb_no: Utgiverens tilgangsmodell
nl_nl: Toegangsmodel uitgever
pl: Model dostępu wydawcy
pt_br: Modelo de acesso da editora
pt_pt: Modelo de acesso à editora
ru: Издательская модель доступа
sl: Založnikov model dostopa
sv_se: Modell för utgivaråtkomst
th: ตัวแบบการเข้าใช้ผู้จัดพิมพ์
zh_cn: 出版者访问模型
zh_tw: 出版商存取模型

# EN_PublisherConten
source: Publisher Content URL
cs: URL adresa nakladatele
de_de: URL des Verlages
es: URL del contenido de la editorial
es_es: URL del contenido del editor
fi: Kustantajan sisällön URL
fr_fr: URL du contenu de l'éditeur
hu: Kiadó URL-je
it_it: URL contenuti editore
ja: 出版社コンテンツ URL
ko: 출판사 컨텐트 URL
nb_no: Utgiverens innholds-URL
nl_nl: Content-URL uitgever
pl: Adres URL zawartości wydawcy
pt_br: URL do conteúdo da editora
pt_pt: URL dos conteúdos da editora
ru: URL издательства
sl: URL založnika
sv_se: Utgivarens innehålls-URL
th: URL เนื้อหาผู้จัดพิมพ์
zh_cn: 出版者内容 URL
zh_tw: 出版商內容 URL

# EN_PublisherPackagesAllTitles
source: Publisher Packages (All Titles)
cs: Balíčky časopisů od vydavatele (všechny tituly)
de_de: Verlagspakete (alle Titel)
es: Paquetes editoriales (Todos los títulos)
es_es: Paquetes del Editor (Todos los Títulos)
fi: Kustantajapaketit (kaikki nimekkeet)
fr_fr: Package éditeur (tous les titres)
hu: Kiadói csomagok (Összes cím)
it_it: Pacchetti Editore (tutti i titoli)
ja: 出版社パッケージ(全タイトル)
ko: 출판사 패키지(모든 타이틀들)
nb_no: Utgiverpakker (alle titler)
nl_nl: Uitgeverspakketten (alle titels)
pl: Pakiety wydawcy (wszystkie tytuły)
pt_br: Pacotes do Editor (Todos os Títulos)
pt_pt: Pacote do editor (Todos os títulos)
ru: Пакеты издательства (все наименования)
sl: Založnikovi paketi (vsi naslovi)
sv_se: Förlagspaket (alla titlar)
th: วารสารในชุดของสำนักพิมพ์ (ทุกชื่อ)
zh_cn: 出版社期刊包（所有标题）
zh_tw: 出版社套裝期刊 (所有期刊)

# EN_PublisherPackagesOnOrder
source: Publisher Packages (On Order)
cs: Vydavatelské balíčky (na objednávku)
de_de: Verlagspakete (bestellte Aufträge)
es: Paquetes editoriales (En pedido)
es_es: Paquetes del Editor (Ordenados)
fi: Kustantajapaketit (tilauksittain)
fr_fr: Package éditeur (titres commandés)
hu: Kiadói csomagok (Megrendelve)
it_it: Pacchetti Editore (su ordinazione)
ja: 出版社パッケージ（購読中のもの)
ko: 출판사 패키지(주문타이틀)
nb_no: Utgiverpakker (bestilte)
nl_nl: Uitgeverspakketten (besteld)
pl: Pakiety wydawcy (na zamówienie)
pt_br: Pacotes do Editor (na ordem)
pt_pt: Pacotes do editor (Na encomenda)
ru: Пакеты издательства (по заказу)
sl: Založnikovi paketi (po naročilu)
sv_se: Förlagspaket (på prenumeration)
th: วารสารในชุดของสำนักพิมพ์ (เฉพาะชื่อที่สั่งซื้อ)
zh_cn: 出版社期刊包（有订单）
zh_tw: 出版社套裝期刊(已訂購)

# EN_PublisherRegist
source: Publisher Registration URL
cs: Nakladatelská registrační URL adresa
de_de: Verlagsregistrierungs-URL
es: URL para el registro de la editorial
es_es: URL para el registro del editor
fi: Kustantajan rekisteröitymisen URL
fr_fr: URL d'inscription de l'éditeur
hu: Regisztráció a kiadó oldalán
it_it: URL registrazione editore
ja: 出版社登録 URL
ko: 출판사 등록 URL
nb_no: Utgiverens registrerings-URL
nl_nl: Registratie-URL uitgever
pl: Adres URL rejestracji wydawcy
pt_br: URL do registro da editora
pt_pt: URL do registo da editora
ru: Интернет-адрес страницы регистрации
sl: Založnik - registracija URL
sv_se: Utgivarens registrerings-URL
th: URL การลงทะเบียนของผู้จัดพิมพ์
zh_cn: 出版者注册 URL
zh_tw: 出版商註冊 URL

# EN_RegistrationIDChangesAnnually
source: Registration ID changes annually
cs: Registrační číslo se každý rok mění
de_de: Registrierungsnummer wird jährlich geändert
es: El número de registro se modifica anualmente
es_es: El número de registro cambia anualmente
fi: Rekisteröitymistunnus vaihtuu vuosittain
fr_fr: Modification annuelle du numéro d'enregistrement
hu: A regisztrációs szám évente változik
it_it: Codice per la registrazione cambia annualmente
ja: 登録番号は毎年変更されます
ko: 등록 번호는 매년 변경됨
nb_no: Registrerings-ID-en endres hvert år
nl_nl: Registratienummer verandert jaarlijks
pl: Numer rejestracji zmienia się co rok
pt_br: O número de registro é alterado anualmente
pt_pt: O Número de Registo muda anualmente
ru: Регистрационный номер меняется ежегодно
sl: Registracijska številka se spreminja letno
sv_se: Registreringsnumret ändras årsvis
th: เลขทะเบียนจะเปลี่ยนแปลงทุกปี
zh_cn: 注册号每年更改一次
zh_tw: 註冊編號每年變動

# EN_RegistrationIDRequired
source: Registration ID Required
cs: Požadováno registrační číslo
de_de: Registrierungsnummer erforderlich
es: Se necesita número de registro
es_es: Se requiere número de registro
fi: Rekisteröitymistunnus pakollinen
fr_fr: Numéro d'enregistrement requis
hu: Regisztrációs szám szükséges
it_it: Richiesto codice per la registrazione
ja: 登録番号が必要です
ko: 등록 번호가 필요함
nb_no: Registrerings-ID kreves
nl_nl: Registratienummer vereist
pl: Wymagany numer rejestracji
pt_br: Número de registro solicitado
pt_pt: Necessário Número de Registo
ru: Требуется регистрационный идентификационнай номер
sl: Zahtevana registracijska ID številka
sv_se: Registreringsnummer krävs
th: ต้องระบุเลขทะเบียน
zh_cn: 需要注册号
zh_tw: 須有註冊編號

# EN_RegistrationIDU2
source: Registration ID Updated Date
cs: Datum aktualizace registračního ID
de_de: Registrierungsnummer/Aktualisierungsdatum
es: Fecha de actualización de la identificación de registro
es_es: Fecha de actualización de la ID de registro
fi: Rekisteröitymistunnuksen päivityspäivämäärä
fr_fr: Date de mise à jour de l'identifiant d'inscription
hu: Regisztrációs ID frissítésének dátuma
it_it: Data aggiornamento ID di registrazione
ja: 登録 ID 更新日
ko: 등록 ID 업데이트 일자
nb_no: Dato for oppdatering av registrerings-ID
nl_nl: Datum bijwerking registratie-ID
pl: Data aktualizacji ID rejestracji
pt_br: Data atualizada da ID de registro
pt_pt: Data de atualização do ID de registo
ru: Дата обновления регистрационного номера
sl: Registracijska ID številka, datum posodobitve
sv_se: Uppdateringsdatum för registerings-ID
th: วันที่อัปเดต ID การลงทะเบียน
zh_cn: 注册 ID 更新日期
zh_tw: 已更新的註冊 ID 日期

# EN_RegistrationInstructions
source: Registration instructions
cs: Pokyny k registraci
de_de: Registrierung
es: Instrucciones para el registro
es_es: Instrucciones de registro
fi: Rekisteröitymisohjeet
fr_fr: Instructions d'enregistrement
hu: Regisztrációs utasítások
it_it: Istruzioni per la registrazione
ja: 登録手順
ko: 등록 지침
nb_no: Registreringsinstrukser
nl_nl: Registratie-instructies
pl: Instrukcje dotyczące rejestracji
pt_br: Instruções para registro
pt_pt: Instruções de registo
ru: Инструкции по регистрации
sl: Navodila za registracijo
sv_se: Registreringsinstruktioner
th: คำแนะนำการลงทะเบียน
zh_cn: 注册说明
zh_tw: 註冊說明

# EN_ReportDetails
source: Report Details
cs: Podrobnosti o sestavě
de_de: Berichtdetails
es: Detalles del informe
es_es: Detalles del Reporte
fi: Raportin tiedot
fr_fr: Détails du rapport
hu: Részletes jelentés
it_it: Dettagli report
ja: レポート詳細
ko: 보고서 리스트
nb_no: Rapportdetaljer
nl_nl: Rapport gegevens
pl: Szczegóły raportu
pt_br: Detalhes do Relatório
pt_pt: Detalhes do Relatório
ru: Детали отчета
sl: Podrobnosti poročila
sv_se: Rapportinformation
th: รายละเอียดของรายงานผล
zh_cn: 报告细节
zh_tw: 詳細報表內容

# EN_Request/Retriev
source: Request/Retrieve
cs: Požadovat/načíst
de_de: Anfordern/Aufrufen
es: Solicitar/recuperar
es_es: Solicitar/Recuperar
fi: Pyydä/lataa
fr_fr: Demander ou Récupérer
hu: Igénylés/Lehívás
it_it: Richiedi/Esporta
ja: 請求/取得
ko: 요청/받기
nb_no: Be om / hent
nl_nl: Aanvragen/ophalen
pl: Poproś / odzyskaj
pt_br: Solicitar/Recuperar
pt_pt: Pedir/recuperar
ru: Запросить/Найти
sl: Zahtevaj/Pridobi
sv_se: Beställ/hämta
th: ร้องขอ/ดึงข้อมูล
zh_cn: 请求/检索
zh_tw: 申請/取回

# EN_ReservesElectronicNote
source: Reserves Electronic Note
cs: Rezervy elektronicky - poznámka
de_de: Anmerkung zur Rückstellung elektronisch
es: Reserva electrónica (nota)
es_es: Nota de Reservas Electrónicas
fi: Elektroniset varaukset: huomautus
fr_fr: Note sur la Conservation au Format Electronique
hu: Tartalékok Elektronikus Megjegyzés
it_it: Nota riserve, elettronico
ko: 상세사항
nb_no: Elektronisk beholdning: notat
nl_nl: Notitie voorbehoud elektronisch
pl: Zasoby Elektroniczne Notka
pt_br: Nota de Reservas de Eletrônico
sl: Rezerva, elektronska - opomba
sv_se: Elektroniskt bestånd - anteckning
th: หมายเหตุสงวนสิทธิ์อีเล็คทรอนิกส์
zh_cn: 电子储备说明
zh_tw: 保存電子註記

# EN_ReservesPrintNote
source: Reserves Print Note
cs: Rezervy tisk - poznámka
de_de: Anmerkung zur Rückstellung gedruckt
es: Reserva en papel (nota)
es_es: Nota de Reservas Impresas
fi: Painetut varaukset: huomautus
fr_fr: Note sur la Conservation au Format Papier
hu: Tartalékok Nyomtatott Megjegyzés
it_it: Nota riserva, stampa
ko: 인쇄이용 상세사항
nb_no: Trykt beholdning: notat
nl_nl: Notitie voorbehoud print
pl: Rezerwowy Druk Uwaga
pt_br: Nota de Reservas de Impressos
sl: Rezerva, tisk - opomba
sv_se: Tryckt bestånd - anteckning
th: หมายเหตุสงวนสิทธิ์การตีพิมพ์
zh_cn: 保存纸本说明
zh_tw: 保存紙本註記

# EN_ResettoDefault
source: Reset to Default
cs: Zrušit až k výchozímu výběru
de_de: zurücksetzen
es: Selección original
es_es: Retornar a la característica original
fi: Palauta oletusasetukset
fr_fr: Affichage par défaut
hu: Alapértelmezettként beállít
it_it: Torna al default
ja: 既定値に戻す
ko: 기본으로 재설정
nb_no: Tilbakestill til standard
nl_nl: Herstel standaard instelling
pl: Przywróć domyślne
pt_br: Resetar o defeito
pt_pt: Reinício por Defeito
ru: Возвратиться к цели
sl: Ponastavi na privzeto
sv_se: Återställ
th: ตั้งค่าใหม่โดยปริยาย
zh_cn: 重置到默认
zh_tw: 重設為預設值

# EN_ScholarlySharingNote
source: Scholarly Sharing Note
cs: Akademické sdílení - poznámka
de_de: Scholarly Sharing Anmerkung
es: Intercambio académico (nota)
es_es: Nota sobre Participación Académica
fi: Tieteellinen jako: huomautus
fr_fr: Note sur le partage des ressources académiques
hu: Scholarly Sharing megjegyzés
it_it: Nota partecipazione scolastica
ko: 상세사항
nb_no: Vitenskapelig deling: notat
nl_nl: Notitie betreffende delen voor onderwijs
pt_br: Nota de Compartilhamento Acadêmico
sl: Šolska skupna raba - opomba
sv_se: Vetenskaplig delning - anteckning
th: หมายเหตุใช้งานร่วมกับนักวิชาการณ์
zh_cn: 学术共享说明
zh_tw: 學術分享註記

# EN_SelectBilling
source: Select Billing Location for Reports
cs: Vyberte pro sestavy místo pro fakturaci
de_de: Wählen Sie die Rechnungsadresse für Berichte.
es: Seleccione ubicación de la facturación para los informes.
es_es: Seleccionar ubicación de facturación para los informes
fi: Valitse raporttien laskutussijainti
fr_fr: Sélectionnez une adresse de facturation pour les rapports.
hu: Válasszon számlázási helyet a jelentésekhez
it_it: Selezionare luogo di fatturazione per i report
ja: レポートの請求書宛先を選択してください
ko: 보고서의 청구지역 선택
nb_no: Velg faktureringsadresse for rapporter
nl_nl: Selecteer een plaats van facturatie voor rapporten
pl: Wybierz adres na fakturze dla raportów
pt_br: Selecionar local de faturamento para relatórios
pt_pt: Selecione a localização para o envio de relatórios
ru: Выбрать местоположение биллинга для отчетов
sl: Izberite lokacijo obračuna za poročila
sv_se: Välj faktureringsplats för rapporter
th: เลือกสถานที่ส่งบิลของรายงาน
zh_cn: 选择报告的帐单位置
zh_tw: 選擇報告的請款位置

# EN_SelectReport
source: Select Report
cs: Zvolte sestavu
de_de: Bericht auswählen
es: Seleccione informe
es_es: Seleccionar Reporte
fi: Valitse raportti
fr_fr: Sélectionner un rapport
hu: Jelentés kiválasztása
it_it: Seleziona Report
ja: レポートを選択してください。
ko: 보고서 선택
nb_no: Velg rapport
nl_nl: Selecteer rapport
pl: Wybierz raport
pt_br: Relatório Selecionado
pt_pt: Selecione um Relatório
ru: Выберите отчет
sl: Izberite poročilo
sv_se: Välj rapport
th: เลือกรายงาน
zh_cn: 选择报告
zh_tw: 選取報表

# EN_ShowTheseFields
source: Show These Fields
cs: Zobraz tato pole
de_de: Diese Felder anzeigen
es: Campos seleccionados
es_es: Mostrar Estos Campos
fi: Näytä nämä kentät
fr_fr: Montrer ces champs
hu: Ezen mezők mutatása
it_it: Visualizza questi campi
ja: 表示する項目
ko: 선택한필드
nb_no: Vis disse feltene
nl_nl: Toon deze velden
pl: Pokaż te pola
pt_br: Mostre estes campos
pt_pt: Mostre estes campos
ru: Показать это поле
sl: Prikaži ta polja
sv_se: Visa dessa fält
th: แสดงเขตข้อมูลเหล่านี้
zh_cn: 显示所有区域
zh_tw: 顯示領域

# EN_SiteType
source: Site Type
cs: Typ lokality
de_de: Standorttyp
es: Tipo de sitio
es_es: Tipo de Sitio
fi: Sivuston tyyppi
fr_fr: Site du Type
hu: Telephely típus
it_it: Tipo site
ko: 사이트 유형
nb_no: Nettstedtype
pl: Typ Strony
pt_br: Tipo de Site
pt_pt: Tipo de site
sl: Vrsta spletne strani
sv_se: Webbplatstyp
th: ประเภทเว็ปไซท์
zh_cn: 网站类型
zh_tw: 網站類型

# EN_ThirdPartyContentHost
source: Content Host
cs: Hostitel obsahu třetích stran
de_de: Drittanbieter als Content-Host
es: Agregador de contenido de otra empresa
es_es: Hospedaje de contenido de terceros
fi: Sisällöntarjoaja
fr_fr: Agrégateur du contenu
hu: Harmadik fél content host-ja
it_it: Provider (contenuto presso terzi)
ja: 第三者のコンテンツ ホスト
ko: 컨텐트 호스트
nb_no: Innholdsvert
nl_nl: Host van inhoud van derden
pl: Host z zawartością innego podmiotu
pt_br: Host de conteúdo de terceiros
pt_pt: Central de conteúdos de terceiros
ru: Хост сторонних информационных ресурсов
sl: Gostitelj vsebine
sv_se: Värd för tredjepartsinnehåll
th: โฮสต์เนื้อหาของระบบอื่น
zh_cn: 第三方内容主机
zh_tw: 第三方內容主機

# EN_UDCName
source: Universal Decimal Classification
cs: Univerzální desetinné třídění
es: Clasificación Decimal Universal
es_es: Clasificación Universal Decimal
fr_fr: Classification décimale universelle
hu: Egyetemes Tizedes Osztályozás
it_it: Classificazione decimale universale
ja: 国際10進分類法
ko: UDC
nb_no: Universell desimalklassifikasjon
pl: Uniwersalna Klasyfikacja Dziesiętna
pt_br: Classificação Universal Decimal
pt_pt: Classificação Decimal Universal
ru: Универсальная Десятичная Классификация (УДК)
sl: Univerzalna decimalna klasifikacija
th: ระบบเลขหมู่สากล
zh_cn: 通用十进制分类
zh_tw: 通用的杜威十進位分類法

# EN_Up
source: Up
cs: Nahoru
de_de: Auf
es: Arriba
es_es: Arriba
fi: Ylös
fr_fr: + Haut
hu: Fel
it_it: su
ja: 上へ
ko: 위
nb_no: Opp
nl_nl: Naar boven
pl: W górę
pt_br: para cima
pt_pt: Acima
ru: вверх
sl: Gor
sv_se: Upp
th: ขึ้นไป
zh_cn: 上
zh_tw: 往上

# EN_UsageAllPlatforms
source: Usage on All Platforms
cs: Užívanost na všech platformách
de_de: Nutzung auf allen Plattformen
es: Uso en todas las plataformas
fi: Käyttö kaikissa käyttöympäristöissä
fr_fr: Usage sur toutes les plates-formes
hu: Használat minden platformon
it_it: Utilizzo su tutte le Piattaforme
ko: 모든 플랫폿 상의 이용 통계
nb_no: Bruk på alle plattformer
nl_nl: Gebruik op alle platforms
pl: Użytkowanie na Wszystkich Platformach
pt_br: Uso em Todas as Plataformas
sl: Uporaba na vseh platformah
sv_se: Användning på alla plattformar
th: สถิติการใช้บนทุกแพลทฟอร์ม
zh_cn: 所有平台的使用
zh_tw: 所有平台使用量資訊

# EN_UsagePublisherPlatform
source: Usage on Publisher Platforms
cs: Užívanost na vydavatelských platformách
de_de: Nutzung auf Verlagsplattformen
es: Uso en las plataformas de editores
fi: Käyttö kustantajan käyttöympäristöissä
fr_fr: Usage sur les plates-formes des éditeurs
hu: Használat a kiadóplatformokon
it_it: Utilizzo sulla Piattaforma Editore
ko: 출판사 플랫폼에서 이용
nb_no: Bruk på utgiverplattformer
nl_nl: Gebruik op uitgeversplatform
pl: Użytkowanie na Platformie Wydawcy
pt_br: Uso na Plataforma do Editor
pt_pt: Uso nas plataformas do editor
sl: Uporaba na platformah založnika
sv_se: Användning på förlagsplattformar
th: สถิติการใช้ของแพลทฟอร์มของสำนักพิมพ์
zh_cn: 出版社平台使用
zh_tw: 出版社平台的使用量

# EN_UserNamePassAuthenticationSupported
source: Username/Pass authentication supported
cs: Podporováno ověření pomocí uživatelského jména/hesla
de_de: Nutzername/Passwort-Authentifizierung wird unterstützt
es: Compatible con la autenticación mediante usuario/contraseña
es_es: Compatible con autenticación de nombre de usuario/contraseña
fi: Käyttäjätunnusta ja salasanaa käyttävä todennus tuettu
fr_fr: Authentification par nom d'utilisateur/mot de passe possible
hu: Felhasználónév-/jelszó-hitelesítés támogatva
it_it: Autenticazione con nome utente/password supportata
ja: ユーザー名 / パスワード認証がサポートされています
ko: 사용자 이름/암호 인증 지원됨
nb_no: Brukernavn/Pass godkjenning støttes
nl_nl: Authenticatie via gebruikersnaam/wachtwoord ondersteund
pl: Obsługiwane uwierzytelnianie Username/Pass
pt_br: Autenticação por nome de usuário/senha suportada
pt_pt: Suportada autenticação do nome de utilizador/senha
ru: Подлинности имени пользователя/пароля проверяется
sl: Podprto z avtentikacijo uporabniškega imena/gesla
sv_se: Användarnamn/lösenordsverifiering stöds
th: รองรับการพิสูจน์ตัวตนของชื่อผู้ใช้/รหัสผ่าน
zh_cn: 支持用户名/密码验证
zh_tw: 支援使用者名稱/密碼驗證

# EN_ViewLayout
source: View Layout
cs: Rozložení zobrazení
de_de: Layout anzeigen
es: Ver disposición
es_es: Ver distribución
fi: Näkymän asettelu
fr_fr: Afficher la présentation
hu: Nézet elrendezése
it_it: Visualizza layout
ja: レイアウトの表示
ko: 레이아웃 보기
nb_no: Vis layout
nl_nl: Opmaak bekijken
pl: Zobacz układ
pt_br: Exibir layout
pt_pt: Ver Disposição
ru: Просмотреть макет
sl: Poglej postavitev
sv_se: Visa layout
th: ดูโครงร่าง
zh_cn: 查看版面
zh_tw: 檢視外觀

# EN_ViewOnline
source: View Online
cs: Zobrazit online
de_de: Online anzeigen
es: Ver en línea
es_es: Ver en línea
fi: Katso online
fr_fr: Afficher Online
hu: Online megtekintése
it_it: Visualizza online
ja: オンライン表示
ko: 바로보기
nb_no: Vis elektronisk
nl_nl: Online bekijken
pl: Zobacz online
pt_br: Exibição Online
pt_pt: Vista on-line
ru: Просмотреть онлайн
sl: Poglej "Online"
sv_se: Visa online
th: ดูข้อมูลออนไลน์
zh_cn: 在线查看
zh_tw: 線上檢視

# EN_WalkinsNote
source: Walkins Note
cs: Poznámka "walkins"
es: Oyentes (nota)
es_es: Nota de Ingresos
fi: Walk-in-käyttäjien huomautus
fr_fr: Notes sur Visiteurs Extérieurs
hu: Megjegyzések walkins
it_it: Nota Walkins
ko: 상세사항
nb_no: Walk-in users: notat
pl: Notki Gości
pt_br: Nota Walkins
sl: Walkins - opomba
sv_se: Externa besökare - anteckning
th: หมายเหตุ Walkins
zh_cn: Walkins说明
zh_tw: 參觀者註記

# EN_Youarenotauthor
source: You are not authorized to view online reports. Please contact your system administrator.
cs: Nejste oprávněni prohlížet si online sestavy. V případě zájmu, kontaktujte prosím našeho administrátora.
de_de: Sie sind nicht berechtigt, Online-Berichte einzusehen. Bitte kontaktieren Sie Ihren Administrator.
es: No está autorizado a ver informes en línea. Contacte con el administrador del sistema.
es_es: Usted no está autorizado para ver reportes en línea. Por favor contacte a su administrador del sistema
fi: Sinulla ei ole valtuuksia online-raporttien katsomiseen. Ota yhteys järjestelmänvalvojaan.
fr_fr: Vous n'êtes pas authorisé à voir les rapports en ligne. Merci de contacter votre administrateur système.
hu: Ön nem rendelkezik jogosultsággal az online jelentések megtekintéséhez.
it_it: Non siete autorizzati a visualizzare report online. Prego contattare il Vostro amministratore di sistema
ko: 온라인 보고서를 볼 수 있는 권한이 없습니다. 관리자에게 연락하여 주십시오.
nb_no: Du er i ferd med å slette sirkuleringslisten for bestillingen <$OrderNumber$>.
nl_nl: U bent niet geautoriseerd om online rapporten in te zien. Neem contact op met uw EBSCONET beheerder.
pl: Nie jesteś uprawniony do przeglądania raportów online. Skontaktuj się z administratorem.
pt_br: Você não está autorizado a ver os relatórios eletronicamente. Por favor contacte seu administrador do sistema.
pt_pt: Você não está autorizado a ver relatório em linha. Contacte com o seu administrador do sistema.
ru: Вы не зарегистрированы для обзора отчетов в системе онлайн. Обратитесь к Вашему администратору
sl: Nimate dovoljenja za ogled spletnih poročil. Prosimo kontaktirajte vašega skrbnika sistema.
sv_se: Du har inte behörighet att se rapporter. vänligen kontakta administratören.
th: ท่านไม่ใช่ผู้รับอนุญาตให้เข้าอ่านรายงานออนไลน์ โปรดติดต่อผู้ดูแลระบบของท่าน
zh_cn: 您未经授权浏览网络报告。请联系网络管理员。
zh_tw: 您未被授權檢視線上報表。請聯絡您的系統管理者。

# EN_Allfilesaresave
source: Each file is saved for 90 days.
cs: Všechny soubory jsou uchovávány pouze 90 dní.
de_de: Alle Dateien werden nur 90 Tage gespeichert.
es: Los archivos se almacenan sólo 90 días.
es_es: Cada archivo es salvado por 90 días
fi: Jokainen tiedosto säilyy 90 päivää.
fr_fr: Tous les fichiers sont sauvegardés pour 90 jours seulement.
hu: Minden fájl 90 napig van elmentve.
it_it: Tutti i file sono salvati per soli 90 giorni
ko: 각 파일은 90일동안 보관됩니다.
nb_no: Hver fil blir lagret i 90 dager.
nl_nl: Alle bestanden worden slechts 90 dagen bewaard.
pl: Wszystkie pliki zapisane będą tylko przez 90 dni.
pt_br: Todos arquivos são guardados por apenas 90 dias.
pt_pt: Guardamos cada ficheiro durante 90 dias.
sl: Vsaka datoteka je shranjena 90 dni.
sv_se: Alla filer sparas i 90 dagar.
th: ไฟล์แต่ละอันจะบันทึกไว้ 90 วัน
zh_cn: 每个文件只能保存90天
zh_tw: 所有檔案只保留90天。

# EN_Files
source: Files
cs: Soubory
de_de: Dateien
es: Archivos
es_es: Archivos
fi: Tiedostot
fr_fr: fichiers
hu: Fájlok
ko: 파일
nb_no: Filer
nl_nl: Bestanden
pl: Pliki
pt_br: Arquivos
pt_pt: Ficheiros
sl: Datoteke
sv_se: Filer
th: ไฟล์
zh_cn: 文件
zh_tw: 檔案

# EN_Filter
source: Filter
cs: Setřiď
de_de: Filtern
es: Filtrar
es_es: Filtrar
fi: Lajittele
fr_fr: filtre
hu: Szűrő
it_it: Filtra
ko: 필터
nb_no: Filtrer
pl: Filtr
pt_br: Filtrar
pt_pt: Filtrar
sv_se: Filtrera
th: กรองข้อมูล
zh_cn: 过滤
zh_tw: 篩選

# EN_FilterByDate
source: Filter by Date (mm/dd/yy)
cs: Setřídit podle data (měsíc/datum/rok)
de_de: Filtern nach Datum (MM/TT/JJ)
es: Filtrar por fecha (mm/dd/yy)
es_es: Filtrar por fecha (mm/dd/aa)
fi: Lajittele päivämäärän mukaan (mm/dd/yy)
fr_fr: filtre par date (mm/jj/aa)
hu: Szűrés dátum szerint (hh/nn/éé)
it_it: Filtra per data (mm/gg/aa)
ko: 날짜별 필터
nb_no: Filtrer etter dato (mm/dd/åå)
nl_nl: Filter op datum (mm/dd/jj)
pl: Filtruj według daty (mm/dd/rr)
pt_br: Filtrar por Data (mm/dd/aa)
pt_pt: Filtrar por data (mm/dd/aa)
sl: Filtriranje po datumu(mm/dd/yy)
sv_se: Filtrera efter datum (mm/dd/yyyy)
th: กรองโดยใช้วันที่ (mm/dd/yy)
zh_cn: 按日期（mm/dd/yy）过滤
zh_tw: 依照日期(mm/dd/yy)做篩選
