Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_Sincerely,
source: Sincerely,
cs: Se srdečným pozdravem
de_de: Mit freundlichen Grüßen
es: Sinceramente,
es_es: Sinceramente,
fi: Ystävällisin terveisin,
fr_fr: Cordialement,
hu: Üdvözlettel
it_it: Cordiali saluti,
ko: 올림
nb_no: Med vennlig hilsen
nl_nl: Met vriendelijke groet,
pl: Szanowny/a,
pt_br: Atenciosamente,
pt_pt: Cordialmente,
sl: S spoštovanjem,
sv_se: Vänligen,
th: ขอแสดงความนับถือ
zh_cn: 诚挚的
zh_tw: 真誠的

# EN_Thanksforyouren
source: Thanks for your inquiry.
cs: Děkujeme vám za váš dotaz.
de_de: Vielen Dank für Ihre Anfrage.
es: Agradecemos su consulta.
es_es: Gracias por su consulta.
fi: Kiitos tiedustelustasi.
fr_fr: Merci pour votre requête.
hu: Köszönjük érdeklődését.
it_it: Grazie per la richiesta.
ja: お問い合わせありがとうございます
ko: 문의해 주셔서 감사합니다.
nb_no: Takk for forespørselen din.
nl_nl: Bedankt voor uw vraag.
pl: Dziękujemy za zapytanie.
pt_br: Agradecemos sua consulta.
pt_pt: Obrigado por colocar-nos a sua pergunta.
ru: Благодарим за запрос.
sl: Hvala za vaše povpraševanje.
sv_se: Tack för din fråga.
th: ขอบคุณสำหรับการสอบถาม
zh_cn: 感谢您提出疑问。
zh_tw: 感謝您的詢問。

# EN_Therewasatempor
source: There was a temporary problem with our server. Please log in again to re-establish your connection to EBSCONET. Thank you.
cs: Na našem serveru se vyskytl dočasný problém. Zadejte, prosím, své heslo pro obnovení spojení do EBSCONETU. Děkujeme Vám.
de_de: Vorübergehend gab es ein Serverproblem. Bitte melden Sie sich erneut an, um Ihre EBSCONET-Verbindung wieder herzustellen. Vielen Dank.
es: Estamos experimentando problemas temporalmente con el servidor. Inicie la sesión nuevamente para restablecer su conexión con EBSCONET. Gracias.
es_es: Tenemos problemas temporales con el servidor. Inicie la sesión nuevamente para reestablecer su conexión con EBSCONET. Gracias.
fi: Palvelimellamme oli tilapäinen häiriö. Muodosta yhteys EBSCONET-järjestelmään sisäänkirjautumalla uudelleen. Kiitos.
fr_fr: Un problème temporaire est survenu sur notre serveur. Veuillez entrer votre identifiant à nouveau pour rétablir votre connexion avec EBSCONET. Merci.
hu: A szerver átmenetileg nem volt hozzáférhető. A kapcsolat helyreállításához kérjük jelentkezzen be újra. Köszönjük!
it_it: Si è verificato un problema temporaneo del server. Eseguire nuovamente il login per ristabilire la connessione a EBSCONET. Grazie.
ja: 弊社のサーバーに一時的な問題が発生しました。もう一度ログインして、EBSCONET に接続し直してください。宜しくお願いします。
ko: 서버에 일시적인 문제가 발생하였습니다. EBSCONET에 다시 연결하려면 다시 로그인하십시오. 감사합니다.
nb_no: Det oppstod et midlertidig serverproblem. Logg deg på igjen for å gjenopprette tilkoblingen til EBSCONET. Takk skal du ha.
nl_nl: Er was tijdelijk een probleem met onze server. Meld u opnieuw aan om de verbinding met EBSCONET opnieuw tot stand te brengen. Bedankt.
pl: Wystąpił tymczasowy problem z serwerem. Zaloguj się ponownie w celu wznowienia połączenia z systemem EBSCONET. Dziękujemy.
pt_br: Houve um problema temporário com nosso servidor. Faça logon novamente para reestabelecer sua conexão com a EBSCONET. Obrigado.
pt_pt: Ocorreu um problema temporário com o servidor. Inicie novamente a sessão de modo a restabelecer a ligação à EBSCONET. Obrigado.
ru: С вашим сервером были проблемы. Пожалуйста войдите снова в систему EBSCONET, чтобы восстановить связь. Спасибо.
sl: Prišlo je do začasne težave na našem strežniku. Prosimo prijavite se znova, da ponovno vzpostavimo vašo povezavo z EBSCONET. Hvala.
sv_se: Vi hade ett tillfälligt fel med servern. Återupprätta anslutningen till EBSCONET genom att logga in igen. Tack!
th: เกิดเหตุขัดข้องชั่วคราวกับเซิร์ฟเวอร์ของเรา โปรดล็อกอินอีกครั้งเพื่อเชื่อมต่อกับ EBSCONET ขอขอบคุณ
zh_cn: 我们的服务器发生了临时问题。请重新登录以与 EBSCONET 重新建立连接。谢谢！
zh_tw: 我們的伺服器暫時有問題。請重新登入，以重新建立 EBSCONET 連線。謝謝您。

# EN_Theusernamesand
source: The user names and passwords for the email address (<$EmailAddress$>) you sent to us are listed below. If any of these have been sent to you in error please <a href=mailto:customercare@ebsco.com>contact us</a>.
cs: Uživatelská jména a hesla pro tuto e-mailovou adresu (<$EmailAddress$>), kterou jste nám poslali, jsou uvedena níže. Pokud vám některé z těchto informací byly zaslány omylem, <a href=mailto:customercare@ebsco.com>kontaktujte nás</a>
de_de: Die Nutzernamen und Passwörter für die an uns übermittelte E-Mail-Adresse <$EmailAddress$> sind nachfolgend aufgelistet. Falls diese irrtümlicherweise an Sie geschickt wurden, <a href=mailto:customercare@ebsco.com>wenden Sie sich an uns</a>.
es: Los nombres de usuario y contraseñas para el correo-e (<$EmailAddress$>) que ha enviado aparecen a continuación. Si se le ha enviado algún nombre de usuario o contraseña por error <a href=mailto:customercare@ebsco.com>póngase en contacto con nosotros.</a>
es_es: Los nombres de usuario y contraseñas de la dirección de correo electrónico (<$EmailAddress$>) que nos envió aparecen a continuación. Si ha recibido esta información por error, por favor <a href=mailto:customercare@ebsco.com>comuníquese con nosotros</a>
fi: Antamaasi sähköpostiosoitteeseen (<$EmailAddress$>) liitetyt käyttäjänimet ja salasanat ovat alla olevassa listassa. Jos joku näistä on lähetetty sinulle virheellisesti,pyydämme <a href=mailto:customercare@ebsco.com>ottamaan meihin yhteyttä</a>
fr_fr: Vous trouverez ci-dessous le nom d'utilisateur et le mot de passe attribués à l'adresse e-mail (<$EmailAddress$>) que vous nous avez envoyée. Si l'un de ces éléments vous a été envoyé par erreur, veuillez <a href=mailto:customercare@ebsco.com>nous contacter</a>
hu: Az alábbiakban felsoroljuk az Ön által küldött e-mail címhez (<$EmailAddress$>) tartozó felhasználóneveket és jelszavakat. Ha ezek közül valamelyiket tévedésből küldtük el, kérjük <a href=mailto:customercare@ebsco.com>vegye fel velünk a kapcsolatot</a>
it_it: I nomi utente e le password per gli indirizzi e-mail (<$EmailAddress$>) inviatici, sono elencati di seguito. Se ricevuti per errore, <a href=mailto:customercare@ebsco.com>contattarci</a>.
ja: 送信されたメール アドレス (<$EmailAddress$>) のユーザー名とパスワードは以下の通りです。 お心当たりが無い場合は、<a href=mailto:japan@ebsco.com>弊社日本事務所</a>にご連絡ください
ko: 보낸 이메일 주소(<$EmailAddress$>)에 대한 사용자 이름 및 암호가 아래에 나열되어 있습니다. 이 중 오류로 전송된 것이 있으면 <a href=mailto:customercare@ebsco.com>연락처</a>로 문의하십시오.
nb_no: Under finner du brukernavnene og passordene du sendte oss for e-postadressen (<$EmailAddress$>). Hvis noen av dem har blitt sendt til deg ved en feil, <a href=mailto:customercare@ebsco.com>kontakter du oss</a>.
nl_nl: Hieronder staan de gebruikersnamen en wachtwoorden voor het e-mailadres (<$EmailAddress$>) dat u naar ons hebt opgestuurd. Neem als u deze onterecht hebt ontvangen <a href=mailto:customercare@ebsco.com>contact met ons op</a>
pl: Nazwy użytkowników i hasła dla przysłanego adresu e-mail (<$EmailAddress$>) są wyszczególnione poniżej. Jeśli któreś z nich zostały przysłane pomyłkowo, <a href=mailto:customercare@ebsco.com>napisz do nas</a>
pt_br: Os nomes de usuários e as senhas do endereço de e-mail (<$EmailAddress$>) que você enviou para nós estão listados a seguir. Se um desses endereços foi enviado a você por engano, <a href=mailto:customercare@ebsco.com>entre em contato conosco</a>
pt_pt: Os nomes de utilizador e passwords para o endereço de e-mail (<$EmailAddress$>) que nos enviou são apresentados em baixo. Se algum destes dados lhe foi enviado por engano, <a href=mailto:customercare@ebsco.com>contacte-nos.</a>
ru: Имена пользователей и пароли для адреса эл. почты (<$EmailAddress$>), который вы отправили нам, перечислены ниже. Если какие-либо из них были отправлены по ошибке, <a href=mailto:customercare@ebsco.com>обратитесь к нам</a>.
sl: Spodaj so navedena uporabniška imena in gesla, ki ste nam jih poslali za e-mail naslov (<$ EmailAddress $>). Če vam je bil katerikoli del teh podatkov poslan po pomoti, prosimo <a href=mailto:customercare@ebsco.com>kontaktirajte nas</a>.
sv_se: Användarnamnen och lösenorden för den e-postadress (<$EmailAddress$>) du skickade till oss anges nedan. Om du felaktigt fått något av detta ber vi dig <a href=mailto:customercare@ebsco.com>kontakta oss</a>
th: ชื่อผู้ใช้และรหัสผ่านของที่อยู่อีเมล์ (<$EmailAddress$>) ที่คุณส่งถึงเราจะแสดงอยู่ด้านล่างนี้ หากมีอีเมล์ใดส่งถึงคุณโดยมีข้อผิดพลาด โปรด<a href=mailto:customercare@ebsco.com>ติดต่อเรา</a>
zh_cn: 下面列出了与您发送给我们的电子邮件地址 (<$EmailAddress$>) 相对应的用户名和密码。如果其中某项有误，请<a href=mailto:customercare@ebsco.com>联系我们</a>
zh_tw: 您所寄送的電子郵件地址 (<$EmailAddress$>) 的使用者名稱及密碼如下。如果誤寄任何資訊給您，請<a href=mailto:customercare@ebsco.com>聯絡我們</a>。

# EN_ThisisnotanActi
source: This is not an active account.<BR><BR>Please contact <a href='mailto:support@ebsco.com'>EBSCO Customer Satisfaction.</a>.
cs: Toto není aktivní účet.<BR><BR>Obraťte se na webovou podporu na adrese <a href='mailto:customercare@EBSCO.com'>EIS Customer Care</a>
de_de: Dies ist kein aktives Konto.
es: Esta cuenta no se encuentra activa.
es_es: Ésta no es una cuenta activa.
fi: Tämä ei ole aktiivinen tili.<BR><BR>Ota yhteyttä verkkotukeen osoitteessa <a href='mailto:customercare@ebsco.com'>customercare@ebsco.com</a>
fr_fr: Ce compte n'est pas actif.
hu: Nincs ilyen aktív fiók.<BR><BR>Vegye fel a kapcsolatot webes ügyfélszolgálatunkkal: <a href='mailto:customercare@ebsco.com'>customercare@ebsco.com</a>.
it_it: Conto non attivo.
ja: このアカウントは有効ではありません
ko: 유효한 계정이 아닙니다.
nb_no: "Dette er ikke en aktiv konto. Ta kontakt med <a href='mailto:customercare@ebsco.com'>kundestøtten</a>."
nl_nl: Dit account is niet actief. <BR><BR>Neemt u alstublieft contact op met <a href='mailto:support@ebsco.com'>EBSCO Customer Satisfaction.</a>.
pl: To nie jest aktywne konto.
pt_br: Essa não é uma conta ativa.
pt_pt: Esta conta não está ativa.<BR><BR>Por favor contate <a href='mailto:support@ebsco.com'>EBSCO Customer Satisfaction</a>.
ru: Этот абонемент не активен.<BR><BR>Обратитесь в службу веб-поддержки по адресу <a href='mailto:customercare@ebsco.com'>customercare@ebsco.com</a>.
sl: To ni aktiven račun.<BR><BR>Prosimo kontaktirajte <a href='mailto:support@ebsco.com'>EBSCO podporo kupcem.</a>.
sv_se: Det här kontot är inte aktivt.
th: แอคเคาท์นี้ไม่ใช่แอคเคาท์ที่ใช้งาน
zh_cn: 这不是活动帐户。
zh_tw: 這並非啟用的帳戶。

# EN_WeSendLogin
source: Enter the email address associated with your account.
cs: Zadejte emailovou adresu spojenou s Vaším účtem.
de_de: Sie erhalten eine Anleitung per E-Mail, wie Sie Ihr Passwort wieder herstellen.
es: Escriba el correo-e asociado a su cuenta.
fi: Tiliinne liittyvä sähköpostiosoite
fr_fr: Nous allons vous envoyer un email contenant les instructions pour récupérer votre mot de passe.
hu: Adja meg a fiókjához kapcsolódó e-mailcímet.
it_it: Inserisci l'indirizzo email associato al vostro conto.
ko: 귀 기관 계정과 관련된 이메일 주소 입력
nb_no: Email adresse tilknyttet din konto.
nl_nl: We sturen u een e-mail met instructies voor het activeren van uw wachtwoord.
pl: Wprowadź adres email powiązany z Twoim kontem.
pt_br: Nós lhe enviaremos um e-mail contendo instruções sobre como você pode recuperar sua senha.
pt_pt: Introduza o email associado à sua conta.
sl: Vnesite e-poštni naslov, povezan z vašim računom.
sv_se: Ange den e-postadress som är kopplad till ditt konto.
zh_tw: 我們將會寄給您一封email，說明如何恢復您的密碼。

# EN_License/Package
source: License/Package
cs: Licence/Balíček
de_de: Lizenz/Paket
es: Licencia/Paquete
fi: Lisenssi/paketti
fr_fr: Licence/bouquet
hu: Engedély/csomag
it_it: Licenza/Pacchetto
ko: 라이선스/패키지
nb_no: Lisens/pakke
nl_nl: Licentie/Pakket
pl: Licencja/Pakiet
pt_br: Licença/Pacote
sl: Licenca/Paket
sv_se: Licens/paket
th: การอนุมัติ/แพ็กเกจ
zh_cn: 合约/期刊套装
zh_tw: 合約/期刊套裝

# EN_License/Package2
source: License/Package Year
cs: Licence/Balíček rok
de_de: Lizenz/Paket Jahr
es: Año de Licencia/Paquete
fi: Lisenssi/paketti: vuosi
fr_fr: Année de licence/bouquet
hu: Engedély/csomag évente
it_it: Anno Licenza/Pacchetto
ko: 라이선스/패키지 연도
nb_no: Lisens/pakke: år
nl_nl: Licentie/pakket jaar
pl: Rok Licencji/Pakietu
pt_br: Licença/Pacote Ano
sl: Licenca/Letni paket
sv_se: Licens/paketår
th: ปี การอนุมัติ/แพ็กเกจ
zh_cn: 合约/期刊套装年份
zh_tw: 合約/期刊套裝年份

# EN_PublisherCreditColon
source: Publisher Credit:
cs: Kredit vydavatele:
de_de: Verlagsgutschrift:
es: Abono del editor:
fi: Kustantaja:
fr_fr: Crédit éditeur :
hu: Kiadói jóváírás
it_it: Credito Editore:
ko: 출판사 크레딧:
nb_no: Utgiverkreditt:
nl_nl: Uitgeverscredit:
pl: Krdyt Wydawcy:
pt_br: Credito do Editor:
pt_pt: Crédito do editor
sl: Kredit založnika:
sv_se: Förlagskredit:

# EN_IndexServices_S
source: Index Service(s)
cs: Indexační služba (služby)
es: Servicio de índice
fi: Hakemistopalvelu(t)
fr_fr: Base(s) indexant le titre
hu: Indexszolgáltatás(ok)
it_it: Servizio Indice
ko: 인덱스 서비스
nb_no: Indekstjeneste(r)
nl_nl: Service-index
pl: Usługi Indeksowania
pt_br: Índice de Serviço(s)
pt_pt: Sserviço(s) de Índice
sl: Storitev/storitve indeksiranja
sv_se: Indexeringstjänst(er)

# EN_NoRecordsFound.
source: No Records Found.
cs: Nebyly nalezeny žádné záznamy
de_de: Keine Einträge gefunden.
es: Datos no encontrados.
es_es: No se encontraron registros.
fi: Tietoja ei löydy.
fr_fr: Aucune donnée trouvée.
hu: Nem található rekord.
it_it: Nessun record trovato.
ja: レコードが見つかりませんでした。
ko: 레코드가 없습니다.
nb_no: Fant ingen poster.
nl_nl: Geen resultaten gevonden.
pl: Nie znaleziono rekordów.
pt_br: Nenhum registro encontrado.
pt_pt: Nenhum Relatório Encontrado
ru: Записи не найдены.
sl: Ne najdem nobenih zapisov.
sv_se: Inga poster hittades.
th: ไม่พบเรคคอร์ด
zh_cn: 找不到记录。
zh_tw: 找不到記錄。

# EN_CsvExport
source: Comma-delimited Text
cs: Text oddělený čárkou
es: Texto delimitado por comas
fi: Pilkuin eroteltu teksti
fr_fr: Texte délimité avec virgule
hu: Vesszővel elválasztott szöveg
nb_no: Kommadelt tekst
pl: Przecinkami-rozdzielony Tekst
pt_br: Texto Delimitado por Vírgula
pt_pt: Texto limitado por vírgulas
sl: Besedilo ločeno z vejico
sv_se: Kommaavgränsad text

# EN_BoxCop
source: Boxes/Copies
cs: Krabice/kopie
de_de: Boxen/Exemplare
es: Cajas/Copias
fi: Laatikot/numerot
fr_fr: Boites/copies
hu: Dobozok/példányok
it_it: Scatole/Copie
nb_no: Bokser/eksemplarer
nl_nl: Dozen/Kopieën
pl: Pudełka/Kopie
pt_br: Caixas/Cópias
pt_pt: Caixas/Cópias
sl: Paketi/Kopije
sv_se: Lådor/exemplar

# EN_Inovative
source: Inovative
cs: Inovativní
de_de: Innovativ
es_es: Novedad
fi: Innovative
fr_fr: Innovant
hu: Innovatív
it_it: Innovative
ja: 革新的
nb_no: Innovativ
pl: Nowatorski
pt_br: Inovador
sl: Inovativni
sv_se: Innovativ
th: นวัตกรรม
zh_tw: 創新

# EN_Export2Excel2007
source: -- To Microsoft Excel File(2007+)
cs: -- do souboru Microsoft Excel(2007+)
es: -- A archivo Microsoft Excel (2007+)
fi: -- Microsoft Excel -tiedostoon (2007+)
fr_fr: --Vers Microsoft Excel(2007+)
hu: -- Microsoft Excel fájlba(2007+)
it_it: -- Per Microsoft Excel File(2007+)
nb_no: – til Microsoft Excel-fil (2007+)
nl_nl: -- Naar Microsoft Excel (2007+)
pt_br: - Para arquivo do Microsoft Excel (2007 +)
pt_pt: Para Microsoft Excel File(2007+)
sl: -- v Microsoft Excel datoteko(2007+)
sv_se: -- till Microsoft Excel-fil (2007+)

# EN_RelevanceSort
source: Relevance Sort
cs: Řazení dle relevance
de_de: nach Relevanz sortieren
es: Ordenar por relevancia
fi: Lajittelu asiaankuuluvuuden mukaan
fr_fr: Tri pertinent
hu: Rendezés relevancia szerint
it_it: Ordinamento rilevante
nb_no: Sorter på relevans
nl_nl: Relevantiesortering
pl: Powiązanie Rodzajów
pt_br: Ordenar por Relevância
pt_pt: Classificação por relevância
sl: Razvrščanje po pomembnosti
sv_se: Sortera efter relevans
zh_tw: 相關性排序

# EN_TabExport
source: Tab-delimited Text
cs: Tekst razmejen s tabulatorji
de_de: Tabulatorgetrennter Text
es: Texto delimitado por tabulaciones
fi: Sarkaineroteltu teksti
fr_fr: Texte délimité par tabulation
hu: Tabulátorral elválasztott szöveg
it_it: Testo Tab-delimited
nb_no: Tabulatordelt tekst
pl: Tab-ograniczony Text
pt_br: Texto Delimitado por Tab
pt_pt: Texto limitado por tabulação
sl: Tekst razmejen s tabulatorji
sv_se: Tabbavgränsad text

# EN_FC_MG
source: Magnetic Tape
cs: Magnetická páska
de_de: Magnetband
es: Cinta magnética
es_es: Cinta magnética
fi: Magneettinauha
fr_fr: Bande magnétique
hu: Magnószalag
it_it: Nastro magnetico
ja: 磁気テープ
nb_no: Magnetbånd
nl_nl: Magnetische tape
pl: Taśma magnetyczna
pt_br: Fita magnética
pt_pt: Banda magnética
ru: Магнитная лента
sl: Magnetni trak
sv_se: Magnetisk tejp
th: เทปแม่เหล็ก
zh_cn: 磁带
zh_tw: 磁帶

# EN_Tabs
source: Tabs
de_de: Registerkarten
es: Pestañas
fi: Välilehdet
fr_fr: Tabulations
it_it: Etichetta
nb_no: Faner
nl_nl: Tabbladen
pl: Zakładki
pt_br: Guias
pt_pt: Tabulação
sl: Tabulatorji
sv_se: Tabbar

# EN_DivisionOf
source: All rights reserved.
cs: Všechna práva vyhrazena.
de_de: ist ein Unternehmensbereich von EBSCO Industries, Inc.
es: es una filial de EBSCO Industries, Inc.
es_es: es una división de EBSCO Industries, Inc.
fi: on EBSCO Industries, Inc.:in osasto
fr_fr: est une division d'EBSCO Industries, Inc.
hu: az EBSCO Industries, Inc. egyik ágazata.
it_it: parte di EBSCO Industries, Inc.
ja: はEBSCO Industries, Inc. の一事業部門です
nb_no: Med enerett.
nl_nl: is een afdeling van EBSCO Industries, Inc.
pl: jest oddziałem EBSCO Industries, Inc.
pt_br: é uma divisão da EBSCO Industries, Inc.
pt_pt: é uma divisão da EBSCO Industries, Inc.
ru: является подразделением EBSCO Industries, Inc.
sl: Vse pravice pridržane.
sv_se: är en division inom EBSCO Industries, Inc.
th: เป็นแผนกหนึ่งของ EBSCO Industries, Inc.
zh_cn: 是 EBSCO Industries, Inc. 的一个分部。
zh_tw: 為 EBSCO Industries, Inc. 的一部分
