Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_SummaryofPublications
source: Summary of Publications
cs: Souhrn publikací
es: Resumen de publicaciones
es_es: Resumen de publicaciones
fi: Yhteenveto julkaisuista
fr_fr: Liste complète de vos abonnements
hu: Kurrens előfizetések listája
it_it: Riepilogo pubblicazioni
ja: 出版物の要約
ko: 구독기록 보고서
nb_no: Publikasjonssammendrag
nl_nl: Abonnementenoverzicht
pl: Zestawienie publikacji
pt_br: Resumo de publicações
pt_pt: Resumo de publicações
ru: Сводка публикаций
sl: Pregled publikacij
sv_se: Summary of Publications (översikt av publikationer)
th: สรุปสิ่งพิมพ์เผยแพร่
zh_cn: 出版物汇总
zh_tw: 出版品總覽

# EN_Term
source: Term
cs: Období
de_de: Zeitraum
es: Término
es_es: Período
fi: Kausi
fr_fr: Durée
hu: Időtartam
it_it: Durata
ja: 用語
ko: 구독기간
nb_no: Periode
nl_nl: Termijn
pl: Termin
pt_br: Termo
pt_pt: Término
ru: Срок
sl: Obdobje
sv_se: Period
th: ระยะเวลา
zh_cn: 期限
zh_tw: 術語

# EN_VATAmount
source: VAT Amount
cs: částka DPH
de_de: Mehrwertsteuerbetrag
es: Cantidad de IVA
es_es: Cantidad de IVA
fi: Arvonlisäveron määrä
fr_fr: Montant de la TVA
hu: ÁFA mennyisége
it_it: Importo IVA
ko: 부가가치세 금액
nb_no: MVA beløp
nl_nl: BTW-bedrag
pl: Wartość VAT
sl: Znesek DDV
sv_se: Momsbelopp
th: จำนวน VAT
zh_cn: VAT金额
zh_tw: VAT總額

# EN_XACodeInidcator
source: XA Code Indicator
cs: Ukazatel kódu XA
es: Indicador del código XA
es_es: Indicador de Código XA
fr_fr: indicateur Code XA
hu: XA-kód indikátor
ko: XA 코드 지표
nb_no: X/A-kodeindikator
pt_br: XA Código do Indicador
pt_pt: Índicador do Código XA
ru: Индикатор кода XA
sl: Kazalnik kode XA
sv_se: XA-kodindikator
th: รหัสตัวบ่งชี้ XA
zh_cn: XA符号指示

# EN_ZipCode
source: Zip Code
cs: Poštovní směrovací číslo
de_de: Postleitzahl
es: Código postal
es_es: Código postal
fi: Postinumero
fr_fr: Code postal
hu: Irányítószám
it_it: Codice postale
ja: 郵便番号
ko: 우편 번호
nb_no: Postnummer
nl_nl: Postcode
pl: Kod pocztowy
pt_br: CEP
pt_pt: Código postal
ru: Почтовое отделение
sl: Poštna številka
sv_se: Postnummer
th: รหัสไปรษณีย์
zh_cn: 邮政编码
zh_tw: 郵遞區號

# EN_AddNew
source: Add New
cs: Přidat nový
de_de: neu hinzufügen
es: Añadir nuevo
es_es: Añadir nuevo
fi: Lisää uusi
fr_fr: Ajouter
hu: Új hozzáadása
it_it: Aggiungi nuovo
ja: 新規追加
ko: 새로 추가
nb_no: Legg til ny(tt)
nl_nl: Nieuwe toevoegen
pl: Dodaj nowy
pt_br: Adicionar novo
pt_pt: Adicionar novo(a)
ru: Добавить новый
sl: Dodaj novo
sv_se: Lägg till ny
th: เพิ่มใหม่
zh_cn: 添加新条目
zh_tw: 新增

# EN_ByPublisherName
source: Publisher Name
cs: Podle jména vydavatele
de_de: Nach Verlag
es: Por nombre de la editorial
es_es: Por nombre del editor
fi: Kustantajan nimen mukaan
fr_fr: Par nom d'éditeur
hu: Kiadó neve szerint
it_it: Per nome editore
ja: 出版社名別
ko: 출판사별
nb_no: Etter utgivernavn
nl_nl: Op naam uitgever
pl: Według nazwy wydawcy
pt_br: Por nome do editor
pt_pt: Por Nome da Editora
ru: По имени издательства
sl: Ime založnika
sv_se: Efter utgivarnamn
th: ตามชื่อผู้จัดพิมพ์
zh_cn: 按出版者名称
zh_tw: 依出版商名稱

# EN_ByTitleName
source: Title Number
cs: Podle názvu titulu
de_de: Nach Titel
es: Por título
es_es: Por nombre del título
fi: Nimekkeen numeron mukaan
fr_fr: Par nom de titre
hu: Cikkszám
it_it: Per titolo
ja: タイトル名別
ko: 타이틀 순
nb_no: Etter tittelnummer
nl_nl: Titelnummer
pl: Według nazwy tytułu
pt_br: Por nome do título
pt_pt: Pelo Nome do Título
ru: По наименованиям
sl: Številka naslova
sv_se: Efter titelnamn
th: ตามชื่อเรื่อง
zh_cn: 按标题名称
zh_tw: 依期刊名稱

# EN_FieldValue
source: Field Value
cs: Hodnota pole
de_de: Feldinhalt
es: Valor del campo
es_es: Campo de Valor
fi: Kentän arvo
fr_fr: Valeur du champ
hu: Mező Érték
it_it: Campo valore
ko: 금액
nb_no: Feltverdi
nl_nl: Veldwaarde
pl: Wartość pola
pt_br: Valor do Campo
sl: Vrednost polja
sv_se: Fältvärde
th: ค่าช่องข้อมูล
zh_cn: 字段值
zh_tw: 欄位值

# EN_Footer
source: Footer
cs: Zápatí
de_de: Fusszeile
es: Pie de página
es_es: Pie de Página
fi: Alaviite
fr_fr: Pied de page
hu: lábjegyzet
it_it: Piè di pagina
ko: 꼬리말
nb_no: Bunntekst
nl_nl: Voetnoot
pl: Stopka
pt_br: Rodapé
pt_pt: Nota de pé de página
sl: Noga
sv_se: Sidfot
th: ส่วนท้าย
zh_cn: 页脚
zh_tw: 頁尾

# EN_Header
source: Header
cs: Záhlaví
de_de: Kopfzeile
es: Encabezamiento
es_es: Encabezamiento
fi: Otsikko/ylätunniste
fr_fr: Entête
hu: fejléc
it_it: Intestazione
ko: 머리글
nb_no: Topptekst
nl_nl: Koptekst
pl: Nagłówek
pt_br: Cabeçalho
pt_pt: Cabeçalho
sl: Glava
sv_se: Sidhuvud
th: ส่วนหัว
zh_cn: 页首
zh_tw: 頁首

# EN_HEGIS/FundCode
source: Fund Code
cs: HEGIS/kód finančních prostředků
de_de: Kostenstelle
es: HEGIS/Fund Code
es_es: HEGIS/Clave del Fondo
fi: Kustannuspaikka
fr_fr: HEGIS/Code Budget
hu: Költségkód
it_it: HEGIS/Codice
ko: 재원 코드
nb_no: Kostnadsted
nl_nl: Budgetcode
pl: HEGIS/Kod funduszu
pt_br: HEGIS/Fund Code
pt_pt: Código do financiamento
sl: Stroškovno mesto
sv_se: Kostnadsställe
zh_cn: 代码
zh_tw: 代碼

# EN_IssuesPerYear
source: Issues Per Year
cs: Počet čísel za rok
de_de: Ausgaben pro Jahr
es: ejemplares por año
es_es: Fascículos/Números por año
fi: Numeroa vuodessa
fr_fr: Numéros par an
hu: Számok száma évente
it_it: Fascicoli per anno
ja: 年間発行回数
ko: 연간 발행 이슈 수
nb_no: Numre per år
nl_nl: Nummers per jaar
pl: Numery w roku
pt_br: Edições por ano
pt_pt: Números por ano
ru: Номеров в год
sl: Številk na leto
sv_se: Nummer per år
th: จำนวนฉบับต่อปี
zh_cn: 每年期数
zh_tw: 每年刊數

# EN_Move
source: Move
cs: Přesunout
de_de: entfernen
es: Mover
es_es: Mover
fi: Siirrä
fr_fr: Déplacer
hu: Áthelyezés
it_it: Sposta
ja: 移動
ko: 이동
nb_no: Flytt
nl_nl: Verplaatsen
pl: Przenieś
pt_br: Mover
pt_pt: Mover
ru: Переместить
sl: Premakni
sv_se: Flytta
th: ย้าย
zh_cn: 移动
zh_tw: 移動

# EN_PONumber
source: PO Number
cs: číslo PO
de_de: PO Nummer
es: Código postal
es_es: Número de Orden de Compra
fi: Ostotilausnumero
fr_fr: Référence du Bon de Commande
hu: PO szám
it_it: Numero PO
ko: 구입주문 번호
nb_no: Bestillingsnummer
nl_nl: PO nummer
pl: Numer PO
pt_br: Número de PO
pt_pt: Número PO
sl: PO številka
sv_se: Inköpsordernr
th: หมายเลข PO
zh_cn: 订单号
zh_tw: 訂單編號

# EN_Select...
source: Select...
cs: Vyberte...
de_de: Auswählen ...
es: Seleccionar
es_es: Seleccionar...
fi: Valitse...
fr_fr: Sélectionner...
hu: Kiválaszt...
it_it: Seleziona...
ja: 選択...
ko: 선택...
nb_no: Velg ...
nl_nl: Selecteren
pl: Wybierz...
pt_br: Selecionar...
pt_pt: Selecionar...
ru: Выбрать...
sl: Izberite...
sv_se: Välj...
th: เลือก...
zh_cn: 选择...
zh_tw: 選取...

# EN_SELECT2
source: SELECT
cs: VYBRAT
de_de: Auswählen
es: SELECCIONAR
es_es: SELECCIONAR
fi: VALITSE
fr_fr: Sélectionner
hu: Kiválaszt
it_it: SELEZIONA
ko: 선택
nb_no: Velg
nl_nl: SELECTEER
pl: ZAZNACZ
pt_br: SELECIONE
pt_pt: SELECIONAR
sl: IZBERITE
sv_se: VÄLJ
th: เลือก
zh_cn: 选择
zh_tw: 選擇

# EN_SelectType
source: Select Type
cs: Zvolit typ formátu
de_de: Typ auswählen
es: Seleccionar tipo
es_es: Seleccionar Tipo
fi: Valitse tyyppi
fr_fr: Sélectionner le Type
hu: Típus kiválasztása
it_it: Seleziona tipo
ko: 선택 유형
nb_no: Velg type
nl_nl: Selecteer type
pl: Wybrany typ
pt_br: Selecione o Tipo
sl: Izberite tip
sv_se: Välj typ
th: เลือกประเภท
zh_cn: 选择类型
zh_tw: 選擇類型

# EN_AmendmentofReco
source: Amendment of Records
cs: Změna záznamů
de_de: Änderung der Datensätze
es: Rectificación de registros
es_es: Corrección de Registros
fi: Tietueiden muutos
fr_fr: Modification d'enregistrements
hu: Rekordok kiegészítése
it_it: Revisione dei record
ko: 레코드 수정
nb_no: Endring av poster
nl_nl: Aanpassing van records
pl: Zmiana Rekordów
pt_br: Alteração de Registros
pt_pt: Emenda dos registos
sl: Sprememba zapisov
sv_se: Ändring av poster
th: ประวัติการปรับเปลี่ยน
zh_cn: 修订记录
zh_tw: 修改記錄

# EN_AmendmentofReco2
source: Amendment of Record
cs: Změna záznamu
de_de: Datensatzänderung
es: Rectificación del registro
es_es: Corrección de Registro
fi: Tietueen muutos
fr_fr: Modification d'Enregistrement
hu: Rekord kiegészítése
it_it: Revisione del record
ko: 기록 수정
nb_no: Endring av post
nl_nl: Aanpassing van record
pl: Zmiana Rekordu
pt_br: Alteração de Registro
pt_pt: Emenda dos registos
sl: Sprememba zapisa
sv_se: Ändring av post
th: ประวัติการปรับเปลี่ยน
zh_cn: 修订记录
zh_tw: 修改記錄

# EN_Areyousureyouwa2345
source: If you continue, any changes made on this page will not be saved. Are you sure you wish to leave this page?
cs: Pokud budete v akci pokračovat, všechny provedené změny budou na této stránce ignorovány!!!
de_de: Wenn Sie weiter fortfahren, werden alle Änderungen, die Sie auf dieser Seite vorgenommen haben, nicht berücksichtigt. Sind Sie sicher, dass Sie diese Seite verlassen möchten?
es: Si continua, todos los cambios que ha realizado no se guardarán. ¿Está seguro de que quiere salir de esta página?
es_es: ¡¡Si continúa con esta acción todos los cambios hechos en esta página serán ignorados!! ¿Está seguro de que quiere salir de esta página?
fi: Jos jatkat tätä toimintoa, kaikki tälle sivulle tekemäsi muutokset ohitetaan! Haluatko varmasti siityä pois tältä sivulta?
fr_fr: Si vous confirmez cette action, aucune des modifications que vous avez réalisées sur cette page ne sera prise en compte !! Etes-vous sûr de vouloir quitter cette page?
hu: Ha folytatja, az ön változtatásai ezen az oldalon nem lesznek figyelembe véve. Biztos abban, hogy el akarja hagyni ezt az oldalt?
it_it: Continuando con questa azione, tutte le modifiche fatte non verranno salvate!!! Sicuri di voler uscire?
ko: 이 페이지에서 한 모든 변경사항은 무시될 것입니다. 이 페이지에서 나가기를 원하십니까?
nb_no: Hvis du fortsetter, lagres ingen av endringene som er gjort på denne siden. Er du sikker på at du vil forlate denne siden?
nl_nl: Als u deze actie voortzet worden alle wijzigingen die u op deze pagina hebt aangebracht, verwijderd!!! Weet u zeker dat u deze pagina wilt sluiten?
pl: Ta czynność anuluje wszystkie zmiany wprowadzone przez ciebie na tej stronie!!! Na pewno chcesz kontynuować?
pt_br: Se você continuar com essa ação todas as alterações feitas nessa página serão ignoradas!!!Tem certeza de que quer sair dessa página?
pt_pt: Se continuar, as mudanças nesta página não serão guardadas. Deseja abandonar esta página?
sl: Če nadaljujete spremembe, ki ste jih naredili na tej strani, ne bodo shranjene. Ste prepričani, da želite zapustiti to stran?
sv_se: Om du fortsätter kommer eventuella ändringar på denna sida inte att sparas. Vill du verkligen lämna den här sidan?
th: ถ้าคุณดำเนินการต่อ การปรับเปลี่ยนทุกอย่างในหน้านี้จะไม่ได้ทำการบันทึกไว้ คุณยังต้องการที่จะออกจากหน้านี้หรือไม่
zh_cn: 如果您继续执行操作，则您对此页面所做的全部更改都将被忽略!!!是否确定要退出此页面？
zh_tw: 如果您繼續此動作，將會忽略您曾經在此頁面所做的任何改變！！！您確定要離開此頁面嗎？

# EN_Authorize
source: Authorize
cs: Autorizovat
de_de: autorisieren
es: Autorizar
es_es: Autorizar
fi: Vahvista
fr_fr: Autoriser
hu: Engedélyezés
it_it: Autorizza
ko: 허가하다
nb_no: Godkjenn
nl_nl: Autoriseren
pl: Autoryzacja
pt_br: Autorizar
pt_pt: Autorize
sl: Odobri
sv_se: Godkänn
th: อนุมัติ
zh_cn: 授权
zh_tw: 授權

# EN_AuthWithoutChanges
source: Authorize my renewal without changes
cs: Autorizovat obnovení předplatného beze změn.
de_de: meine Erneuerung ohne Änderungen autorisieren
es: Autorizar mi renovación sin cambios
fi: Vahvista uusintani ilman muutoksia
fr_fr: Autoriser mon renouvellement sans aucun changement
hu: Megújításom engedélyezése változtatások nélkül
it_it: Autorizzo il mio rinnovo senza cambiamenti
ko: 변동사항없이 갱신 분 허가
nb_no: Godkjenn fornyelsen min uten endringer
nl_nl: Vernieuwing zonder wijzigingen autoriseren
pl: Potwierdź moje odnowienie bez zmian
pt_br: Autorizar a minha renovação sem alterações
pt_pt: Autorizo a minha renovação sem mudanças
sl: Avtoriziraj moje obnovitve brez sprememb
sv_se: Godkänn min förnyelse utan ändringar

# EN_ByPublisher
source: Publisher Name
cs: Podle vydavatele
de_de: Nach Verlag
es: Por editorial
es_es: Por editor
fi: Kustantajan mukaan
fr_fr: Par éditeur
hu: Kiadó szerint
it_it: Per editore
ja: 出版社別
ko: 출판사별
nb_no: Etter utgiver
nl_nl: Uitgeversnaam
pl: Według wydawcy
pt_br: Por editor
pt_pt: Por Editora
ru: По издательству
sl: Založnik
sv_se: Efter utgivare
th: ตามผู้พิมพ์
zh_cn: 按出版者
zh_tw: 依出版商

# EN_ContactyourCust
source: Contact your Customer Service Representative for additional information.
cs: Chcete-li se dozvědět více, neváhejte kontaktovat naše oddělení péče o zákazníky.
de_de: Kontaktieren Sie Ihren Ansprechpartner im Kundenservice für weitere Informationen.
es: Para más información contacte con el servicio al cliente.
es_es: Póngase en contacto con su Ejecutivo de Servicios al Cliente para información adicional.
fi: Saat lisätietoja ottamalla yhteyttä asiakaspalvelun edustajaan.
fr_fr: Merci de contacter le service client EBSCO pour plus d'information.
hu: További információért vegye fel a kapcsolatot értékesítési képviselőjével.
it_it: Contattare il proprio referente di CS per ulteriori informazioni.
ko: 추가 정보에 대해서는 기관의 고객 담당자를 컨택하여 주십시오.
nb_no: Kontakt kundeservicerepresentanten din for å få mer informasjon.
nl_nl: Neem voor meer informatie contact op met uw Customer Service Representative.
pl: Skontaktuj się z przedstawicielem obsługi klienta aby uzyskać dodatkowe informacje.
pt_br: Entre em oontato com o Serviço de Atendimento ao Cliente para informações adicionais.
pt_pt: Contacte o seu representante no Departamente de Atenção ao Cliente para mais informação.
sl: Za dodatne informacije se obrnite na našo službo za pomoč strankam.
sv_se: Kontakta din kundtjänstrepresentant om du vill ha mer information.
th: ติดต่อตัวแทนลูกค้าสัมพันธุ์ประจำประเทศของคุณเพื่อข้อมูลเพิ่มเติม
zh_cn: 联系您的客户服务代表获取更多信息。
zh_tw: 請聯絡您的客服人員獲得進一步的資訊。

# EN_CustomerService23
source: Customer Service Representative email address:
cs: Emailová adresa zástupce zákaznické podpory:
de_de: E-Mail-Adresse des Ansprechpartners im Kundenservice:
es: Correo-e del Customer Service Representative:
es_es: Correo electrónico del Representante de Servicios al Cliente:
fi: Asiakaspalvelun edustajan sähköpostiosoite:
fr_fr: Adresse e-mail du Chargé de Clientèle
hu: Vevőszolgálati kapcsolattartó e-mailcíme:
it_it: Indirizzo e-mail del Customer Service Rep.
ko: 고객 서비스 담당자 이메일 주소:
nb_no: E-mail adresse kundetjeneste:
nl_nl: Customer Service Representative e-mailadres:
pl: Adres email do Przedstawiciela Customer Service:
pt_br: Endereço de e-mail do Representante de Serviço ao Cliente:
pt_pt: Email do representante de Atenção ao Cliente:
sl: Elektronski naslov predstavnika za stike s strankami:
sv_se: E-postadress till kundtjänstrepresentant:
th: อีเมล์ติดต่อตัวแทนฝ่ายลูกค้าสัมพันธุ์:
zh_cn: 客户服务代表的电子邮件地址：
zh_tw: 客戶服務專員的電子郵件地址：

# EN_EBSCONETE-Packa
source: EBSCONET E-Package Renewals - Intent to Renew from Account
cs: Obnovení elektronických balíčků na EBSCONET - určeno pro obnovení z účtu
de_de: EBSCONET E-Package Renewals - vom Account erneuern
es: Renovaciones de paquetes-e en EBSCONET - Renovar desde la cuenta
es_es: Renovación de Paquetes Electrónicos en EBSCONET - Intención de Renovar desde Cuenta
fi: EBSCONET E-Package Renewals - Aikomus uusia tililtä
fr_fr: EBSCONET E-Package Renewals - Intention de Renouveler
hu: EBSCONET E-csomag megújítások - Megújítási szándék a felhasználói fiókból.
it_it: Rinnovo pacchetti EBSCONET - Rinnovo dall'account
ko: EBSCONET 전자 패키지 갱신 - 갱신 예정
nb_no: EBSCONET E-Package Renewals – vil fornye fra konto
nl_nl: EBSCONET E-Package Renewals - Voorlopige vernieuwingsbeslissing van account
pl: EBSCONET Odnowienia Pakietów Elektronicznych - W celu odnawiania przez Konto
pt_br: EBSCONET Renovações de Pacotes de Eletrônicos - Intenção de Renovação de Conta
pt_pt: EBSCONET E-Package Renewals - Intenção de renovar
sl: EBSCONET obnovitve elektronskih paketov - obnova z računa
sv_se: EBSCONET E-Package Renewals - vill förnya från konto
th: EBSCONET ต่ออายุแพ็กเกจออนไลน์ - การใช้บัญชีผู้ใช้ทำการต่ออายุ
zh_cn: EBSCONET电子期刊套装续订-以EBSCONET帐号续订
zh_tw: EBSCONET 電子期刊套裝續訂 - 以EBSCONET帳戶續訂

# EN_EstimatedPricing
source: Estimated Pricing
cs: Předpokládané stanovení cen
de_de: Geschätzter Preis
es: Precio estimado
fi: Arvioidut hinnat
fr_fr: Prix estimés
hu: Becsült ár
it_it: Prezzo stimato
ko: 추정 가격 산출
nb_no: Beregnet pris
nl_nl: Geschatte prijs
pl: Szacunkowa Cena
pt_br: Preço Estimado
pt_pt: Preço estimado
sl: Predvidena cena
sv_se: Uppskattat pris

# EN_hasconfirmedthe
source: has confirmed they will be renewing the following packages:
cs: potvrdil, že obnovuje následující balíčky:
de_de: hat bestätigt, dass die folgenden Pakete erneuert werden:
es: confirmada la renovación de los siguientes paquetes:
es_es: ha confirmado que renovarán los paquetes siguientes:
fi: on vahvistanut, että he uusivat seuraavat paketit:
fr_fr: a confirmé qu'ils renouvelleront les packages suivants :
hu: visszaigazolta, hogy megújítja a következő csomagokat:
it_it: confermato che rinnoveranno i seguenti pacchetti:
ko: 다음 패키지를 갱신할 것이라고 확인하였습니다:
nb_no: har bekreftet at følgende pakker vil bli fornyet:
nl_nl: heeft toegezegd de volgende pakketten te zullen vernieuwen:
pl: potwierdzono, że odnowione zostaną następujące pakiety:
pt_br: foi confirmado que serão renovados os seguintes pacotes:
sl: je potrdil, da bodo obnovili naslednje pakete:
sv_se: har bekräftat att de kommer att förnya följande paket:
th: ได้ยืนยันว่าจะต่ออายุแพ็กเกจดดังกล่าว:
zh_cn: 已经确认他们将续订下列电子期刊套装
zh_tw: 已經確認他們將續訂下列電子期刊套裝：

# EN_hasconfirmedthe2
source: has confirmed they will NOT be renewing the following packages:
cs: potvrdil, že NEBUDE obnovovat následující balíčky:
de_de: hat bestätigt, dass die folgenden Pakete NICHT erneuert werden:
es: confirmada la NO renovación de los siguientes paquetes:
es_es: ha confirmado que NO renovarán los paquetes siguientes:
fi: on vahvistanut, että he EIVÄT uusi seuraavia paketteja:
fr_fr: a confirmé qu'ils ne renouvelleront pas les packages suivants :
hu: megerősítette, hogy NEM újítja meg a következő csomagokat:
it_it: confermato che NON rinnoveranno i seguenti pacchetti:
ko: 다음 패키지를 갱시하지 않을 것이라고 확인하였습니다:
nb_no: har bekreftet at følgende pakker IKKE vil bli fornyet:
nl_nl: heeft aangegeven de volgende pakketten NIET te zullen vernieuwen:
pl: Potwierdzono, że nie odnowią następujące pakiety:
pt_br: foi confirmado que NÃO serão renovados os seguintes pacotes:
sl: je potrdil, da NE bodo obnovili naslednje pakete:
sv_se: har bekräftat att de INTE kommer att förnya följande paket:
th: ได้ยืนยันว่าจะไม่ต่ออายุแพ็กเกจดังกล่าว:
zh_cn: 已经证实他们将不会续订下列电子期刊包：
zh_tw: 已經確認他們將不會續訂下列電子期刊套裝：

# EN_IAmNotRenewing
source: I am not renewing this package.
cs: Neobnovuji předplatné tohoto balíčku.
de_de: Ich erneuere dieses Paket nicht.
es: No voy a renovar este paquete.
fi: En uusi tätä pakettia.
fr_fr: Je ne renouvelle pas ce bouquet.
hu: Nem újítom meg ezt a csomagot.
it_it: Non sto rinnovando questo pacchetto.
ko: 이 패키지를 갱신하지 않겠습니다.
nb_no: Jeg fornyer ikke denne pakken.
nl_nl: Ik zal dit pakket niet vernieuwen.
pl: Nie odnawiam tego pakietu.
pt_br: Eu não estou renovando este pacote.
pt_pt: Não renovo este pacote.
sl: Ne bom obnovil tega paketa.
sv_se: Jag förnyar inte detta paket.

# EN_IAmRenewingOther
source: I am renewing this package through another source.
cs: Obnovuji předplatné tohoto balíčku skrze jiný zdroj.
de_de: Ich erneuere dieses Paket durch eine andere Quelle.
es: Voy a renovar este paquete a través de otra fuente.
fi: Uusin tämän paketin toisen lähteen kautta.
fr_fr: Je renouvelle ce bouquet par l’intermédiaire d'une autre source
hu: Ezt a csomagot más forráson keresztül újítom meg.
it_it: Sto rinnovando questo pacchetto tramite un'altra risorsa.
ko: 이 패키지를 다른 소스를 통해 갱신하겠습니다.
nb_no: Jeg fornyer denne pakken via en annen kilde.
nl_nl: Ik zal dit pakket vernieuwen via een andere bron.
pl: Odnawiam ten pakiet poprzez inne źródło.
pt_br: Estou renovando este pacote através de outra fonte.
pt_pt: Renovarei este pacote por outros meios.
sl: Ta paket bom obnovil preko drugega vira.
sv_se: Jag förnyar detta paket via en annan källa.

# EN_InformationServ
source: Information Services
de_de: Informationsservices
es: Servicios de información
es_es: Servicios de Información
fi: Tietopalvelut
it_it: Servizi Informativi
ko: 정보 서비스
nb_no: Informasjonstjenester
pt_br: Serviços de Informação
sl: Informacijska služba
sv_se: Informationstjänster
th: การบริการประชาสัมพันธุ์
zh_cn: 信息服务
zh_tw: 訊息服務

# EN_InSubscribedCollection
source: In Subscribed Collection
cs: V předplacené kolekci
da: I Samling som Abonnement
es: En la colección suscrita
es_es: En la Colección Suscrita
fi: Tilatussa kokoelmassa
fr_fr: Collection souscrite
hu: Az előfizetett gyűjteményben
it_it: In collezione in abbonamento
ko: 구독 콜렉션에 포함
nb_no: I abonnert samling
nl_nl: In geabonneerde collectie
pl: W prenumerowanej kolekcji
pt_br: Na Coleção Assinada
pt_pt: Na coleção assinada
sl: V naročeni zbirki
sv_se: Inkluderad i prenumerationen

# EN_IntendtoRenew
source: Intend to Renew
cs: Určeno k prodloužení
de_de: Zur Erneuerung vorgesehen
es: Intención de renovación
es_es: Intención de Renovar
fi: Tarkoitus uusia
fr_fr: Intention de Renouveler
hu: Megújítási szándék
it_it: Rinnovo
ko: 갱신 예정
nb_no: Vil fornye
nl_nl: Voornemen tot vernieuwing
pl: Zamówienie zaplanowane
pt_br: Intenção de Renovar
sl: Nameravano obnoviti
sv_se: Avser att förnya
th: คาดหมายที่จะต่ออายุ
zh_cn: 打算续订
zh_tw: 想要續訂

# EN_IWantToReview
source: I want to review and/or make changes to my package title list
cs: Chci si porhlédnou a/nebo změnit seznam titulů v mém balíčku titulů
de_de: Ich möchte meine Titelliste des Paketes überprüfen und / oder Änderungen vornehmen.
es: Quiero revisar y/o hacer cambios en mi lista de paquetes
fi: Haluan tarkastella ja/tai tehdä muutoksia pakettini nimekeluetteloon
fr_fr: Je souhaite revoir et/ou faire des changements dans la liste de titres de mon bouquet
hu: Át akarom nézni / módosítani akarom a csomagom címlistáját
it_it: Voglio rinnovare e/o modificare la lista titoli del mio pacchetto
ko: 나는 나의 패키지 타이틀 리스트를 검토 혹은/그리고 변경 하고 싶습니다.
nb_no: Jeg vil se gjennom og/eller endre pakketittellisten min
nl_nl: Ik wil de titellijst van mijn pakket bekijken en/of wijzigen
pl: Pragnę przejrzeć i/bądź wprowadzić zmiany do mojej listy tytułów w pakiecie.
pt_br: Eu quero rever e / ou fazer alterações à minha lista de título do pacote
pt_pt: Desejo revisar e/ou modificar a listagem de títulos do meu pacote
sl: Želim pregledati in/ali spreminjati moj paketni seznam naslovov
sv_se: Jag vill granska och/eller göra ändringar i min pakettitellista

# EN_PackageRenewals
source: E-Package Renewals
cs: Obnovení balíčků elektronických časopisů
de_de: Paketerneuerungen
es: Renovaciones de paquetes-e
es_es: Paquetes a Renovar
fr_fr: Renouvellements des Packages Electroniques
hu: e-csomag megújítás
it_it: Rinnovi pacchetti
ko: 전자 패키지 갱신
pl: Odnowienia Pakietów Elektronicznych
pt_br: Renovações de Pacotes
pt_pt: Renovações de pacotes-e
sl: Obnova paketa elektronskih revij
th: การต่ออายุแพ็กเกจออนไลน์
zh_cn: 电子数据包续订
zh_tw: 套裝電子期刊續訂

# EN_PackageSummary
source: Package Summary
cs: balíček - shrnutí
de_de: Paket Zusammenfassung
es: Resumen del paquete
fi: Yhteenveto paketista
fr_fr: Résumé des bouquets
hu: Csomag összefoglaló
it_it: Riepilogo del Pacchetto
ko: 패키지 요약
nb_no: Pakkesammendrag
nl_nl: Pakketsamenvatting
pl: Podsumowanie Pakietu
pt_br: Resumo do Pacote
sl: Paket - povzetek
sv_se: Paketsammanställning
th: ข้อสรุปของแพ็กเกจ
zh_cn: 数据包摘要
zh_tw: 期刊套裝摘要

# EN_PRI_H
source: Hold
cs: Držet
es: Esperar
es_es: Mantener
fi: Pitoon
fr_fr: En Attente
hu: tart
it_it: Sospendere
ko: 보류
nb_no: På vent
nl_nl: Nog te beslissen
pl: Czekaj
pt_br: Segurar
pt_pt: En espera
sl: Zadržite
sv_se: Väntande
th: คงไว้
zh_cn: 保留
zh_tw: 處理中

# EN_PRI_N
source: No
cs: Ne
de_de: nein
fi: Ei
fr_fr: Non
hu: nem
ko: 아니오
nb_no: Nei
nl_nl: Nee
pl: Nie
pt_br: Não
pt_pt: Não
sl: Ne
sv_se: Nej
th: ไม่
zh_cn: 否
zh_tw: 否

# EN_PRI_Y
source: Yes
cs: Ano
de_de: ja
es: Sí
es_es: Si
fi: Kyllä
fr_fr: Oui
hu: igen
it_it: Sì
ko: 예
nb_no: Ja
nl_nl: Ja
pl: Tak
pt_br: Sim
pt_pt: Sim
sl: Da
sv_se: Ja
th: ตกลง
zh_cn: 是
zh_tw: 是
