Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_Yourclaimfor&lt;Ti
source: Your claim for <TitleName> on order number <OrderNumber> has been submitted - thank you.
cs: Vaše reklamace titulu <TitleName> s pořadovým číslem <OrderNumber> byla odeslána. Děkujeme vám.
de_de: Ihre Reklamation für <TitleName>&lt;1/&gt; und Auftragsnummer <OrderNumber>&lt;2/&gt; wurde gesendet. Vielen Dank.
es: Se ha enviado su reclamación de <TitleName> y el número de pedido <OrderNumber>. Gracias.
es_es: Se envió su reclamación acerca de <TitleName> con número de pedido <OrderNumber>. Muchas gracias.
fi: Reklamaatiosi <TitleName> tilausnumerolla <OrderNumber> on lähetetty. Kiitos.
fr_fr: Votre réclamation pour <TitleName> et le numéro de commande <OrderNumber> a été soumise. Merci.
hu: A(z) <TitleName> és <OrderNumber> rendelésszámmal kapcsolatos reklamációja be lett nyújva. Köszönjük.
it_it: Il reclamo per <TitleName>, numero ordine <OrderNumber> è stato inviato. Grazie.
ja: オーダー番号 <OrderNumber> 、<TitleName> のクレームが登録されました。ありがとうございました。
ko: <TitleName>에 대한 클레임과 주문 번호 <OrderNumber>이(가) 제출되었습니다. 감사합니다.
nb_no: Reklamasjonen din på <TitleName> i bestillingsnummer <OrderNumber> er sendt. Takk skal du ha.
nl_nl: Uw reclamatie voor <TitleName> met bestelnummer <OrderNumber> is verzonden. Bedankt.
pl: Twoja reklamacja dotycząca <TitleName> oraz zamówienie numer <OrderNumber> zostały przekazane — dziękujemy.
pt_br: Sua reclamação para <TitleName> e o número de pedido <OrderNumber> foram enviados. Obrigado.
pt_pt: A sua reclamação de <TitleName> e do número de encomenda <OrderNumber> foi enviada - obrigado.
ru: Ваша претензия по <TitleName> и номеру заказа <OrderNumber> передана - спасибо.
sl: Vaša reklamacija za <TitleName> s številko naročila <OrderNumber> je bila predložena - hvala.
sv_se: Din reklamation på <TitleName> och beställningsnummer <OrderNumber> har skickats - tack!
th: การเรียกร้องสิทธิ์สำหรับ <TitleName> และการสั่งซื้อเลขที่ <OrderNumber> ได้รับการจัดส่งแล้ว - ขอขอบคุณ
zh_cn: 已提交您对 <TitleName> 的投诉及订单编号 <OrderNumber> - 谢谢！
zh_tw: 您催缺編號 <OrderNumber> <TitleName>的訂單已發出 - 謝謝您！

# EN_Addrecipientsfo
source: Add recipients for
cs: Přidat příjemce pro
de_de: Empfänger hinzufügen für
es: Añadir destinatarios
es_es: Añadir destinatarios para
fi: Lisää vastaanottajia
fr_fr: Ajouter des destinataires pour
hu: Címzettek hozzáadása
it_it: Aggiungere destinatari per
ja: 次の項目の受信者を追加 :
ko: 수신자 추가
nb_no: Legg til mottakere for
nl_nl: Ontvangers toevoegen voor
pl: Dodaj odbiorców dla
pt_br: Adicionar destinatários para
pt_pt: Adicionar destinatários para
ru: Добавить получателей для
sl: Dodaj prejemnike za
sv_se: Lägg till mottagare för
th: เพิ่มผู้รับสำหรับ
zh_cn: 添加收件人
zh_tw: 新增收件者

# EN_Recipientsfor&lt;$
source: Recipients for <$ListName$>
cs: Příjemci
de_de: Empfänger für <$ListName$>
es: Destinatarios para <$ListName$>
es_es: Destinatarios para <$ListName$>
fi: Vastaanottajat <$ListName$>
fr_fr: Destinataires pour <$ListName$>
hu: <$listanév$> címzettek
it_it: Destinatari per <$ListName$>
ja: 次の項目の受信者 :<$ListName$>
ko: 수신자 <$ListName$>
nb_no: Mottakere for <$ListName$>
nl_nl: Ontvangers voor <$ListName$>
pl: Odbiorcy dla <$ListName$>
pt_br: Destinatários para <$ListName$>
pt_pt: Destinatários para <$ListName$>
ru: Получатель для
sl: Prejemniki za <$ListName$>
sv_se: Mottagare för <$ListName$>
th: ผู้รับของ <$ListName$>
zh_cn: 收件人 <$ListName$>
zh_tw: 收件者： <$ListName$>

# EN_Therearenorecip
source: There are no recipients for this Circulation List.
cs: Pro tento cirkulační seznam neexistují žádní příjemci.
de_de: Es gibt keine Empfänger für diesen Umlauf.
es: No hay destinatarios en esta lista de distribución
es_es: No hay destinatarios en esta lista de circulación
fi: Tässä kiertolistassa ei ole vastaanottajia.
fr_fr: Cette liste de circulation ne contient aucun destinataire.
hu: Ehhez a köröztetési listához hiányoznak a címzettek.
it_it: Nessun destinatario in questa lista.
ja: この配布リストの受信者はいません。
ko: 이 대출 목록에 수신자가 없습니다.
nb_no: Denne sirkuleringslisten har ingen mottakere.
nl_nl: Er zijn geen ontvangers voor deze circulatielijst.
pl: Brak odbiorców dla tej listy obiegu informacji.
pt_br: Não há destinatários para esta Lista de circulação
pt_pt: Não existem destinatários nesta lista de circulação.
ru: Для данного списка распространения получателей нет.
sl: Ni prejemnikov za ta distribucijski seznam.
sv_se: Det finns inga mottagare för den här cirkuleringslistan.
th: ไม่มีผู้รับของรายการจัดจำหน่ายนี้
zh_cn: 没有用于此发行列表的收件人。
zh_tw: 本流通清單沒有收件者。

# EN_Therearenorecip2
source: There are no recipients
cs: Neexistují žádní příjemci
de_de: Es gibt keine Empfänger.
es: No hay destinatarios
es_es: No hay destinatarios
fi: Vastaanottajia ei ole
fr_fr: Il n'existe aucun destinataire
hu: Nincsenek címzettek
it_it: Nessun destinatario
ja: 受信者はいません
ko: 수신자가 없습니다.
nb_no: Det finnes ingen mottakere
nl_nl: Er zijn geen ontvangers
pl: Brak odbiorców
pt_br: Não há destinatários
pt_pt: Não existem destinatários
ru: Получателей нет
sl: Ni prejemnikov
sv_se: Det finns inga mottagare
th: ไม่มีผู้รับ
zh_cn: 没有收件人
zh_tw: 沒有收件者

# EN_ErmCustomLabel_DateRenewalDecisionMade
source: Date Renewal Decision Made
cs: Datum rozhodnutí o obnovení předplatného
de_de: Datum der Erneuerungsentscheidung
es: Fecha de decisión de renovación
fi: Uusintapäätöksen päivämäärä
fr_fr: Date de décision de renouvellement
hu: Megújítási szándék dátuma
it_it: Decisione presa sulla data di rinnovo
ko: 갱신 결정 날짜
nb_no: Dato for fornyelsesavgjørelse
nl_nl: Datum vernieuwingsbeslissing
pl: Data Podjęcia Decyzji Odnowienia
pt_br: Decisão da Data de Renovação Feita
sl: Datum odločitve o obnovitvi
sv_se: Datum för förnyelsebeslut
th: วันที่ได้ตัดสินใจการต่ออายุ
zh_cn: 已做续约决定日期
zh_tw: 已做續約決定日期

# EN_Print
source: Print
cs: Tisk
es: Papel
fi: Painettu
fr_fr: Imprimer
it_it: Stampa
ko: 인쇄
nb_no: Publiser
pl: Druk
pt_br: Impresso
pt_pt: Impresso
sl: Natisni
sv_se: Tryckt

# EN_DoNotDisplayThisResourceOnTheEndUserSite
source: Do not display this resource on the End User Site
cs: Nezobrazovat tento zdroj na stránkách koncových uživatelů
de_de: Diese Ressource nicht auf der End User Site anzeigen
es: No mostrar este recurso en la página del usuario
fi: Älä näytä tätä resurssia loppukäyttäjän sivustossa.
fr_fr: Ne pas afficher cette ressource sur le module usager
hu: Ne jelenjen meg ez a forrás a végfelhasználói oldalon.
it_it: Non mostrare questa risorsa nel Sito Utente
ko: 이용자 사이트에 이 자원의 이름을 표시하지 않음
nb_no: Ikke vis denne ressursen på sluttbrukernettstedet
nl_nl: Toon deze bron niet op de eindgebruikerssite.
pl: Nie wyświetlaj tego zasobu na stronie Końcowego Użytkownika.
pt_br: Não exibir este recurso no Site do Usuário Final
pt_pt: Não mostre este recurso no módulo leitor
sl: Ne prikaži teh virov na končni uporabniški strani.
sv_se: Visa inte denna resurs på slutanvändarens webbplats.
th: ไม่แสดงทรัพยากรเหล่านี้บนเว็บไซท์ผู้ใช้
zh_cn: 这些资源无法显示在最终用户网站
zh_tw: 不顯示此資源於使用者端

# EN_CustomerRegistered
source: Registration
cs: 5: Zaregistrovaný zákazník
de_de: 5: Kunde registriert
es: 5: Cliente registrado
es_es: 5: Cliente Registrado
fi: 5: Asiakas rekisteröity
fr_fr: 2 : Client enregistré ?
hu: 5: Regisztrált ügyfél
it_it: 5: cliente registrato
ko: 고객등록
nb_no: Registrering
nl_nl: Registratie
pl: 5: klient zarejestrowany
pt_br: 5: Cliente Registrado
pt_pt: Registo
sl: Registracija
sv_se: 5: Registerad
th: ลงทะเบียน
zh_cn: 注册
zh_tw: 註冊

# EN_EJS_Show_DNR
source: Show "Do not register" titles
cs: Ukaž tituly typu "neregistrovat"
de_de: Titel anzeigen mit dem Vermerk "Nicht registrieren"
es: Mostrar los títulos "no registrar"
fi: Näytä Älä rekisteröi -nimekkeet
fr_fr: Voir Titres "Ne pas s'authentifier"
hu: Mutasd a "Ne regisztráld" címeket
it_it: Mostra titoli "Non registrati"
ko: "Do not register" 타이틀들을 보여 주세요.
nb_no: Vis Ikke registrer-titler
nl_nl: Toon de "Niet registreren" titels
pl: Pokaż tytułu "Nie zarejestrowane"
pt_br: Mostrar títulos "Não registrar"
pt_pt: Mostrar os títulos "Não Registar"
sl: Prikaži naslove z možnostjo "ne registriraj"
sv_se: Visa titlar av typen ”Registrera ej"

# EN_GrantedAccess
source: Access
cs: 6: Přístup povolen
de_de: 6: Zugang gewährt
es: 6: Acceso garantizado
es_es: 6: Acceso Concedido
fi: 6: Yhteys myönnetty
fr_fr: 3 : Accès ouvert(s)?
hu: 6: Megengedett hozzáférés
it_it: 6: Accesso garantito
ko: 액세스부여
nb_no: Tilgang
nl_nl: Toegang
pl: 6: Dostęp przyznany
pt_br: 6: Acesso Concedido
sl: Dostop
sv_se: 6: Tillgång har beviljats
th: เข้าใช้
zh_cn: 访问
zh_tw: 存取

# EN_Rate_Available
source: Contact EBSCO for availability.
cs: Pro informace o dostupnosti kontaktujte EBSCO.
de_de: Kontaktieren Sie EBSCO bzgl. Verfügbarkeit
es: Contacte con EBSCO para saber la disponibilidad.
fi: Kysy saatavuutta ottamalla yhteyttä EBSCOON.
fr_fr: Contacter EBSCO pour la disponibilité
hu: Lépjen kapcsolatb az EBSCO-val az elérhetőség miatt!
it_it: Contatta EBSCO per disponibilità.
ko: 가능여부를 엡스코로 문의하세요.
nb_no: Kontakt EBSCO for å få informasjon om tilgjengelighet.
nl_nl: Neem contact op met EBSCO voor beschikbaarheid
pl: Kontakt z EBSCO w celu sprawdzenia dostępu.
pt_br: Fale com a EBSCO sobre a disponibilidade.
pt_pt: Contacte a EBSCO para conhecer a diponibilidade.
sl: Glede razpoložljivosti kontaktirajte EBSCO.
sv_se: Kontakta EBSCO för information om tillgänglighet.

# EN_RequestedAccess
source: 4: Requested Access
cs: 4: Požadovaný přístup
de_de: 4. Zugang angefordert
es: 4: Acceso solicitado
es_es: 4: Acceso Solicitado
fi: 4: Yhteyttä pyydetty
fr_fr: 4 : accès demandé
hu: 4: Szükséges hozzáférés
it_it: 4: accesso richiesto
ko: 액세스요청
nb_no: 4: Spurt om tilgang
nl_nl: 4: Toegang aangevraagd
pl: 4: Żądany dostęp
pt_br: 4: Acessos Solicitados
sl: 4: Zahtevan dostop
sv_se: 4: Begärt tillgång
th: 4: ขอการเข้าใช้
zh_cn: 4: 请求通过
zh_tw: 4: 請求進入

# EN_RequestedLicense
source: 1: Requested License
cs: 1: Požadovaná licence
de_de: 1: Lizenz angefordert
es: 1: Licencia solicitada
es_es: 1: Licencia Solicitada
fi: 1: Lisenssiä pyydetty
fr_fr: 1: licence demandée
hu: 1: Szükséges licenc
it_it: 1: licenza richiesta
ko: 라이센스 요청
nb_no: 1: Spurt om lisens
nl_nl: 1: Licentie aangevraagd
pl: 1: Żądana licencja
pt_br: 1: Licença Solicitada
sl: 1: Zahtevana licenca
sv_se: 1: Licens har efterfrågats
th: 1: ขอการอนุมัติ
zh_cn: 1：请求合约
zh_tw: 1: 請求之合約

# EN_SentLicensetoPublisher
source: Licensing
cs: Licence poslaná nakladateli
de_de: 3: Lizenz an den Verlag geschickt
es: 3: Licencia enviada al editor
es_es: 3: Licencia Enviada al Editor
fi: 3: Lisenssi lähetetty kustantajalle
fr_fr: 1 : licence envoyée à l'éditeur ?
hu: 3: A licenc elküldve a kiadónak
it_it: 3: licenza inviata all'editore
ko: 출판사로 라이센스 발송
nb_no: Lisensiering
nl_nl: Licentie
pl: 3: Licencja wysłana do wydawcy
pt_br: 3: Enviada Licença para o Editor
sl: Izdajanje licenc
sv_se: 3: Licens har skickats till förlaget
th: การอนุมัติ
zh_cn: 寄送合约
zh_tw: 寄送合約給出版社

# EN_SentLicensetoYou
source: 2: Sent License to You
cs: Licence poslaná přímo Vám
de_de: 2: Lizenz an Sie geschickt
es: 2: Enviada licencia a usted
es_es: 2: Licencia Enviada a Usted
fi: 2: Lisenssi lähetetty Teille
fr_fr: 2 : licence récupérée
hu: 2: A licenc elküldve önnek
it_it: 2: licenza inviata
ko: 기관에 라이센스 발송
nb_no: 2: Sendt lisens til deg
nl_nl: Licentie naar u verstuurd
pl: 2: Licencja wysłana do ciebie
pt_br: 2: Enviada Licença para Você
sl: 2: Licenca poslana k vam
sv_se: 2: Licens har skickats till dig
th: 2: ส่งการอนุมัติให้คุณ
zh_cn: 2:发送合约给您
zh_tw: 2: 寄送合約給您

# EN_Stage
source: Stage
cs: Aktuální stav
de_de: Stufe
es: Nivel
es_es: Etapa
fi: Vaihe
fr_fr: Etape
hu: Aktuális állapot
ko: 단계
nb_no: Trinn
nl_nl: Fase
pl: Etap
pt_br: Etapa
sl: Faza
sv_se: Steg
th: ขั้น
zh_cn: 步骤
zh_tw: 階段

# EN_ClickToStartNewSession
source: Click here to start a new EBSCONET session.
cs: Klepnutím sem zahájíte novou relaci systému EBSCONET.
de_de: Klicken Sie hier, um eine neue EBSCONET-Session zu starten.
es: Haga clic aquí para iniciar una nueva sesión de EBSCONET.
es_es: Haga clic aquí para comenzar una nueva sesión de EBSCONET
fi: Aloita uusi EBSCONET-istunto klikkaamalla tästä.
fr_fr: Cliquez ici pour commencer une nouvelle session EBSCONET.
hu: Kattintson ide új EBSCONET munkamenet elindításához.
it_it: Selezionare per avviare una nuova sessione di EBSCONET.
ja: 新しい EBSCONET セッションを開始するには、ここをクリックしてください。
ko: 새 EBSCONET 세션을 시작하려면 여기를 클릭하십시오.
nb_no: Klikk her for å starte en ny EBSCONET-økt.
nl_nl: Klik hier om een nieuwe EBSCONET-sessie te starten.
pl: Kliknij tutaj, aby rozpocząć nową sesję EBSCONET.
pt_br: Clique aqui para iniciar uma nova sessão EBSCONET.
pt_pt: Clique aqui para iniciar uma nova sessão EBSCONET.
ru: Нажмите здесь, чтобы начать новый сеанс EBSCONET.
sl: Kliknete tukaj, da začnete novo EBSCONET sejo.
sv_se: Klicka här för att starta en ny EBSCONET-session.
th: คลิกที่นี่เพื่อเริ่มต้นการดำเนินการครั้งใหม่ใน EBSCONET
zh_cn: 单击此处启动新的 EBSCONET 会话。
zh_tw: 請按這裡開始新的 EBSCONET 工作階段。

# EN_ThanksforUsing
source: Thanks for using
cs: Děkujeme za použití
de_de: Vielen Dank für Ihren Besuch bei
es: Gracias por utilizar
es_es: Gracias por usar
fi: Kiitos!
fr_fr: Merci d'utiliser
hu: Köszönjük, hogy igénybe vette szolgáltatásainkat
it_it: Grazie per aver utilizzato
ja: ご利用ありがとうございます
ko: 사용해 주셔서 감사합니다.
nb_no: Takk for at du bruker
nl_nl: Bedankt voor het gebruik van
pl: Dziękujemy za skorzystanie
pt_br: Obrigado por usar
pt_pt: Obrigado por utilizar
ru: Благодарим за посещение
sl: Zahvaljujemo se vam za uporabo
sv_se: Tack för att du använder
th: ขอขอบคุณที่ใช้
zh_cn: 感谢使用
zh_tw: 感謝您的使用

# EN_CombinationSubscription
source: (COMBINATION SUBSCRIPTION)
cs: (PŘEDPLATNÉ KOMBINACE)
de_de: (KOMBI-ABONNEMENT)
es: (SUSCRIPCIÓN COMBINADA)
es_es: (SUSCRIPCIÓN COMBINADA)
fi: (YHDISTELMÄTILAUS)
fr_fr: (ABONNEMENT COMBINE)
hu: (KOMBINÁLT ELŐFIZETÉS)
it_it: (ABBONAMENTO COMBINATO)
ja: (組み合わせ購読)
ko: (컴비네이션 구독)
nb_no: (KOMBINASJONSABONNEMENT)
nl_nl: (COMBINATIEABONNEMENT)
pl: (SUBSKRYPCJA WIĄZANA)
pt_br: (ASSINATURA DE COMBINAÇÃO)
pt_pt: (ASSINATURA COMBINADA)
ru: (Комбинированный абонемент)
sl: (KOMBINACIJE NAROČNIN)
sv_se: (KOMBINATIONSPRENUMERATION)
th: (การสมัครขอรับข้อมูลแบบรวม)
zh_cn: （组合订阅）
zh_tw: (合併訂閱)

# EN_ListofMissingCo
source: List of Missing Copy Bank Titles
cs: Soupis titulů z Banky chybějících čísel
de_de: Titelliste der Missing Copy Bank
es: Listado de títulos del Missing Copy Bank
es_es: Lista de Títulos del Banco de Copias de Reemplazo
fi: Luettelo Missing Copy Bank -nimekkeistä
fr_fr: Liste des numéros manquants
hu: A Missing Copy Bank folyóiratcímeinek jegyzéke
it_it: Elenco titoli Missing Copy Bank
ko: 복본타이틀 리스트
nb_no: Liste over titler i Missing Copy Bank
nl_nl: Lijst van titels in Missing Copy Bank
pl: Lista tytułów w banku dubletów
pt_br: Lista dos Títulos do Banco de Cópias Faltantes
sl: Seznam naslovov pri "banki manjkajočih številk"
sv_se: Lista över titlar i Missing Copy Bank
th: รายการของวารสารใน Missing Copy Bank
zh_cn: 库存书刊清单
zh_tw: 複本銀行清單

# N_EJAAC_NA
source: Not Applicable
cs: Nelze použít
de_de: nicht zutreffend
es: No aplicable
es_es: No se aplica
fi: Ei oleellinen
fr_fr: Non Applicable
hu: Nem alkalmazható
it_it: Non applicabile
ko: 해당 없음
nb_no: Ikke relevant
nl_nl: Niet van toepassing
pl: Nie stosuje się
pt_br: Não Aplicável
pt_pt: Não aplicável
sl: Se ne uporablja
sv_se: Ej tillämpligt
th: ไม่สามารถใช้งานได้
zh_cn: 不适用
zh_tw: 無法應用
