Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_COOC_NL
source: Northern Ireland
cs: Severní Irsko
de_de: Nordirland
es: Irlanda del Norte
es_es: Irlanda del Norte
fi: Pohjois-Irlanti
fr_fr: Irlande du Nord
hu: Észak-Írország
it_it: Irlanda del Nord
ja: 北アイルランド
ko: 북아일랜드
nb_no: Nord-Irland
nl_nl: Noord-Ierland
pl: Irlandia Północna
pt_br: Irlanda do Norte
pt_pt: Irlanda do Norte
ru: Северная Ирландия
sl: Severna Irska
sv_se: Nordirland
th: ไอร์แลนด์เหนือ
zh_cn: 北爱尔兰
zh_tw: 北愛爾蘭

# EN_COOC_NO
source: Norway
cs: Norsko
de_de: Norwegen
es: Noruega
es_es: Noruega
fi: Norja
fr_fr: Norvège
hu: Norvégia
it_it: Norvegia
ja: ノルウェー
ko: 노르웨이
nb_no: Norge
nl_nl: Noorwegen
pl: Norwegia
pt_br: Noruega
pt_pt: Noruega
ru: Норвегия
sl: Norveška
sv_se: Norge
th: นอร์เวย์
zh_cn: 挪威
zh_tw: 挪威

# EN_COOC_NP
source: Nepal
cs: Nepál
fr_fr: Népal
hu: Nepál
ja: ネパール
ko: 네팔
ru: Непал
th: เนปาล
zh_cn: 尼泊尔
zh_tw: 尼泊爾

# EN_COOC_NU
source: Niue
fr_fr: Nioué
ja: ニウエ
ko: 니우에
pt_pt: Niué
ru: Ниуэ
th: นีอูเอ
zh_cn: 纽埃岛
zh_tw: 紐威島

# EN_COOC_NZ
source: New Zealand
cs: Nový Zéland
de_de: Neuseeland
es: Nueva Zelanda
es_es: Nueva Zelanda
fi: Uusi-Seelanti
fr_fr: Nouvelle-Zélande
hu: Új-Zéland
it_it: Nuova Zelanda
ja: ニュージーランド
ko: 뉴질랜드
nl_nl: Nieuw-Zeeland
pl: Nowa Zelandia
pt_br: Nova Zelândia
pt_pt: Nova Zelândia
ru: Новая Зеландия
sl: Nova Zelandija
sv_se: Nya Zeeland
th: นิวซีแลนด์
zh_cn: 新西兰
zh_tw: 紐西蘭

# EN_COOC_OM
source: Oman
cs: Omán
es: Omán
es_es: Omán
hu: Omán
ja: オマーン
ko: 오만
pt_br: Omã
pt_pt: Omã
ru: Оман
th: โอมาน
zh_cn: 阿曼
zh_tw: 阿曼

# EN_COOC_PA
source: Pakistan
cs: Pákistán
es: Paquistán
es_es: Pakistán
hu: Pakisztán
ja: パキスタン
ko: 파키스탄
pt_br: Paquistão
pt_pt: Paquistão
ru: Пакистан
th: ปากีสถาน
zh_cn: 巴基斯坦
zh_tw: 巴基斯坦

# EN_COOC_PC
source: Pitcairn Islands
cs: Ostrov Pitcairn
de_de: Pitcairn
es: Islas Pitcairn
es_es: Islas Pitcairn
fi: Pitcairn
fr_fr: Pitcairn (Iles)
hu: Pitcairn-szigetek
it_it: Isole Pitcairn
ja: ピトケアン諸島
ko: 핏케언 제도
nb_no: Pitcairnøyene
nl_nl: Pitcairneilanden
pl: Wyspy Pitcairn
pt_br: Ilhas Pitcairn
pt_pt: Ilhas Pitcairn
ru: Острова Питкэрн
sl: Pitcairnovi otoki
sv_se: Pitcairnöarna
th: หมู่เกาะพิตแคร์น
zh_cn: 皮特凯恩群岛
zh_tw: 皮特康群島

# EN_COOC_PE
source: Peru
es: Perú
es_es: Perú
fr_fr: Pérou
it_it: Perù
ja: ペルー
ko: 페루
ru: Перу
th: เปรู
zh_cn: 秘鲁
zh_tw: 秘魯

# EN_COOC_PG
source: Papua New Guinea
cs: Papua Nová Guinea
de_de: Papua-Neuguinea
es: Papúa-Nueva Guinea
es_es: Papúa Nueva Guinea
fi: Papua-Uusi-Guinea
fr_fr: Papouasie-Nouvelle-Guinée
hu: Pápua és Új-Guinea
it_it: Papua Nuova Guinea
ja: パプアニューギニア
ko: 파푸아뉴기니
nb_no: Papua Ny-Guinea
nl_nl: Papoea-Nieuw-Guinea
pl: Papua-Nowa Gwinea
pt_br: Papua-Nova Guiné
pt_pt: Papua Nova Guiné
ru: Папуа-Новая Гвинея
sl: Papua Nova Gvineja
sv_se: Papua Nya Guinea
th: ปาปัวนิวกินี
zh_cn: 巴布亚新几内亚
zh_tw: 巴布亞紐幾內亞

# EN_COOC_PI
source: Philippines
cs: Filipíny
de_de: Philippinen
es: Filipinas
es_es: Filipinas
fi: Filippiinit
hu: Fülöp-szigetek
it_it: Filippine
ja: フィリピン
ko: 필리핀
nb_no: Filippinene
nl_nl: Filippijnen
pl: Filipiny
pt_br: Filipinas
pt_pt: Filipinas
ru: Филиппины
sl: Filipini
sv_se: Filippinerna
th: ฟิลิปปินส์
zh_cn: 菲律宾
zh_tw: 菲律賓

# EN_COOC_PM
source: St Pierre & Miquielon
cs: Svatý Pierre a Miquelon
de_de: St. Pierre und Miquelon
es: St Pierre y Miquelón
es_es: Saint Pierre y Miquelón
fi: Saint-Pierre ja Miquelon
fr_fr: Saint-Pierre-et-Miquelon
hu: St Pierre és Miquielon
it_it: Saint Pierre e Miquielon
ja: サンピエールおよびミクロン
ko: 생피에르앤드미클롱
nb_no: St Pierre og Miquielon
pl: Saint-Pierre i Miquelon
pt_br: São Pedro e Miquelão
ru: Сен-Пьер и Микелон
sl: Saint Pierre in Miquelon
sv_se: Saint Pierre och Miquelon
th: แซงต์ ปิแอร์ และมีเกอลง
zh_cn: 圣皮埃尔和密克隆岛
zh_tw: 聖匹島

# EN_COOC_PN
source: Panama
es: Panamá
es_es: Panamá
ja: パナマ共和国
ko: 파나마
pt_br: Panamá
pt_pt: Panamá
ru: Панама
th: ปานามา
zh_cn: 巴拿马
zh_tw: 巴拿馬

# EN_COOC_PO
source: Poland
cs: Polsko
de_de: Polen
es: Polonia
es_es: Polonia
fi: Puola
fr_fr: Pologne
hu: Lengyelország
it_it: Polonia
ja: ポーランド
ko: 폴란드
nb_no: Polen
nl_nl: Polen
pl: Polska
pt_br: Polônia
pt_pt: Polónia
ru: Польша
sl: Poljska
sv_se: Polen
th: โปแลนด์
zh_cn: 波兰
zh_tw: 波蘭

# EN_COOC_PR
source: Portugal
cs: Portugalsko
fi: Portugali
hu: Portugália
it_it: Portogallo
ja: ポルトガル
ko: 포르투갈
pl: Portugalia
ru: Португалия
sl: Portugalska
th: โปรตุเกส
zh_cn: 葡萄牙
zh_tw: 葡萄牙

# EN_COOC_PU
source: Puerto Rico
cs: Portoriko
fr_fr: Porto Rico
it_it: Portorico
ja: プエルトリコ
ko: 푸에르토리코
pl: Portoryko
pt_br: Porto Rico
pt_pt: Porto Rico
ru: Пуэрто-Рико
sl: Portoriko
th: เปอร์โตริโก
zh_cn: 波多黎各
zh_tw: 波多黎各

# EN_COOC_PW
source: Palau
fr_fr: Palaos
ja: パラオ
ko: 팔라우
nl_nl: Palau-eilanden
ru: Палау
th: ปาเลา
zh_cn: 帕劳群岛
zh_tw: 帛琉

# EN_COOC_PY
source: Paraguay
ja: パラグアイ
ko: 파라과이
pl: Paragwaj
pt_br: Paraguai
pt_pt: Paraguai
ru: Парагвай
sl: Paragvaj
th: ปารากวัย
zh_cn: 巴拉圭
zh_tw: 巴拉圭

# EN_COOC_QA
source: Qatar
cs: Katar
de_de: Katar
hu: Katar
ja: カタール
ko: 카타르
pl: Katar
pt_br: Catar
ru: Катар
sl: Katar
th: กาตาร์
zh_cn: 卡塔尔
zh_tw: 卡達

# EN_COOC_RE
source: Reunion
cs: Réunion
de_de: Réunion
es: Reunión
es_es: Reunión
fi: Réunion
fr_fr: Réunion
hu: Réunion
it_it: Isola di Reunion
ja: レユニオン
ko: 리유니언
nl_nl: Réunion
pt_br: Reunião
pt_pt: Reunão
ru: Реюньон
sv_se: Återförening
th: เรอูนียง
zh_cn: 留尼汪
zh_tw: 留尼旺

# EN_COOC_RO
source: Romania
cs: Rumunsko
de_de: Rumänien
es: Rumanía
es_es: Rumania
fr_fr: Roumanie
hu: Románia
ja: ルーマニア
ko: 루마니아
nl_nl: Roemenië
pl: Rumunia
pt_br: Romênia
pt_pt: Roménia
ru: Румыния
sl: Romunija
sv_se: Rumänien
th: โรมาเนีย
zh_cn: 罗马尼亚
zh_tw: 羅馬尼亞

# EN_COOC_RU
source: Russia
cs: Rusko
de_de: Russland
es: Rusia
es_es: Rusia
fi: Venäjä
fr_fr: Russie
hu: Oroszország
ja: ロシア
ko: 러시아
nb_no: Russland
nl_nl: Rusland
pl: Rosja
pt_br: Rússia
pt_pt: Rússia
ru: Россия
sl: Rusija
sv_se: Ryssland
th: รัสเซีย
zh_cn: 俄罗斯
zh_tw: 俄羅斯

# EN_COOC_RW
source: Rwanda
de_de: Ruanda
es: Ruanda
es_es: Ruanda
fi: Ruanda
hu: Ruanda
it_it: Ruanda
ja: ルワンダ
ko: 르완다
pt_br: Ruanda
pt_pt: Ruanda
ru: Руанда
sl: Ruanda
th: รวันดา
zh_cn: 卢旺达
zh_tw: 盧安達

# EN_COOC_SA
source: South Africa
cs: Jihoafrická republika
de_de: Südafrika
es: Sudáfrica
es_es: Sudáfrica
fi: Etelä-Afrikka
fr_fr: Afrique du Sud
hu: Dél-Afrika
it_it: Sudafrica
ja: 南アフリカ
ko: 남아프리카
nb_no: Sør-Afrika
nl_nl: Zuid-Afrika
pl: Republika Południowej Afryki
pt_br: África do Sul
pt_pt: África do Sul
ru: Южная Африка
sl: Južna Afrika
sv_se: Sydafrika
th: แอฟริกาใต้
zh_cn: 南非
zh_tw: 南非

# EN_COOC_SB
source: Saudi Arabia
cs: Saúdská Arábie
de_de: Saudi-Arabien
es: Arabia Saudí
es_es: Arabia Saudita
fr_fr: Arabie Saoudite
hu: Szaúd-Arábia
it_it: Arabia Saudita
ja: サウジアラビア
ko: 사우디아라비아
nl_nl: Saudi-Arabië
pl: Arabia Saudyjska
pt_br: Arábia Saudita
pt_pt: Arábia Saudita
ru: Саудовская Аравия
sl: Saudova Arabija
sv_se: Saudiarabien
th: ซาอุดีอาระเบีย
zh_cn: 沙特阿拉伯
zh_tw: 沙烏地阿拉伯

# EN_COOC_SC
source: Scotland
cs: Skotsko
de_de: Schottland
es: Escocia
es_es: Escocia
fi: Skotlanti
fr_fr: Ecosse
hu: Skócia
it_it: Scozia
ja: スコットランド
ko: 스코틀랜드
nb_no: Skottland
nl_nl: Schotland
pl: Szkocja
pt_br: Escócia
pt_pt: Escócia
ru: Шотландия
sl: Škotska
sv_se: Skottland
th: สก็อตแลนด์
zh_cn: 苏格兰
zh_tw: 蘇格蘭

# EN_COOC_SD
source: Sudan
cs: Súdán
es: Sudán
es_es: Sudán
fr_fr: Soudan
hu: Szudán
ja: スーダン
ko: 수단
nl_nl: Soedan
pt_br: Sudão
pt_pt: Sudão
ru: Судан
th: ซูดาน
zh_cn: 苏丹
zh_tw: 蘇丹

# EN_COOC_SE
source: Seychelles
cs: Seychely
de_de: Seychellen
fi: Seychellit
hu: Seychelle-szigetek
ja: セーシェル
ko: 세이셸
nb_no: Seychellene
nl_nl: Seychellen
pl: Seszele
pt_pt: Seicheles
ru: Сейшельские острова
sl: Sejšeli
sv_se: Seychellerna
th: เซเชลส์
zh_cn: 塞舌尔
zh_tw: 塞席爾

# EN_COOC_SF
source: So Georgia & So Sandwich Islands
cs: Jižní Georgie a Jižní Sandwichovy ostrovy
de_de: Südgeorgien und Süd-Sandwich-Inseln
es: Islas Georgia y Sandwich
es_es: Islas Georgia y Sándwich del Sur
fi: Etelä-Georgia ja Eteläiset Sandwichsaaret
fr_fr: Géorgie du Sud et Iles Sandwich du Sud
hu: Dél-Georgia és Dél-Sandwich-szigetek
it_it: Isole Georgia del Sud e Sandwich del Sud
ja: サウスジョージア・サウスサンドウィッチ諸島
ko: 사우스 조지아 및 사우스 샌드위치 제도
nb_no: Sør-Georgia og Sør-Sandwichøyene
nl_nl: Zuid-Georgië en de Zuidelijke Sandwicheilanden
pl: Georgia Południowa i Sandwich Południowy
pt_br: Ilhas Georgia do Sul e Sandwich do Sul
pt_pt: Ilhas Georgia e Sandwich do Sul
ru: Южная Георгия и Южные Сандвичевы острова
sl: Južna Georgia in Južni Sandwichevi otoki
sv_se: Sydgeorgien och Sydsandwichöarna
th: เกาะเซาท์จอร์เจียและหมู่เกาะเซาท์แซนด์วิช
zh_cn: 南乔治亚岛和南桑德韦奇岛
zh_tw: 南喬治亞及南三明治群島

# EN_COOC_SG
source: Senegal
fr_fr: Sénégal
hu: Szenegál
ja: セネガル
ko: 세네갈
ru: Сенегал
th: เซเนกัล
zh_cn: 塞内加尔
zh_tw: 塞內加爾

# EN_COOC_SH
source: St Helena
cs: Svatá Helena
es: Santa Elena
es_es: Santa Helena
fi: Saint Helena
fr_fr: Sainte-Hélène
hu: Szt. Ilona
it_it: Saint Helena
ja: セントヘレナ島
ko: 세인트 헬레나
nl_nl: Sint-Helena
pl: Święta Helena
pt_br: Santa Helena
pt_pt: Santa Helena
ru: Остров Святой Елены
sl: Sveta Helena
sv_se: Sankta Helena
th: เซนต์เฮเลนา
zh_cn: 圣海伦岛
zh_tw: 聖赫勒拿島

# EN_COOC_SI
source: Singapore
cs: Singapur
de_de: Singapur
es: Singapur
es_es: Singapur
fr_fr: Singapour
hu: Szingapúr
ja: シンガポール
ko: 싱가포르
pl: Singapur
pt_br: Cingapura
pt_pt: Singapura
ru: Сингапур
sl: Singapur
th: สิงคโปร์
zh_cn: 新加坡
zh_tw: 新加坡

# EN_COOC_SJ
source: Svalbard & Jan Mayen Islands
cs: Svalbard a Jan Mayen
de_de: Svalbard und Jan Mayen Inseln
es: Islas Svalbard y Jan Mayen
es_es: Islas Svalbard y Jan Mayen
fi: Huippuvuoret ja Jan Mayen
fr_fr: Svalbard et Jan Mayen (Iles)
hu: Svalbard- és Jan Mayen-szigetek
it_it: Isole Svalbard e Jan Mayen
ja: スバールバル諸島・ヤンマイエン島
ko: 스발바르 및 얀마웬 제도
nb_no: Svalbard
nl_nl: Spitsbergen en Jan Mayen
pl: Svalbard i Jan Mayen
pt_br: Ilhas Svalbard e Jan Mayen
pt_pt: Ilhas Svalbard & Jan Mayen
ru: Свальбард и Ян-Майен
sl: Svalbard in Jan Mayen
sv_se: Svalbard och Jan Mayen
th: หมู่เกาะสฟาลบาร์และยอนมายเอน
zh_cn: 斯瓦尔巴群岛和扬巴延岛
zh_tw: 冷岸及央棉群島

# EN_COOC_SK
source: St Kitts-Nevis & Christopher
cs: Sv. Kryštof a Nevis a Christopher
de_de: St. Kitts-Nevis und Christopher
es: St Kitts-Nevis y Christopher
es_es: St Kitts-Nevis y Christopher
fi: Saint Kitts ja Nevis, Christopher
fr_fr: Saint-Kitts-et-Nevis et Christopher
hu: St Kitts-Nevis és Christopher
it_it: Saint Kitts-Nevis e Christopher
ja: セントクリストファー・ネーヴィス
ko: 세인트 크리스토퍼 네비스
nb_no: Saint Kitts og Nevis
nl_nl: Saint Kitts en Nevis & Christopher
pl: Saint Kitts-Nevis i Christopher
pt_br: São Cristóvão e Névis
ru: Сент-Китс-Невис и Кристофер
sl: Sveti Krištof in Nevis
sv_se: Saint Kitts (Christopher) och Nevis
th: เซนต์ คิตส์-เนวิสและคริสโตเฟอร์
zh_cn: 圣基茨- 尼维斯和克里斯托弗
zh_tw: 聖克里斯多福及尼維斯

# EN_COOC_SL
source: Sierra Leone
es: Sierra Leona
es_es: Sierra Leona
ja: シエラレオネ
ko: 시에라리온
pt_br: Serra Leoa
pt_pt: Serra Leoa
ru: Сьерра-Леоне
th: เซียร์ราลีโอน
zh_cn: 塞拉利昂
zh_tw: 獅子山

# EN_COOC_SM
source: San Marino
fr_fr: Saint-Marin
ja: サンマリノ
ko: 산마리노
ru: Сан-Марино
th: ซานมารีโน
zh_cn: 圣马力诺
zh_tw: 聖馬利諾

# EN_COOC_SN
source: Swaziland
cs: Svazijsko
de_de: Swasiland
es: Swazilandia
es_es: Swazilandia
fi: Swazimaa
hu: Szváziföld
ja: スワジランド
ko: 스와질란드
pl: Suazi
pt_br: Suazilândia
pt_pt: Suazilândia
ru: Свазиленд
sl: Svazi
th: สวาซิแลนด์
zh_cn: 斯威士兰
zh_tw: 史瓦濟蘭

# EN_COOC_SO
source: Somalia
cs: Somálsko
fr_fr: Somalie
hu: Szomália
ja: ソマリア
ko: 소말리아
nl_nl: Somalië
pt_br: Somália
pt_pt: Somália
ru: Сомали
sl: Somalija
sv_se: Somaliska
th: โซมาเลีย
zh_cn: 索马里
zh_tw: 索馬利亞

# EN_COOC_SP
source: Spain
cs: Španělsko
de_de: Spanien
es: España
es_es: España
fi: Espanja
fr_fr: Espagne
hu: Spanyolország
it_it: Spagna
ja: スペイン
ko: 스페인
nb_no: Spania
nl_nl: Spanje
pl: Hiszpania
pt_br: Espanha
pt_pt: Espanha
ru: Испания
sl: Španija
sv_se: Spanien
th: สเปน
zh_cn: 西班牙
zh_tw: 西班牙

# EN_COOC_SQ
source: Slovakia
cs: Slovensko
de_de: Slowakei
es: Eslovaquia
es_es: Eslovaquia
fr_fr: Slovaquie
hu: Szlovákia
it_it: Slovacchia
ja: スロバキア
ko: 슬로바키아
nl_nl: Slowakije
pl: Słowacja
pt_br: Eslováquia
pt_pt: Eslováquia
ru: Словакия
sl: Slovaška
sv_se: Slovakien
th: สโลวะเกีย
zh_cn: 斯洛伐克
zh_tw: 斯洛伐克

# EN_COOC_SR
source: Surinam
es: Suriname
hu: Suriname
it_it: Suriname
ja: スリナム
ko: 수리남
nl_nl: Suriname
pt_br: Suriname
pt_pt: Suriname
ru: Суринам
th: ซูรินาเม
zh_cn: 苏里南
zh_tw: 蘇利南

# EN_COOC_ST
source: Sao Tome & Principe
cs: Svatý Tomáš a Princův ostrov
de_de: São Tomé und Principe
es: Santo Tomé y Príncipe
es_es: Santo Tomé y Príncipe
fi: São Tomé ja Principe
fr_fr: São Tomé-et-Principe
hu: Sao Tomé és Principe
it_it: Sao Tomé e Principe
ja: サントメ・プリンシペ
ko: 상투메 프린시페
nb_no: São Tomé og Príncipe
nl_nl: São Tomé en Principe
pl: Wyspy Świętego Tomasza i Książęca
pt_br: São Tomé e Príncipe
pt_pt: São Tomé e Príncipe
ru: Сан-Томе и Принсипи
sl: Sao Tome in Principe
sv_se: Sao Tomé och Principe
th: เซาโตเมและปรินซิเป
zh_cn: 圣多美和普林西比
zh_tw: 聖多美及普林西比

# EN_COOC_SU
source: Commonwealth Of Independent States
cs: Společenství nezávislých států
de_de: Gemeinschaft unabhängiger Staaten
es: Países de la Commonwealth
es_es: Comunidad de Estados Independientes
fi: Itsenäisten valtioiden yhteisö (IVY)
fr_fr: Commonwealth des états indépendants
hu: Független Államok Közössége
it_it: Comunità degli Stati Indipendenti
ja: 独立国家共同体
ko: 독립 국가 연합
nb_no: Samveldet av uavhengige stater
nl_nl: Gemenebest van onafhankelijke staten
pl: Wspólnota Niepodległych Państw
pt_br: Comunidade dos Estados Independentes
pt_pt: Commonwealth de Estados Independentes
ru: Содружество Независимых Государств
sl: Skupnost neodvisnih držav
sv_se: OSS (Oberoende staters samvälde)
th: กลุ่มประเทศสมาชิกประชาคมรัฐเอกราช
zh_cn: 独联体
zh_tw: 獨立國協

# EN_COOC_SV
source: Slovenia
cs: Slovinsko
de_de: Slowenien
es: Eslovenia
es_es: Eslovenia
fr_fr: Slovénie
hu: Szlovénia
ja: スロベニア
ko: 슬로베니아
nl_nl: Slovenië
pl: Słowenia
pt_br: Eslovênia
pt_pt: Eslovénia
ru: Словения
sl: Slovenija
sv_se: Slovenien
th: สโลวีเนีย
zh_cn: 斯洛文尼亚
zh_tw: 斯洛維尼亞

# EN_COOC_SW
source: Sweden
cs: Švédsko
de_de: Schweden
es: Suecia
es_es: Suecia
fi: Ruotsi
fr_fr: Suède
hu: Svédország
it_it: Svezia
ja: スウェーデン
ko: 스웨덴
nb_no: Sverige
nl_nl: Zweden
pl: Szwecja
pt_br: Suécia
pt_pt: Suécia
ru: Швеция
sl: Švedska
sv_se: Sverige
th: สวีเดน
zh_cn: 瑞典
zh_tw: 瑞典

# EN_COOC_SX
source: Solomon Islands
cs: Šalamounovy ostrovy
de_de: Salomonen
es: Islas Salomón
es_es: Islas Salomón
fi: Salomonsaaret
fr_fr: Salomon (Iles)
hu: Salamon-szigetek
it_it: Isole Salomone
ja: ソロモン諸島
ko: 솔로몬 제도
nb_no: Salomonøyene
nl_nl: Salomonseilanden
pl: Wyspy Salomona
pt_br: Ilhas Salomão
pt_pt: Ilhas Salomão
ru: Соломоновы острова
sl: Salomonovi otoki
sv_se: Solomonöarna
th: หมู่เกาะโซโลมอน
zh_cn: 所罗门群岛
zh_tw: 索羅門群島

# EN_COOC_SY
source: Syria
cs: Sýrie
de_de: Syrien
es: Siria
es_es: Siria
fi: Syyria
fr_fr: Syrie
hu: Szíria
it_it: Siria
ja: シリア
ko: 시리아
nl_nl: Syrië
pt_br: Síria
pt_pt: Síria
ru: Сирия
sl: Sirija
sv_se: Syrien
th: ซีเรีย
zh_cn: 叙利亚
zh_tw: 敘利亞

# EN_COOC_SZ
source: Switzerland
cs: Švýcarsko
de_de: Schweiz
es: Suiza
es_es: Suiza
fi: Sveitsi
fr_fr: Suisse
hu: Svájc
it_it: Svizzera
ja: スイス
ko: 스위스
nb_no: Sveits
nl_nl: Zwitserland
pl: Szwajcaria
pt_br: Suíça
pt_pt: Suíça
ru: Швейцария
sl: Švica
sv_se: Schweiz
th: สวิตเซอร์แลนด์
zh_cn: 瑞士
zh_tw: 瑞士

# EN_COOC_TA
source: Tajikstan
cs: Tádžikistán
de_de: Tadschikistan
es: Tayikistán
es_es: Tayikistán
fi: Tadžikistan
fr_fr: Tadjikistan
hu: Tadzsikisztán
it_it: Tagikistan
ja: タジキスタン
ko: 타지키스탄
nb_no: Tadsjikistan
nl_nl: Tadzjikistan
pl: Tadżykistan
pt_br: Tajiquistão
pt_pt: Tajiquistão
ru: Таджикистан
sl: Tadžikistan
sv_se: Tadzjikistan
th: ทาจิกิสถาน
zh_cn: 塔吉克斯坦
zh_tw: 塔吉克

# EN_COOC_TC
source: Turks & Caicos Isl
cs: Turks a Caicos
de_de: Turks- und Caicos-Inseln
es: Islas Turks y Caicos
es_es: Islas Turks y Caicos
fi: Turks- ja Caicossaaret
fr_fr: Turks et Caïcos (Iles)
hu: Turks- és Caicos-szigetek
it_it: Isole Turks e Caicos
ja: タークス諸島・カイコス諸島
ko: 터크스 케이커스 제도
nb_no: Turks- og Caicosøyene
nl_nl: Turks- en Caicoseilanden
pl: Wyspy Turks i Caicos
pt_br: Ilhas Turks e Caicos
pt_pt: Ilhas Turcos e Caicos
ru: Острова Теркс и Кайкос
sl: Tirški in Kajkoški otoki
sv_se: Turks- och Caicosöarna
th: หมู่เกาะเติกส์และเคคอส
zh_cn: 特克斯和凯科斯群岛
zh_tw: 土克斯及開科斯群島

# EN_COOC_TD
source: Chad
cs: Čad
de_de: Tschad
fi: Tšad
fr_fr: Tchad
hu: Csád
it_it: Ciad
ja: チャド
ko: 차드
nb_no: Tsjad
nl_nl: Tsjaad
pl: Czad
pt_br: Chade
pt_pt: Chade
ru: Чад
sl: Čad
th: ชาด
zh_cn: 乍得
zh_tw: 查德

# EN_COOC_TF
source: French Southern & Antarctic Lands
cs: Francouzská jižní území a území Antarktidy
de_de: Französische Süd- und Antarktisgebiete
es: Territorios franceses del sur y antárticos
es_es: Territorios Meridionales y Antárticos franceses
fi: Ranskan eteläiset- ja antarktiset maa-alueet
fr_fr: Terres australes et antarctiques françaises
hu: Francia Déli és Antarktiszi Földek
it_it: Territori australi francesi
ja: フランス領南方および南極地域
ko: 프랑스 남쪽 및 남극 영역
nb_no: De franske sørterritorier
nl_nl: Franse zuidelijke en Antarctische territoria
pl: Francuskie Terytoria Południowe i Antarktyczne
pt_br: Territórios Franceses do Sul e da Antártica
pt_pt: Territórios Franceses do Sul e Antárctico
ru: Французские Южные и Антарктические территории
sl: Francoske južne in antarktične dežele
sv_se: Franska sydterritorierna
th: ดินแดนทางตอนใต้ของฝรั่งเศสและแถบแอนตาร์กติก
zh_cn: 法属南部领土及南极属地
zh_tw: 法國南方及南極陸地

# EN_COOC_TG
source: Tonga
ja: トンガ
ko: 통가
nl_nl: Tonga-eilanden
ru: Тонга
th: ตองกา
zh_cn: 汤加
zh_tw: 東加

# EN_COOC_TH
source: Thailand
cs: Thajsko
es: Tailandia
es_es: Tailandia
fi: Thaimaa
fr_fr: Thaïlande
hu: Thaiföld
it_it: Thailandia
ja: タイ
ko: 태국
pl: Tajlandia
pt_br: Tailândia
pt_pt: Tailândia
ru: Таиланд
sl: Tajska
th: ไทย
zh_cn: 泰国
zh_tw: 泰國

# EN_COOC_TK
source: Tokelau
ja: トケラウ諸島
ko: 토켈라우
pt_br: Toquelau
pt_pt: Toquelau
ru: Токелау
sv_se: Tokelauöarna
th: โตเกเลา
zh_cn: 托克劳
zh_tw: 托克勞群島

# EN_COOC_TM
source: Turkmenistan
cs: Turkmenistán
es: Turkmenistán
es_es: Turkmenistán
fr_fr: Turkménistan
hu: Türkmenisztán
ja: トルクメニスタン
ko: 투르크메니스탄
pt_br: Turcomenistão
pt_pt: Turquemenistão
ru: Туркменистан
th: เติร์กเมนิสถาน
zh_cn: 土库曼斯坦
zh_tw: 土庫曼

# EN_COOC_TN
source: Taiwan (Republic Of China)
cs: Tchaj-wan (Čínská republika)
de_de: Taiwan (Republic China)
es: Taiwán
es_es: Taiwan (República de China)
fi: Taiwan (Kiinan tasavalta)
fr_fr: Taïwan (République de Chine)
hu: Tajvan (Kínai Köztársaság)
it_it: Taiwan (Repubblica di Cina)
ja: 台湾 (中華民国)
ko: 대만
nb_no: Taiwan (Den kinesiske republikk)
nl_nl: Taiwan (Republiek China)
pl: Tajwan (Republika Chińska)
pt_br: Taiwan (República da China)
pt_pt: Taiwan (República da China)
ru: Тайвань (Китайская Республика)
sl: Tajvan (Republika Kitajska)
sv_se: Taiwan (republiken Kina)
th: ไต้หวัน, สาธารณรัฐจีน
zh_cn: 台湾
zh_tw: 臺灣 (中華民國)

# EN_COOC_TO
source: Togo
ja: トーゴ
ko: 토고
ru: Того
th: โตโก
zh_cn: 多哥
zh_tw: 多哥

# EN_COOC_TR
source: Trinidad And Tobago
cs: Trinidad a Tobago
de_de: Trinidad und Tobago
es: Trinidad y Tobago
es_es: Trinidad y Tobago
fi: Trinidad ja Tobago
fr_fr: Trinité-et-Tobago
hu: Trinidad és Tobago
it_it: Trinidad e Tobago
ja: トリニダード・トバゴ
ko: 트리니다드 토바고
nb_no: Trinidad og Tobago
nl_nl: Trinidad en Tobago
pl: Trynidad i Tobago
pt_br: Trinidad e Tobago
pt_pt: Trinidade e Tobago
ru: Тринидад и Тобаго
sl: Trinidad in Tobago
sv_se: Trinidad och Tobago
th: ตรินิแดดและโตเบโก
zh_cn: 特立尼达和多巴哥
zh_tw: 千里達及托巴哥

# EN_COOC_TS
source: Tunisia
cs: Tunisko
de_de: Tunesien
es: Túnez
es_es: Túnez
fr_fr: Tunisie
hu: Tunézia
ja: チュニジア
ko: 튀니지
nb_no: Tunis
nl_nl: Tunesië
pl: Tunezja
pt_br: Tunísia
pt_pt: Tunísia
ru: Тунис
sl: Tunizija
sv_se: Tunisien
th: ตูนิเซีย
zh_cn: 突尼斯
zh_tw: 突尼西亞

# EN_COOC_TT
source: Marshall Islands
cs: Marshallovy ostrovy
de_de: Marshall-Inseln
es: Islas Marshall
es_es: Islas Marshall
fi: Marshallsaaret
fr_fr: Marshall (Iles)
hu: Marshall-szigetek
it_it: Isole Marshall
ja: マーシャル諸島
ko: 마셜 제도
nb_no: Marshalløyene
nl_nl: Marshalleilanden
pl: Wyspy Marshalla
pt_br: Ilhas Marshall
pt_pt: Ilhas Marshall
ru: Маршальские острова
sl: Marshallovi otoki
sv_se: Marshallöarna
th: หมู่เกาะมาร์แชลล์
zh_cn: 马绍尔群岛
zh_tw: 馬紹爾群島

# EN_COOC_TU
source: Turkey
cs: Turecko
de_de: Türkei
es: Turquía
es_es: Turquía
fi: Turkki
fr_fr: Turquie
hu: Törökország
it_it: Turchia
ja: トルコ
ko: 터키
nb_no: Tyrkia
nl_nl: Turkije
pl: Turcja
pt_br: Turquia
pt_pt: Turquia
ru: Турция
sl: Turčija
sv_se: Turkiet
th: ตุรกี
zh_cn: 土耳其
zh_tw: 土耳其

# EN_COOC_TV
source: Tuvalu
ja: ツバル
ko: 투발루
ru: Тувалу
th: ตูวาลู
zh_cn: 图瓦卢
zh_tw: 吐瓦魯

# EN_COOC_TZ
source: Tanzania
cs: Tanzanie
de_de: Tansania
fi: Tansania
fr_fr: Tanzanie
hu: Tanzánia
ja: タンザニア
ko: 탄자니아
pt_br: Tanzânia
pt_pt: Tanzânia
ru: Танзания
sl: Tanzanija
th: แทนซาเนีย
zh_cn: 坦桑尼亚
zh_tw: 坦尚尼亞

# EN_COOC_UA
source: United Arab Emirates
cs: Spojené arabské emiráty
de_de: Vereinigte Arabische Emirate
es: Emiratos Árabes Unidos
es_es: Emiratos Árabes Unidos
fi: Arabiemiirikuntien liitto
fr_fr: Emirats arabes unis
hu: Egyesült Arab Emirátusok
it_it: Emirati Arabi Uniti
ja: アラブ首長国連邦
ko: 아랍에미리트
nb_no: De forente arabiske emirater
nl_nl: Verenigde Arabische Emiraten
pl: Zjednoczone Emiraty Arabskie
pt_br: Emirados Árabes Unidos
pt_pt: Emirados Árabes Unidos
ru: Объединенные Арабские Эмираты
sl: Združeni arabski emirati
sv_se: Förenade Arabemiraten
th: สหรัฐอาหรับเอมิเรตส์
zh_cn: 阿拉伯联合酋长国
zh_tw: 阿拉伯聯合大公國

# EN_COOC_UG
source: Uganda
fr_fr: Ouganda
ja: ウガンダ
ko: 우간다
nl_nl: Oeganda
ru: Уганда
th: ยูกันดา
zh_cn: 乌干达
zh_tw: 烏干達

# EN_COOC_UJ
source: Ukraine
cs: Ukrajina
es: Ucrania
es_es: Ucrania
fi: Ukraina
hu: Ukrajna
it_it: Ucraina
ja: ウクライナ
ko: 우크라이나
nb_no: Ukraina
nl_nl: Oekraïne
pl: Ukraina
pt_br: Ucrânia
pt_pt: Ucrânia
ru: Украина
sl: Ukrajina
sv_se: Ukraina
th: ยูเครน
zh_cn: 乌克兰
zh_tw: 烏克蘭

# EN_COOC_UK
source: United Kingdom
cs: Velká Británie
de_de: Großbritannien
es: Reino Unido
es_es: Reino Unido
fi: Yhdistynyt kuningaskunta
fr_fr: Royaume-Uni
hu: Egyesült Királyság
it_it: Regno Unito
ja: 英国 (グレートブリテンおよび北アイルランド連合王国)
ko: 영국
nb_no: Storbritannia
nl_nl: Verenigd Koninkrijk
pl: Wielka Brytania
pt_br: Reino Unido
pt_pt: Reino Unido
ru: Великобритания
sl: Velika Britanija
sv_se: Storbritannien
th: สหราชอาณาจักร
zh_cn: 英国
zh_tw: 英國

# EN_COOC_UR
source: Uruguay
ja: ウルグアイ
ko: 우루과이
pl: Urugwaj
pt_br: Uruguai
pt_pt: Uruguai
ru: Уругвай
sl: Urugvaj
th: อุรุกวัย
zh_cn: 乌拉圭
zh_tw: 烏拉圭

# EN_COOC_US
source: United States
cs: USA
de_de: USA
es: Estados Unidos
es_es: Estados Unidos
fi: Yhdysvallat
fr_fr: Etats-Unis d'Amérique
hu: Egyesült Államok
it_it: Stati Uniti
ja: 米国
ko: 미국
nb_no: USA
nl_nl: Verenigde Staten
pl: Stany Zjednoczone
pt_br: Estados Unidos
pt_pt: Estados Unidos
ru: Соединенные Штаты Америки
sl: Združene države Amerike
sv_se: USA
th: สหรัฐอเมริกา
zh_cn: 美国
zh_tw: 美國

# EN_COOC_UZ
source: Uzbekistan
cs: Uzbekistán
de_de: Usbekistan
es: Uzbekistán
es_es: Uzbekistán
fr_fr: Ouzbékistan
hu: Üzbegisztán
ja: ウズベキスタン
ko: 우즈베키스탄
nb_no: Usbekistan
nl_nl: Oezbekistan
pt_br: Uzbequistão
pt_pt: Uzbequistão
ru: Узбекистан
th: อุซเบกิสถาน
zh_cn: 乌兹别克斯坦
zh_tw: 烏茲別克

# EN_COOC_VA
source: Vanuatu
ja: バヌアツ
ko: 바누아투
nl_nl: Nieuwe Hebriden
ru: Вануату
th: วานูอาตู
zh_cn: 瓦努阿图
zh_tw: 萬那杜

# EN_COOC_VC
source: St Vincent - Grenadines
cs: Svatý Vincenc a Grenadiny
de_de: St. Vincent und die Grenadinen
es: San Vicente y las Granadinas
es_es: San Vincente y Granadinas
fi: Saint Vincent ja Grenadiinit
fr_fr: Saint-Vincent-et-les-Grenadines
it_it: Saint Vincent
ja: セントビンセントおよびグレナディーン諸島
ko: 세인트 빈센트 그레나딘
nl_nl: Saint Vincent en de Grenadines
pl: Saint Vincent i Grenadyny
pt_br: São Vicente e Grenadinas
pt_pt: São Vincent - Grenadinas
ru: Сент-Винсент и Гренадины
sl: Sveti Vincent in Grenadini
sv_se: Saint Vincent och Grenadinerna
th: เซนต์วินเซนต์และเกรนาดีนส์
zh_cn: 圣文森特 - 格林纳丁斯
zh_tw: 聖文森 - 格瑞那丁

# EN_COOC_VE
source: Venezuela
ja: ベネズエラ・ボリバル
ko: 베네수엘라
pl: Wenezuela
ru: Венесуэла
th: เวเนซุเอลา
zh_cn: 委内瑞拉
zh_tw: 委內瑞拉
