Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_LimitResults
source: Limit Search to this Location
cs: Omezit hledání na toto umístění
de_de: Suche auf diese Lieferadresse eingrenzen
es: Limitar búsqueda a esta localización
es_es: Limite búsqueda a esta ubicación
fi: Rajaa haku koskemaan vain tätä osoitetta
fr_fr: Limiter la recherche à cet utilisateur
hu: Keresés korlátozása erre a helyre
it_it: Ricerca limitata a questa sezione
ja: 検索条件を限定する
ko: 지정한 지역내 검색
nb_no: Begrens søk til dette stedet
nl_nl: Zoekopdracht beperken tot deze locatie
pl: Ogranicz wyszukiwanie do tej lokalizacji
pt_br: Limitar pesquisa para essa localização
pt_pt: Pesquisa limitada a este campo
ru: Ограничить поиск данным местоположением
sl: Omejeno iskanje na tej lokaciji
sv_se: Begränsa sökning till denna plats
th: จำกัดการค้นหาที่สถานที่นี้
zh_cn: 将结果限制为与此订户相关
zh_tw: 將檢索範圍限制在本地點

# EN_LimitResults2
source: Limit search to this location
cs: Omezit vyhledávání na tuto oblast
de_de: Suche auf diesen Standort eingrenzen
es: Limitar la búsqueda a esta localización
fi: Rajoita haku tähän sijaintiin
fr_fr: Limiter la recherche à cet utilisateur
hu: Keresés korlátozása erre a helyre
it_it: Ricerca limitata a questo sito
ko: 이 지역으로 제한 검색하기
nb_no: Begrens søk til dette stedet
nl_nl: Zoekopdracht beperken tot deze locatie
pl: Limit przeszukiwań dla tej lokacji.
pt_br: Limitar a pesquisa para este local
pt_pt: Limite a pesquisa a esta localização
sl: Omejeno iskanje na tej lokaciji
sv_se: Begränsa sökning till denna plats

# EN_MoveColumn
source: Move column
cs: Posunout sloupec
de_de: Spalte verschieben
es: Mover columna
fi: Siirrä sarake
fr_fr: Déplacer la colonne
hu: Oszlop mozdítása
it_it: Muovi colonna
ko: 컬럼 이동
nb_no: Flytt kolonne
nl_nl: Kolom verplaatsen
pl: Przesuń Kolumnę
pt_br: Mover Coluna
pt_pt: Mover coluna
sl: Premakni stolpec
sv_se: Flytta kolumn

# EN_MyPackagesOnly
source: My Packages Only
cs: Pouze moje balíčky
de_de: Nur meine Pakete
es: Sólo mis paquetes
es_es: Sólo mis paquetes
fi: Vain omat paketit
fr_fr: Mes Packages seulement
hu: Csak saját csomagok
it_it: Solo i miei pacchetti
ja: パッケージのみ
ko: 자관 가입 패키지만
nb_no: Bare mine pakker
nl_nl: Alleen mijn pakketten
pl: Tylko moje pakiety
pt_br: Apenas meus pacotes
pt_pt: Apenas os meus pacotes
ru: Только мои пакеты
sl: Samo moji paketi
sv_se: Endast mina paket
th: เฉพาะแพ็คเกจส่วนตัว
zh_cn: 仅我的包裹
zh_tw: 只顯示我的 package

# EN_Not
source: Not
cs: Ne
de_de: Keine
es: No
es_es: No
fi: ei
hu: Nem
it_it: Non
ko: 다음 계정 사용자가 아니십니까?
nb_no: Ikke
nl_nl: Niet
pl: Nie
pt_br: Não é
pt_pt: Não
ru: Не
sl: Ne
sv_se: Inte
th: ไม่ใช่
zh_tw: 非

# EN_OnlineTitles
source: Online Titles
cs: Online tituly
de_de: Online-Zeitschriften
es: Títulos en línea
es_es: Títulos en línea
fi: Online-nimekkeet
fr_fr: Titres Online
hu: Online kiadványok
it_it: Titoli online
ja: オンライン版タイトル
ko: 전자 타이틀
nb_no: Elektroniske titler
nl_nl: Online titels
pl: Tytuły online
pt_br: Títulos online
pt_pt: Títulos eletrónicos
ru: Онлайн-издания
sl: Online naslovi
sv_se: Elektroniska titlar
zh_cn: 网络版期刊
zh_tw: 線上期刊

# EN_OnlySelLoc2
source: Limit to titles/rates available for this location
cs: Omezit na tituly/sazby dostupné v této oblasti
de_de: begrenzt auf Titel/Preise für diesen Standort
es: Limitar a títulos/precios disponibles para esta localización
fi: Nimekkeet/hinnat rajoitettuja tällä alueella
fr_fr: Limiter aux titres et tarifs disponibles pour cet utilisateur
hu: Csak azokra a címekre/díjszabásokra korlátozza, amik elérhetők az Ön területén
it_it: Limite titoli disponibili per questo sito
ko: 이 지역에 해당하는 타이틀과 구독료로 제한하기
nb_no: Begrens til titler/priser som er tilgjengelige for dette stedet
nl_nl: Beperken tot beschikbare titels/tarieven voor deze locatie
pl: Ogranicz do tytułów/cen dostępnych w katalogu
pt_br: Limitar a de Títulos/Taxas disponíveis para este local
pt_pt: Limitar a títulos/preços disponíveis para esta localidade
sl: Omejiti na naslove/cene, ki so na voljo za to lokacijo
sv_se: Begränsa till titlar/priser tillgängliga för denna plats

# EN_Or
source: Or
cs: Nebo
de_de: ODER
es: O
es_es: O
fi: tai
fr_fr: Ou
hu: Vagy
it_it: Oppure
ja: または
ko: 혹은
nb_no: Eller
nl_nl: Of
pl: Lub
pt_br: Ou
pt_pt: Ou
ru: Или
sl: Ali
sv_se: Eller
th: หรือ
zh_tw: 或

# EN_ordAllOrders
source: All Orders
cs: Všechny objednávky
de_de: Alle Aufträge
es: Todos los pedidos
es_es: Todas las órdenes
fi: Kaikki tilaukset
fr_fr: Toutes les commandes
hu: Összes rendelés
it_it: Tutti gli ordini
ja: 全てのオーダー
ko: 모든 주문
nb_no: Alle bestillinger
nl_nl: Alle bestellingen
pl: Wszystkie zamówienia
pt_br: Todos os pedidos
pt_pt: Todas as encomendas
ru: Все заказы
sl: Vsa naročila
sv_se: Alla beställningar
th: การสั่งซื้อทั้งหมด
zh_cn: 所有订单
zh_tw: 所有訂單

# EN_OrderExpirationDate
source: Order Expiration Date
cs: Datum konce platnosti objednávky
de_de: Auftragsende
es: Fecha de vencimiento del pedido
es_es: Fecha de vencimiento de pedido
fi: tilauksen päättymispäivä
fr_fr: Date d'expiration de la commande
hu: Rendelés lejárati dátuma
it_it: Data scadenza ordine
ja: オーダー終了日
ko: 구독만료일
nb_no: Bestillingens sluttdato
nl_nl: Vervaldatum bestelling
pl: Data wygaśnięcia zamówienia
pt_br: Data de vencimento do pedido
pt_pt: Data de validade da encomenda
ru: Дата окончания заказа
sl: Datum izteka naročila
sv_se: Beställningens förfallodatum
th: วันที่การสั่งซื้อหมดอายุ
zh_cn: 订单截止日期
zh_tw: 訂閱結束日期

# EN_OSC_A
source: Active
cs: Aktivní
de_de: Aktiv
es: Activo
es_es: Activo
fi: Aktiivinen
fr_fr: Actif
hu: Aktív
it_it: Attivo
ja: アクティブ
ko: 주문가능
nb_no: Aktiv
nl_nl: Actief
pl: Aktywne
pt_br: Ativo
pt_pt: Ativo
ru: Активно
sl: Aktiven
sv_se: Aktiv
th: ใช้งาน
zh_cn: 活动
zh_tw: 生效中

# EN_OSC_C
source: Cancelled
cs: Zrušeno
de_de: Storniert
es: Cancelado
es_es: Cancelado
fi: Peruutettu
fr_fr: Annulé
hu: Törölve
it_it: Annullato
ja: キャンセル済み
ko: 취소됨
nb_no: Kansellert
nl_nl: Geannuleerd
pl: Anulowano
pt_br: Cancelado
pt_pt: Cancelado
ru: Отменено
sl: Preklicano
sv_se: Avbeställd
th: ยกเลิกแล้ว
zh_cn: 已取消
zh_tw: 已取消

# EN_OSC_E
source: Expired
cs: Konec platnosti
de_de: Abgelaufen
es: Caducado
es_es: Expiró
fi: Erääntynyt
fr_fr: Expiré
hu: Lejárt
it_it: Scaduto
ja: 期限切れ
ko: 만료됨
nb_no: Utløpt
nl_nl: Vervallen
pl: Data wygaśnięcia upłynęła
pt_br: Expirado
pt_pt: Expirado
ru: Срок истек
sl: Potekel
sv_se: Förfallen
th: หมดอายุ
zh_cn: 已到期
zh_tw: 已到期

# EN_OSC_P
source: Processing
cs: Zpracování
de_de: in Bearbeitung
es: Procesando
es_es: Procesando
fi: Käsitellään
fr_fr: En cours de traitement
hu: Feldolgozás alatt
it_it: Elaborazione in corso
ja: 処理中
ko: 처리 중
nb_no: Behandler
nl_nl: Bezig met verwerken
pl: Przetwarzanie
pt_br: Processando
pt_pt: Processando-se
ru: Обрабатывается
sl: Obdelava
sv_se: Bearbetar
th: กำลังประมวลผล
zh_cn: 正在处理
zh_tw: 正在處理

# EN_OSC_R
source: Pending
cs: Čekající
de_de: Ausstehend
es: Pendiente
es_es: Pendiente
fi: Odottava
fr_fr: En attente
hu: Függőben
it_it: In sospeso
ja: 保留
ko: 준비중
nb_no: Venter
nl_nl: In behandeling
pl: Oczekiwanie
pt_br: Pendente
pt_pt: Pendente
ru: Ожидается
sl: V teku
sv_se: Väntande
th: รอดำเนินการ
zh_cn: 待处理
zh_tw: 待處理

# EN_Pleaseenteraval2345678
source: Please enter a date within the following range <$FirstValidDate$> to <$LastValidDate$>
cs: Zadejte datum v následujícím rozsahu: od <$FirstValidDate$> do <$LastValidDate$>
de_de: Geben Sie bitte einen Termin innerhalb des folgenden Zeitraums an: <$FirstValidDate$>bis <$LastValidDate$>
es: Introduzca una fecha comprendida en el periodo de <$FirstValidDate$> a <$LastValidDate$>
es_es: Anote una fecha dentro del siguiente rango <$FirstValidDate$> a <$LastValidDate$>
fi: Määritä päivämäärä seuraavalta aikaväliltä: <$FirstValidDate$> <$LastValidDate$>
fr_fr: Veuillez saisir une date comprise entre <$FirstValidDate$> et <$LastValidDate$>
hu: Írjon be egy dátumot a következő tartományon belül: <$FirstValidDate$> – <$LastValidDate$>
it_it: Inserire una data compresa nel seguente periodo <$FirstValidDate$> fino a <$LastValidDate$>
ja: 次の範囲 <$FirstValidDate$> 内で日付を以下に入力してください。<$LastValidDate$>
ko: 다음 범위에 속하는 일자를 입력하십시오. <$FirstValidDate$> - <$LastValidDate$>
nb_no: Skriv inn en dato i det følgende intervallet: <$FirstValidDate$> til <$LastValidDate$>
nl_nl: Voer een datum binnen het volgende bereik in: van <$FirstValidDate$> tot <$LastValidDate$>
pl: Wpisz datę w zakresie od <$FirstValidDate$> do <$LastValidDate$>
pt_br: Digite uma data de início dentro do seguinte intervalo <$FirstValidDate$> para <$LastValidDate$>
pt_pt: Introduza uma data neste intervalo <$FirstValidDate$> a <$LastValidDate$>
ru: Введите дату в пределах следующего периода от <$FirstValidDate$> до <$LastValidDate$>
sl: Prosimo vnesite datum v naslednjem območju <$FirstValidDate$> do <$LastValidDate$>
sv_se: Ange ett datum inom följande intervall <$FirstValidDate$> till <$LastValidDate$>
th: โปรดป้อนวันที่ภายในช่วง <$FirstValidDate$> ถึง <$LastValidDate$>
zh_cn: 请输入一个日期，其范围应从 <$FirstValidDate$> 至 <$LastValidDate$>
zh_tw: 請輸入在下述範圍內的有效日期 <$FirstValidDate$> 至 <$LastValidDate$>

# EN_Pleaseenteraval2345678910
source: Please enter a valid title number.
cs: Zadejte platné číslo titulu
de_de: Geben Sie bitte eine gültige Titelnummer ein.
es: Introduzca un número de título válido.
es_es: Escriba un número de título válido
fi: Anna voimassa oleva nimekenumero
fr_fr: Veuillez saisir un numéro de titre valide
hu: Kérem adjon meg egy érvényes cikkszámot.
it_it: Inserire un numero titolo valido
ja: 有効なタイトル番号を入力してください
ko: 유효한 타이틀 번호를 입력하십시오.
nb_no: Skriv inn et gyldig tittelnummer.
nl_nl: Voer een geldig titelnummer in
pl: Wpisz poprawny numer tytułu
pt_br: Digite um número de título válido
pt_pt: Introduza um número de título válido
ru: Введите правильный номер заказа
sl: Prosimo vnesite veljavno številko naslova.
sv_se: Ange ett giltigt titelnummer
th: โปรดป้อนเลขที่เรื่องที่ถูกต้อง
zh_cn: 请输入有效标题编号
zh_tw: 請輸入有效的標題編號

# EN_PR_01
source: Replacement Issue(s) Sent
cs: Náhradní čísla odeslána
de_de: Ersatzausgabe(n) zugesandt / /
es: Ejemplar(es) de reemplazo enviado(s)
es_es: Ejemplar/es de reemplazo enviados
fi: Korvaava numero/numerot lähetetty
fr_fr: Numéro(s) de remplacement envoyé(s)
hu: Pótlólagos szám(ok) elküldve
it_it: Numeri sostitutivi inviati
ja: 代替の号が送付されました
ko: 이슈 재발송
nb_no: Erstatningsnummer sendt
nl_nl: Vervangend(e) nummer(s) verzonden
pl: Wysłane numery zastępcze
pt_br: Edição(ções) de substituição enviadas
pt_pt: Número(s) de substituição enviado /
ru: Отсутствующие здания досланы
sl: Nadomestni izvod(i) poslani
sv_se: Ersättningsnummer skickat/skickade
th: ส่งฉบับทดแทนแล้ว
zh_cn: 替换刊物已发送
zh_tw: 已寄出替換刊號

# EN_PR_02
source: Regret, Issue(s) Are Out Of Print, Were Sent At Time Of Publication
cs: Litujeme, výtisky požadovaných čísel již nejsou k dispozici, byly odeslány v době vydání
de_de: Ausgabe(n) leider vergriffen; Versand erfolgte bei Erscheinen
es: Lamentablemente, el ejemplar o los ejemplares están descatalogados y se enviaron en el momento de la publicación.
es_es: Lo sentimos, ejemplares agotados, se enviaron al momento de la publicación
fi: Valitettavasti numeron painos on loppunut, ne toimitettiin julkaisun aikaan
fr_fr: Désolé, ce(s) numéro(s) est/sont en rupture de stock, a/ont été envoyé(s) au moment de la publication
hu: Elnézést kérünk, a szám vagy számok kifogytak, a kiadás időpontjában elküldtük őket
it_it: Purtroppo i numeri sono esauriti, erano stati inviati al momento della pubblicazione
ja: この号は在庫切れになりました
ko: 죄송합니다.출판과 동시에 발송되었으며 현재 절판되었습니다.
nb_no: Beklager, nummer utgått, ble sendt på publiseringstidspunktet
nl_nl: Onze excuses, nummer(s) wordt/worden niet meer gedrukt, verzonden tijdens publicatie
pl: Niestety, nakład został wyczerpany, numery zostały wysłane w momencie opublikowania
pt_br: Devolução, Edição(ções) que não são mais impressas, Enviadas no momento da publicação
pt_pt: Lamentamos, mas o(s) número(s) já não são impressos. Foram enviados na data da publicação
ru: К сожалению, номера распроданы, были отправлены в момент публикации
sl: Žal kopije zahtevanih številk niso več na voljo; poslane v času objave.
sv_se: Tyvärr, numret/numren trycks inte längre, skickades vid publicering
th: ขออภัย สิ่งพิมพ์ดังกล่าวเป็นฉบับที่เลิกตีพิมพ์แล้ว หรือส่งออก ณ เวลาที่ตีพิมพ์แล้ว
zh_cn: 非常遗憾，期刊已停止印刷，已在出版时送出
zh_tw: 很抱歉，該刊號已絕版，已曾於出版期間寄出

# EN_PR_03
source: Index Bound In Another Volume/Issue
cs: Rejstřík s vazbou na jiný svazek/číslo
de_de: Index in einem anderen Band/Ausgabe
es: El índice limita con otro volumen/ejemplar
es_es: Índice incluido en otro volumen/ejemplar
fi: Hakemisto on sidottu toiseen niteeseen/numeroon
fr_fr: Index disponible dans un autre Volume/Numéro
hu: Tárgymutató másik kötethez/számhoz fűzve
it_it: Indice parte di un altro volume/fascicolo
ja: 別の巻 / 号と結合されたインデックス
ko: 다른 볼륨/이슈를 가진 색인
nb_no: Indeks finnes i annet volum/nummer
nl_nl: Index gebonden in een ander jaargang/nummer
pl: Indeks dotyczy innego tomu / numeru
pt_br: Índice vinculado em outro volume/edição
pt_pt: Índice incluído noutro volume/número
ru: Указатель содежится в другом томе/номере
sl: Indeks v drugem zvezku/izdaji
sv_se: Index finns i en annan volym/utgåva
th: ดัชนีถูกรวมไว้ในเล่ม/ฉบับอื่น
zh_cn: 其它卷号/期号中的索引
zh_tw: 與其他卷冊/刊號合訂的索引

# EN_PR_04
source: Please Note This Has Been A Combined Issue
cs: Upozorňujeme, že se jedná o kombinované číslo
de_de: Dies war eine kombinierte Ausgabe
es: Tenga en cuenta que se trata de un ejemplar combinado.
es_es: Observe que se trata de un ejemplar combinado
fi: Huomio, tämä on ollut yhdistetty numero
fr_fr: Remarque : ce numéro est associé à un autre
hu: Kérjük, ügyeljen arra, hogy ez egy kombinált szám volt
it_it: Numero combinato
ja: 合併号ですのでご注意ください
ko: 합본된 이슈라는 점에 주의하십시오.
nb_no: Vær oppmerksom på at dette har vært et kombinert nummer
nl_nl: Let op: dit is een gecombineerd nummer
pl: Uwaga: był to numer łączony
pt_br: Observe que essa foi uma edição combinada
pt_pt: Note que este é um número combinado
ru: Обратите внимание, что это был объединенный номер
sl: Prosimo upoštevajte, da je bila to kombinirana izdaja
sv_se: Observera att detta har varit ett kombinerat nummer
th: โปรดทราบว่าฉบับนี้เป็นฉบับรวม
zh_cn: 请注意，这是一个组合期刊
zh_tw: 請注意本期為合刊

# EN_PR_05
source: Issue Not Included In Volume/Year
cs: Číslo nebylo zahrnuto do svazku/roku
de_de: Ausgabe nicht enthalten in Band/Jahr
es: Ejemplar no incluido en el volumen/año
es_es: Fascículo no incluido en el volumen/año
fi: Numeroa ei ole sisällytetty niteeseen
fr_fr: Numéro non inclus dans ce volume/cette année
hu: A szám nem szerepel a kötetben/évben
it_it: Fascicolo non compreso nel volume/annata.
ja: 号はご契約年に含まれていません
ko: 볼륨/연도에 포함되지 않는 이슈
nb_no: Nummer ikke inkludert i volum/år
nl_nl: Nummer niet inbegrepen bij volume/jaar
pl: Numer nieuwzględniony w tomie / roczniku
pt_br: Edição não incluída no volume/ano
pt_pt: Número não incluído no volume/ano
ru: Номер не включен в том/год
sl: Izdaja ni vključena v letnik
sv_se: Numret ingår inte i volym/år
th: ฉบับที่ไม่รวมในจำนวนเล่ม/ปี
zh_cn: “卷号/年”中不包含期号
zh_tw: 卷冊/年份未包含的刊號

# EN_PR_06
source: Confirms Vol/Issue(s) Not Yet Published -No Due Date At This Time
cs: Potvrzujeme, že svazky/čísla nebyly dosud vydány – v současné době neuveden žádný dodací termín
de_de: Bestätigung: Band/ Heft noch nicht erschienen, Erscheinungsdatum noch nicht bekannt
es: Confirmación de que el volumen/ejemplar aún no se ha publicado: por el momento no hay fechas vencidas.
es_es: Confirma que el volumen/ejemplar todavía no se publica; por el momento no existe fecha límite
fi: Vahvistaa niteen/numerot julkaisemattomiksi - tällä hetkellä kustannuspäivä ei ole tiedossa
fr_fr: Confirmer Vol / Numéros à publier - pas de date de parution connue à ce jour
hu: Megerősítés arról, hogy a kötet/szám(ok) még nem jelentek meg -Még nincs kitűzött dátum
it_it: Conferma volumi/numeri non ancora pubblicati. Nessuna data prevista per il momento.
ja: 巻 ・ 号はまだ出版されていません - 刊行は未定です
ko: 아직 발행되지 않은 볼륨/이슈 확인-현재 발행 예정일 나오지 않음
nb_no: Bekrefter at volum/nummer ikke er publisert ennå – ingen dato fastsatt for øyeblikket
nl_nl: Volume/nummer(s) nog niet gepubliceerd, op dit moment geen verwachte datum
pl: Potwierdza niewydane tomy / numery — obecnie brak terminu wymagalności
pt_br: Confirma vol./edição(ções) ainda não publicadas - sem data de vencimento no momento
pt_pt: Confirma Vol/Número(s) ainda não publicado(s) - De momento, sem data prevista
ru: Подтверждает тома/номера еще не опубликованы -Дата публикации не определена
sl: Potrditev: Letnik/Številka(e) še ni bil objavljen - trenutno ni na voljo datuma objave
sv_se: Bekräftar volym/nummer som ännu inte getts ut - Inget förväntat utgivningsdatum just nu
th: ยืนยันจำนวนเล่ม/ฉบับที่ยังไม่ได้ตีพิมพ์ โดยยังไม่มีวันครบกำหนดในขณะนี้
zh_cn: 确认“卷号/期号”尚未出版 - 此时尚不知出版日
zh_tw: 確認卷冊/刊號尚未出版 - 目前無到期日

# EN_PR_07
source: Claimed Issue(s) Does Not Exist
cs: Reklamovaná čísla neexistují
de_de: Reklamierte Ausgabe(n) gibt es nicht
es: El ejemplar reclamado no existe.
es_es: Los ejemplares reclamados no existen
fi: Reklamoituja numeroita ei ole olemassa
fr_fr: Le ou les numéros réclamés n'existent pas
hu: Reklamált szám vagy számok nem léteznek
it_it: Il/i numero/i reclamato/i non esistone/esistono.
ja: 請求した号は存在しません
ko: 클레임한 이슈 없음
nb_no: Reklamerte nummer finnes ikke
nl_nl: Gereclameerd(e) nummer(s) bestaat/bestaan niet
pl: Przedmiot reklamacji nie istnieje
pt_br: As edições reivindicadas não existem
pt_pt: O(s) número(s) reclamado(s) não existe(m)
ru: Указанных в претензии номеров не существует
sl: Reklamirane izdaje ne obstajajo
sv_se: Reklamerade nummer finns inte
th: ไม่มีฉบับที่เรียกร้องสิทธิ์
zh_cn: 催缺的期刊不存在
zh_tw: 催缺的刊號不存在

# EN_PR_08
source: Claimed Too Soon - Please Allow Time For Issue(s) To Arrive
cs: Předčasná reklamace: Počkejte prosím určitou dobu na dodání čísel
de_de: Zu früh reklamiert, bitte Lieferzeit für Ausgabe(n) abwarten
es: Reclamación anticipada: aguarde el plazo de envío del ejemplar.
es_es: La reclamación se hace demasiado pronto; espere el tiempo necesario para que llegue el ejemplar o ejemplares
fi: Reklamoitu liian aikaisin - pyydämme odotamaan numeroiden toimitusta hieman kauemmin
fr_fr: Réclamation trop rapide - Veuillez patientez pour la réception du ou des numéros
hu: Túl hamar nyújtotta be a reklamációt - adjon időt a szám(ok) megérkezésére
it_it: Reclamo inviato troppo presto: attendere il recapito dei numeri.
ja: 請求が早すぎます - 号が到着するまで今しばらくお待ちください
ko: 이른 클레임-이슈가 도착할때까지 조금 더 기다려 주십시오.
nb_no: Reklamerte for tidlig – vent og se om numrene kommer
nl_nl: Te vroeg gereclameerd - Nummer(s) wordt/worden spoedig geleverd
pl: Reklamacja zgłoszona zbyt wcześnie — proszę poczekać na nadejście przesłanych numerów
pt_br: Reclamação antecipada - dê tempo para que as edições cheguem
pt_pt: Reclamação feita demasiado cedo - Permita algum tempo para a chegada do Número(s)
ru: Претензия заявлена слишком рано - Дождитесь доставки номеров
sl: Prezgodnja reklamacija - prosimo upoštevajte dostavni čas
sv_se: Reklamerad för tidigt - vänligen tillåt mer tid för numren att anlända
th: เรียกร้องสิทธิ์เร็วเกินไป - โปรดรอให้สิ่งพิมพ์มาถึงก่อน
zh_cn: 催缺太快 - 请留出期刊到达的时间
zh_tw: 催缺動作太快 - 請給予足夠的時間等待刊物送抵

# EN_PR_09
source: Issue(s) Not Yet Published
cs: Čísla nebyla dosud vydána
de_de: Ausgabe(n) noch nicht erschienen
es: Ejemplar todavía no publicado
es_es: El(Los) fascículo(s) no se han publicado
fi: Numeroa/numeroita ei ole vielä julkaistu
fr_fr: Numéro(s) pas encore paru(s)
hu: A szám vagy számok még nem jelentek meg
it_it: Fascicolo/i non ancora pubblicato/i
ja: まだ出版されていない号
ko: 미발행된 이슈
nb_no: Nummer ikke publisert ennå
nl_nl: Nummer(s) nog niet gepubliceerd
pl: Numery nie zostały jeszcze wydane
pt_br: Edições ainda não publicadas
pt_pt: Número(s) ainda não publicado(s)
ru: Номера еще не опубликованы
sl: Izdaja še ni bila objavljena
sv_se: Nummer har ej publicerats än
th: ยังไม่ได้ตีพิมพ์ฉบับดังกล่าว
zh_cn: 期刊尚未出版
zh_tw: 刊號尚未出版

# EN_PR_10
source: Publication Delayed - Last Published
cs: Vydání opožděno – naposledy vydáno
de_de: Publikation erscheint verzögert - zuletzt veröffentlicht
es: Publicación retrasada - Último publicado
es_es: Publicación retrasada; último fascículo
fi: Julkaisu viivästyy - viimeksi julkaistu
fr_fr: Publication retardée - Dernier publié
hu: Kiadás elhalasztva - utoljára kiadva
it_it: Pubblicazione in ritardo - Ultimo numero
ja: 刊行遅延 - 最終出版日
ko: 출판지연 - 마지막 출판일자
nb_no: Publikasjon forsinket – forrige publisering
nl_nl: Publicatie vertraagd - Laatst gepubliceerd
pl: Publikacja opóźniona — ostatnia publikacja
pt_br: Publicação atrasada - Última publicação
pt_pt: Publicação com atraso - última publicação
ru: Публикация задерживается - Последний опубликованный
sl: Objava zamuja - zadnja objavljena
sv_se: Utgivningen är försenad - senast publicerat
th: จัดพิมพ์ล่าช้า - พิมพ์ครั้งล่าสุด
zh_cn: 出版延迟 - 上次出版日期
zh_tw: 出版延遲 - 上次出版

# EN_PR_11
source: Publication Delayed - Next Expected
cs: Vydání opožděno – očekáváno další
de_de: Publikation erscheint verzögert - als Nächstes erwartet
es: Publicación retrasada - Nueva fecha prevista
es_es: Publicación retrasada; próximo fascículo
fi: Julkaisu viivästyy - seuraava odotettava julkaisu
fr_fr: Publication retardée - Prochain publié
hu: Kiadás elhalasztva - várható következő megjelenés
it_it: Pubblicazione in ritardo - Prossimo numero previsto
ja: 刊行遅延 - 次を待機中
ko: 출판지연 - 출판 예상일자
nb_no: Publikasjon forsinket – neste forventede
nl_nl: Publicatie vertraagd - Volgend nummer verwacht
pl: Publikacja opóźniona — następna oczekiwana
pt_br: Publicação atrasada - Esperada para
pt_pt: Publicação com atraso - próxima publicação
ru: Публикация задерживается - Очередной ожидаемый
sl: Objava zamuja - naslednja pričakovana
sv_se: Utgivningen är försenad - nästa volym/nummer förväntas
th: จัดพิมพ์ล่าช้า - เวลาที่คาดไว้ครั้งต่อไป
zh_cn: 出版延迟 - 预期下次出版日期
zh_tw: 出版延遲 - 下次預定時間

# EN_PR_12
source: Issue(s) Sent At Time Of Publication - Please Recheck
cs: Čísla byla odeslána v době vydání – prosím zkontrolujte znovu
de_de: Ausgabe(n) bei Erscheinen zugesandt, bitte überprüfen Sie nochmals.
es: Ejemplar enviado en el momento de la publicación. Compruébelo de nuevo
es_es: El/los ejemplar/es se enviaron al momento de la publicación; por favor vuelva a revisar
fi: Numero(t) on lähetetty julkaisun aikaan - ystävällisesti tarkista uudelleen
fr_fr: Numéro(s) envoyé(s) au moment de la publication - Merci de vérifier
hu: Szám(ok) a megjelenés időpontjában elküldve - Kérjük, újból ellenőrizze
it_it: Fascicolo/i inviati alla pubblicazione - controllare di nuovo
ja: 出版時に送付された号 - 再度確認してください。
ko: 발행과 동시에 발송된 이슈 - 다시 확인해 주십시오.
nb_no: Nummer sendt på publiseringstidspunktet – kontroller på nytt
nl_nl: Nummer(s) verzonden ten tijde van publicatie - Gelieve dit na te kijken
pl: Numery wysłane w momencie wydania — proszę sprawdzić ponownie
pt_br: Edições enviadas no momento da publicação - Verifique novamente
pt_pt: Número(s) enviado (s) na data da publicação - Verifique novamente
ru: Номера отправлены в момент публикации - Проверить повторно
sl: Izdaja(e) poslana(e) ob izidu - prosimo ponovno preverite
sv_se: Nummer skickade vid utgivning - vänligen kontrollera era uppgifter
th: จัดส่งสิ่งพิมพ์ ณ เวลาที่ตีพิมพ์แล้ว - โปรดตรวจสอบอีกครั้ง
zh_cn: 期刊已在出版时送出 - 请仔细检查
zh_tw: 刊號已於出版時遞送 - 請再次檢查

# EN_PR_13
source: Issue(s) Sent
cs: Odeslaná čísla
de_de: Ausgabe(n) zugesandt
es: Ejemplar(es) enviado(s)
es_es: Ejemplar/es enviado/s
fi: Numero(t) on lähetetty
fr_fr: Numéro(s) envoyé(s)
hu: Szám(ok) elküldve
it_it: Fascicolo/i inviato/i.
ja: 送付済みの号
ko: 발송된 이슈
nb_no: Nummer sendt
nl_nl: Verzonden nummer(s)
pl: Numery wysłane
pt_br: Edição(ções) enviadas
pt_pt: Número(s) enviado(s) / /
ru: Номера отправлены
sl: Izdaja(e) poslana(e)
sv_se: Numret/numren har skickats
th: ส่งสิ่งพิมพ์แล้ว
zh_cn: 期刊已发送
zh_tw: 刊號已遞送
