Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_ProjectedPrice
source: Projected Rate
cs: Odhadovaná cena
de_de: Hochgerechneter Preis
es: Precio proyectado
es_es: Precio Proyectado
fi: Arviohinta
fr_fr: Tarif Estimé
hu: Várható ár
it_it: Prezzo previsto
ko: 예상금액
nb_no: Beregnet pris
nl_nl: Verwacht tarief
pl: Przewidywany Koszt
pt_br: Preço Projetado
sl: Predvidena cena
sv_se: Beräknat pris
th: ราคาที่คาดการณ์ไว้
zh_cn: 预计价格
zh_tw: 計畫價格

# EN_ProjectedPricei
source: Projected Rate is an estimate based on last year's rate; rates are subject to change.
cs: Odhadovaná cena vychází z minulého roku, přičemž se může měnit.
de_de: Der hochgerechnete Preis wurde auf Basis des Vorjahrespreises geschätzt; Preisänderungen vorbehalten.
es: El precio proyectado es una estimación basada en el precio del año pasado. Las tarifas pueden ser modificadas.
es_es: Precio Proyectado en un estimado basado en el precio del año anterior; precios sujetos a cambio.
fi: Arviohinta, joka perustuu viime vuoden hinnoille. Voi muuttua.
fr_fr: Le tarif estimé est calculé en fonction du tarif de l'année précédente ; ce tarif est susceptible de changer.
hu: A várható ár becsült, a tavalyi ár alapján, az árak változhatnak.
it_it: Il prezzo è stimato su quello dell'anno scorso. Le tariffe possono cambiare
ko: 예상금액은 작년 금액에 근거한 견적이므로 변동가능성 있습니다.
nb_no: Beregnet pris er et anslag som er basert på forrige års pris. Prisene kan endres.
nl_nl: Verwacht tarief is een schatting gebaseerd op het tarief van vorig jaar; tarieven zijn aan wijzigingen onderhevig.
pl: Przewidywana Cena jest wyceniana na bazie ceny zeszłorocznej, ceny mogą ulegać zmianie.
pt_br: Preço Projetado é uma estimativa baseada nos preços do ano anterior; as taxas estão sujeitas a alterações.
sl: Predvidena cena je ocena, ki temelji na lanski ceni; cene se lahko spremenijo.
sv_se: Beräknat pris är en uppskattning som baseras från förra årets pris, och kan komma att förändras.
th: ราคาที่ได้คาดการณ์ไว้คำนวนมาจากราคาปีที่แล้ว; ราคาอาจมีการเปลี่ยนแปลง
zh_cn: 预计价格是建立在去年底价格上，利率可能有变动。
zh_tw: 計畫價格是以去年價格作為估計的基礎；匯率會有所變動

# EN_PRS_
source: Outstanding
cs: Nezaplacený
de_de: ausstehend
es: Pendiente
es_es: Pendiente
fi: Erääntynyt
fr_fr: En attente
hu: Rendezetlen
it_it: In corso
ko: 미완료
nb_no: Utestående
nl_nl: Openstaand
pl: Nierozstrzygnięty
pt_br: Excelente
pt_pt: Pendente
sl: Neplačano
sv_se: Utestående
th: ยังไม่เสร็จสิ้น
zh_cn: 逾期未付

# EN_PRS_A
source: Order Submitted
cs: Schválený
de_de: freigegeben
es: Aprobado
es_es: Aprobado
fi: Tilaus lähetetty
fr_fr: Approuvé
hu: Megrendelés jóváhagyva
it_it: Approvato
ko: 승인
nb_no: Bestilling sendt
nl_nl: Goedgekeurd
pl: Zamówienie Zatwierdzone
pt_br: Aprovado
pt_pt: Pedido enviado
sl: Naročilo oddano
sv_se: Beställning skickad
th: ยื่นเสนอออเดอร์แล้ว
zh_cn: 发布
zh_tw: 發佈

# EN_PRS_F
source: Authorized
cs: Dokončený
de_de: abgeschlossen
es: Finalizado
es_es: Finalizado
fi: Vahvistettu
fr_fr: Finalisé
hu: Hitelesítve
it_it: Finito
ko: 완료
nb_no: Godkjent
nl_nl: Afgerond
pl: Sfinalizowano
pt_br: Finalizado
pt_pt: Autorizado
sl: Avtorizirano
sv_se: Godkänd
th: ได้รับอำนาจ
zh_cn: 授权
zh_tw: 授權

# EN_PRS_H
source: Outstanding
cs: Nezaplacený
de_de: ausstehend
es: Pendiente
es_es: Pendiente
fi: Erääntynyt
fr_fr: En Attente
hu: Hátralékos
it_it: In corso
ko: 미완료
nb_no: Utestående
nl_nl: Openstaand
pl: Do realizacji
pt_br: Excelente
pt_pt: Em espera
sl: Neplačano
sv_se: Utestående
th: ยังไม่เสร็จสิ้น
zh_cn: 逾期未付

# EN_PRS_I
source: In Progress
cs: Rozpracovaný
de_de: In Bearbeitung
es: En progreso
es_es: Procesando
fi: Käynnissä
fr_fr: En cours
hu: Folyamatban
it_it: In progresso
ko: 진행중
nb_no: Pågår
nl_nl: In behandeling
pl: W toku
pt_br: Em Progresso
pt_pt: Em processo
sl: V teku
sv_se: Pågående
th: อยู่ในระหว่างการดำเนินการ
zh_cn: 处理中
zh_tw: 處理中

# EN_PRS_N
source: Not Renewed
cs: Záměr-Ne
de_de: Absicht-nein
es: Intención-No
es_es: Intención-No
fi: Ei uusittu
fr_fr: Intention - Non
hu: Nincs megújítva
it_it: N.ro intenzione
ko: 갱신되지 않음.
nb_no: Ikke fornyet
nl_nl: Voorlopige keuze-Nee
pl: Nie planowane
pt_br: Intenção-Não
pt_pt: Não renovado
sl: Ne obnovi
sv_se: Ej förnyad
th: Intent-No
zh_cn: 目的-否
zh_tw: 目的-否

# EN_PRS_O
source: Order Submitted
cs: Schváleno
de_de: freigegeben
es: Aprobado
es_es: Liberado
fi: Tilaus lähetetty
fr_fr: Finalisé
hu: Megrendelés jóváhagyva
it_it: Pubblicato
ko: 주문이 제출됨
nb_no: Bestilling sendt
nl_nl: Vrijgegeven
pl: Zamówienie Zatwierdzone
pt_br: Lançado
sl: Naročilo oddano
sv_se: Beställning skickad
th: ยื่นเสนอออเดอร์แล้ว
zh_cn: 发布
zh_tw: 發佈

# EN_PRS_P
source: Outstanding
cs: Nezaplacené
de_de: ausstehend
es: Pendiente
fi: Erääntynyt
fr_fr: En attente
hu: Hátralékos
it_it: In evidenza
ko: 미해결
nb_no: Utestående
nl_nl: Openstaand
pl: Neuregulowane
pt_br: Excelente
sl: Neplačano
sv_se: Utestående
th: ยังไม่เสร็จสิ้น
zh_cn: 逾期未付
zh_tw: 逾期未付

# EN_PRS_R
source: Ready to Work
cs: Připraven pracovat
de_de: arbeitsbereit
es: Listo para funcionar
es_es: Listo para Trabajar
fi: Valmis käyttöön
fr_fr: Prêt à être traité
hu: Munkára kész
it_it: Pronto
ko: 작업 준비됨
nb_no: Klar til bruk
nl_nl: Klaar voor bewerking
pl: Gotowy
pt_br: Pronta para Trabalho
pt_pt: Preparado para começar
sl: Pripravljen za delo
sv_se: Klar för användning
th: พร้อมใช้งาน
zh_cn: 准备工作
zh_tw: 準備開始

# EN_PRS_X
source: Outstanding
cs: Nezaplacený
de_de: Ausstehend
es: Pendiente
es_es: Pendiente
fi: Erääntynyt
fr_fr: En attente
hu: Hátralék
it_it: In sospeso
ko: 미완료
nb_no: Utestående
nl_nl: Openstaand
pl: Do realizacji
pt_br: Excelente
pt_pt: Pendente
sl: Neplačano
sv_se: Utestående
th: ยังไม่เสร็จสิ้น
zh_cn: 未支付的
zh_tw: 未支付的

# EN_PRS_Y
source: Intent Confirmed-Yes
cs: Záměr potvrzen - Ano
de_de: bestätigte Absicht-ja
es: Intención confirmada-Sí
es_es: Intención Confirmada-Si
fi: Tarkoitus vahvistettu: kyllä
fr_fr: Intention confirmée - Oui
hu: Szándék megerősítve - igen
it_it: Intenzione confermata - sì
ko: 의사 확인됨-예
nb_no: Avgjørelse bekreftet: ja
nl_nl: Voorlopige keuze-Ja
pl: Zamiar Potwierdzony-Tak
pt_br: Intenção Confirmada-Sim
pt_pt: Confirmado - sim
sl: Namera potrjena-Da
sv_se: Beslut bekräftat-Ja
zh_cn: 已确认目的-是
zh_tw: 已確認目的-是

# EN_PRS2_
source: Outstanding
cs: Nezaplacené
de_de: ausstehend
es: Pendiente
fi: Uusintaa valmistellaan
fr_fr: En attente
hu: Hátralékos
it_it: Rilevante
ko: 대기
nb_no: Utestående
nl_nl: Open
pl: Zaległy
pt_br: Prominente
pt_pt: Pendente
sl: Neplačano
sv_se: Utestående

# EN_PRS2_A
source: Order Submitted
cs: Objednávka podána
de_de: Bestellung abgeschickt
es: Pedido enviado
fi: Tilaus toimitettu EBSCOlle
fr_fr: Commande envoyée
hu: Megrendelés benyújtva
it_it: Ordine Sottoscritto
ko: 주문이 제출되었습니다.
nb_no: Bestilling sendt
nl_nl: Bestelling ingediend
pl: Zamówienie Zatwierdzone
pt_br: Ordem Enviada
pt_pt: Pedido enviado
sl: Naročilo oddano
sv_se: Beställning är skickad

# EN_PRS2_F
source: Authorized
cs: Autorizováno
de_de: Berechtigt
es: Autorizado
fi: Tilaus vahvistettu
fr_fr: Autorisé
hu: hitelesített
it_it: Autorizzato
ko: 허가되었습니다.
nb_no: Godkjent
nl_nl: Geautoriseerd
pl: Autoryzowane
pt_br: Autorizado
pt_pt: Autorizado
sl: Avtorizirano
sv_se: Auktoriserad

# EN_PRS2_H
source: Outstanding
cs: Nezaplacené
de_de: ausstehend
es: Pendiente
fi: Uusintaa valmistellaan
fr_fr: En attente
hu: Hátralékos
it_it: Rilevante
ko: 대기
nb_no: Utestående
nl_nl: Open
pl: Zaległy
pt_br: Prominente
pt_pt: Pendente
sl: Neplačano
sv_se: Utestående

# EN_PRS2_I
source: In Progress
cs: Zpracovává se
de_de: im Gange
es: En progreso
fi: Uusinta käynnissä
fr_fr: En cours
hu: Folyamatban
it_it: Attivo
ko: 처리 중입니다.
nb_no: Pågår
nl_nl: In behandeling
pl: W Procesie
pt_br: Em Andamento
pt_pt: Em processo
sl: V teku
sv_se: Pågår

# EN_PRS2_N
source: Not Renewed
cs: Neobnoveno
de_de: nicht erneuert
es: No renovado
fi: Ei uusita
fr_fr: Non Renouvelé
hu: nincs megújítva
it_it: Non rinnovato
ko: 갱신되지 않았습니다.
nb_no: Ikke fornyet
nl_nl: Niet vernieuwd
pl: Nie Odnowiony
pt_br: Não Renovado
pt_pt: Não renovado
sl: Ni obnovljeno
sv_se: Inte förnyad

# EN_PRS2_O
source: Order Submitted
cs: objednávka podána
de_de: Bestellung abgeschickt
es: Pedido enviado
fi: Tilaus toimitettu EBSCOlle
fr_fr: Commande envoyée
hu: Megrendelés benyújtva
it_it: Ordine Sottoscritto
ko: 주문이 제출되었습니다.
nb_no: Bestilling sendt
nl_nl: Bestelling ingediend
pl: Zamówienie Zatwierdzone
pt_br: Ordem Enviada
pt_pt: Pedido enviado
sl: Naročilo oddano
sv_se: Beställning är skickad

# EN_PRS2_P
source: Outstanding
cs: Nezaplaceno
de_de: ausstehend
es: Pendiente
fi: Valmis uusittavaksi
fr_fr: En attente
hu: Hátralékos
it_it: Rilevante
ko: 대기
nb_no: Utestående
nl_nl: Open
pl: Zaległy
pt_br: Prominente
pt_pt: Pendente
sl: Neplačano
sv_se: Utestående

# EN_PRS2_R
source: Ready to Work
cs: připraveno k práci
de_de: betriebsbereit
es: Preparado
fi: Valmis uusittavaksi
fr_fr: Prêt à fonctionner
hu: munkára kész
it_it: Pronto per operare
ko: 작업할 준비가 되었습니다.
nb_no: Klar til bruk
nl_nl: Klaar voor bewerking
pl: Gotowy do Pracy
pt_br: Pronto para Trabalhar
pt_pt: Preparado para começar
sl: Pripravljen za delo
sv_se: Redo att bearbetas

# EN_PRS2_X
source: Outstanding
cs: Nezaplaceno
de_de: ausstehend
es: Pendiente
fi: Uusintaa valmistellaan
fr_fr: En attente
hu: Hátralékos
it_it: Rilevante
ko: 대기
nb_no: Utestående
nl_nl: Open
pl: Zaległy
pt_br: Prominente
pt_pt: Pendente
sl: Neplačano
sv_se: Utestående

# EN_PRS2_Y
source: EBSCO Verifying Pricing
cs: EBSCO ověřuje cenu
de_de: EBSCO Preisüberprüfung
es: EBSCO verifica el precio
fi: EBSCO selvittää hinnoittelua
fr_fr: EBSCO vérifie la tarification
hu: Az EBSCO ellenőrzi az árazást
it_it: EBSCO Verifica Prezzo
ko: EBSCO 가 가격 산출을 확인 중입니다.
nb_no: EBSCO verifiserer priser
nl_nl: EBSCO verifieert prijzen
pl: EBSCO Potwierdza Ceny
pt_br: EBSCO Verificando Preço
pt_pt: Preço verificado pela EBSCO
sl: EBSCO preverja cene
sv_se: EBSCO verifierar pris

# EN_ReasonNotRenewing
source: Reason for Not Renewing
cs: Důvod neobnovení předplatného
de_de: Grund, warum nicht erneuert wurde
es: Razón para no renovar
fi: Uusimatta jättämisen syy
fr_fr: Les raisons de la non-reconduction de l'abonnement
hu: Lemondás oka
it_it: Motivo per non rinnovare
ko: 갱신하지 않는 이유
nb_no: Grunnen til at det ikke fornyes
nl_nl: Reden om niet te vernieuwen
pl: Powód za Nie Odnowienie
pt_br: Razão da não Renovação
pt_pt: Motivo de não renovação
sl: Razlog, zakaj ne bo obnovitve
sv_se: Skäl att inte förnya

# EN_ReleasePackage
source: Submit Package Order
cs: Schválit balíček
de_de: Paket freigeben
es: Lanzar paquete
es_es: Liberar Paquete
fi: Lähetä pakettitilaus
fr_fr: Finaliser le Package
hu: Csomag megrendelés benyújtása
it_it: Pacchetto distribuito
ko: 패키지 주문 제출하기
nb_no: Send pakkebestilling
nl_nl: Pakketbestelling vrijgeven
pl: Zatwierdź Zamówienie Pakietu
pt_br: Lançamento do Pacote
sl: Pošlji naročilo paketa
sv_se: Skicka beställning av paket
th: ยื่นออเดอร์ของแพ็กเกจ
zh_cn: 发布期刊包
zh_tw: 發佈期刊套裝

# EN_RenewalRate2
source: Renewal Rate:
cs: Obnovovací objednávka sazba:
de_de: Erneuerungspreis:
es: Precio de renovación:
fi: Uusintahinta:
fr_fr: Taux de renouvellement :
hu: Megújítási díj
it_it: Quota di rinnovo:
ko: 갱신 금액
nb_no: Fornyelsespris:
nl_nl: Vernieuwingstarief:
pl: Rata Odnowienia:
pt_br: Taxa de Renovação:
pt_pt: Preço da renovação:
sl: Cena za obnovitev:
sv_se: Pris för förnyelse:

# EN_SubCollection
source: Subscribed Collection
cs: Předplacená kolekce
da: Samling - Abonnement
de_de: Abonnierte Collection
es: Colección suscrita
fi: Kokoelman nimi
fr_fr: Collection souscrite
hu: Előfizetett gyűjtemény
it_it: Collezione in abbonamento
ko: 구독 콜렉션
nb_no: Abonnert samling
nl_nl: Geabonneerde collectie
pl: Prenumerowana kolekcja
pt_br: Coleção Assinada
pt_pt: Coleção assinada
sl: Naročena zbirka
sv_se: Köpt paketprenumeration

# EN_SummaryView
source: Summary View
cs: Náhled shrnutí
es: Vista de resumen
fi: Yhteenvedon näyttö
fr_fr: Voir le résumé
hu: Összefoglaló nézet
it_it: Riassunto
ko: 요약 보기
nb_no: Sammendragsvisning
nl_nl: Samenvattend overzicht
pl: Podgląd Podsumowania
pt_br: Ver Resumo
sl: Pogled povzetka
sv_se: Sammanfattningsvy
th: แสดงข้อสรุป
zh_cn: 检视总揽
zh_tw: 檢視摘要

# EN_ThankIntentYes
source: Thank you for confirming your intent to renew this package. We are obtaining additional price and title information from the publisher. A preliminary price and title list is provided for review only and can be accessed by clicking the package name. You will be notified once updated information is received.
cs: Děkujeme za potvrzení Vašeho úmyslu obnovit tento balíček. Právě pro Vás získáváme dodatečné ceny a informace o titulech od vydavatele. Předběžná cena a seznam titulů jsou nyní pouze k nahlédnutí, přístupné kliknutím na název balíčku. Jakmile obdržíme aktuální informace, podáme vám o tom zprávu.
de_de: Danke für die Bestätigung, dieses Paket zu erneuern. Wir erhalten zusätzliche Preis-und Titelinformationen vom Verlag. Ein vorläufiger Preis- und Titelliste wird Ihnen zu Ihrer Übersicht zur Verfügung gestellt, wenn Sei auf den Paket-Namen klicken. Sie werden benachrichtigt, sobald uns die aktuellen Informationen vorliegen.
es: Gracias por confirmar su intención de renovar este paquete. Hemos pedido un precio adicional y los títulos al editor. Puede revisar el precio preliminar y el listado de títulos pulsando en el nombre del paquete. Le notificaremos cuando la información sea actualizada.
fi: Kiitos alustavasta uusintapäätöksestä. Selvitämme nyt hinta- ja nimeketietoja kustantajan kanssa. Klikkaamalla e-paketin nimeä voitte nyt katsoa alustavaa nimekelistaa. Imoitamme teille kun hinnat ja nimekkeet on vahvistettu ja paketti on valmis uusittavaksi.
fr_fr: Nous vous remercions de votre intention de renouveler ce bouquet. Nous attendons de la part de l'éditeur des informations complémentaires sur les prix et les titres. Une liste de titres et un prix provisoires vous sont fournis à titre indicatif. Vous pouvez y accéder en cliquant sur le nom du bouquet. Vous serez informé une fois que l'information correcte nous aura été parvenue.
hu: Köszönjük, hogy visszaigazolta ennek a csomagnak a megújítási szándékát. Jelenleg további ár és címinformációkat szerzünk be a kiadótól. Az előzetes ár és címlisták csak az áttekintést szolgálják és a csomag nevére kattintva érhetők el. Értesíteni fogjuk önt, amint friss információt kaptunk.
it_it: Grazie per la conferma della vostra intenzione di rinnovo di questo pacchetto. Stiamo ottenendo il prezzo addizionale e le informazioni dall'editore. Un prezzo e una lista titoli preliminari sono forniti solo per il rinnovo e si possono consultare cliccando sul nome del pacchetto. Sarate avvisati non appena saranno aggiornate le informazioni.
ko: 패키지 갱신 확인을 해주셔서 감사합니다. 출판사로부터 추가적인 가격 및 타이틀 정보를 확보하도록 하겠습니다. 제공된 임시 가격과 타이틀 리스트는 검토용으로만 확인하여 주시기 바라며, 패키지 이름을 클릭함으로써 접근 가능합니다. 업데이트된 정보를 받게 되는 대로 곧 알려드리겠습니다.
nb_no: Takk for at du bekreftet at du vil fornye denne pakken. Vi henter ytterligere pris- og tittelinformasjon fra utgiveren. Du kan se en foreløpig pris- og tittelliste ved å klikke på pakkenavnet. Du får beskjed når vi har mottatt oppdatert informasjon.
nl_nl: Hartelijk dank voor het doorgeven van uw vernieuwingsvoornemen voor dit pakket. Wij vragen additionele prijs- en titelinformatie op bij de uitgever. Voor een voorlopige indicatie van de prijzen en titels klikt u op de pakketnaam. Zodra de definitieve informatie ontvangen is, wordt u door ons op de hoogte gesteld.
pl: Dziękujemy za potwierdzenie chęci odnowienia tego pakietu. Zajmujemy się otrzymaniem odpowiedniej wyceny i informacji od wydawcy. Wstępna cena i lista tytułów udostępniona jest poprzez link. Wystarczy kliknąć nazwę pakietu. Zostaniesz poinformowany, kiedy tylko pojawią się informacje.
pt_br: Obrigado por confirmar a sua intenção de renovar este pacote. Vamos começar o processo de obtenção de um orçamento ou fatura para este pacote. Por favor, note que você não precisará fazer alterações à sua lista de títulos de pacote neste momento. Vamos notificá-lo via e-mail uma vez verificamos preços e detalhes de título com o editor, e mudanças podem ser feitas naquele momento.
pt_pt: Obrigado por confirmar sua intenção de renovar este pacote. Estamos solicitando ao editor mais informação sobre o título e seu preço. Facilitamos uma lista preliminar do título e o seu preço para revisão e pode ser acedida carregando no nome do pacote. Você será notificado/a uma vez tenhamos a informação atualizada.
sl: Hvala, da ste potrdili vašo namero za obnovitev tega paketa. Od založnika bomo pridobili dodatne informacije o cenah in naslovih. Predvidena cena in seznam naslovov je na voljo samo za pregled in lahko dostopate s klikom na ime paketa. Ko bomo prejeli posodobljene informacije, vas bomo o tem obvestili.
sv_se: Tack för din bekräftelse på förnyelse av detta paket. Vi tar reda på förlagets senaste pris och information om det här paketet. En preliminär pris- och titellista kan ses genom att klicka på paketets namn. Du kommer att meddelas när den uppdaterade informationen har erhållits.

# EN_Undecided
source: Undecided
cs: Nerozhodnuto
de_de: nicht entschieden
es: Sin decidir
fi: Ei päätetty
fr_fr: Indécis
hu: Eldöntetlen
it_it: Non risolto
ko: 결정되지 않았음.
nb_no: Ubestemt
nl_nl: Onbeslist
pl: Niezdecydowane
pt_br: Não Decidido
pt_pt: Não decidido
sl: Neodoločeni
sv_se: Ej beslutat

# EN_Upgrade
source: Upgrade
es: Actualizar
fi: Päivitys
fr_fr: Mise à jour
hu: frissítés
it_it: Aggiornamento
ko: 업그레이드
nb_no: Oppgrader
sl: Nadgradnja
sv_se: Uppgradera
th: อัพเกรด
zh_cn: 升级
zh_tw: 升級

# EN_UpgradePackage
source: Upgrade Package
cs: Upgrade balíčku
de_de: Upgrade Paket
es: Actualizar paquete
fi: Päivitä paketti
fr_fr: Mise à jour des bouquets
hu: Csomag frissítése
it_it: Aggiornamento Pacchetto
ko: 패키지 업그레이드
nb_no: Oppgrader pakke
nl_nl: Upgrade pakket
pl: Ulepsz Pakiet
pt_br: Upgrade do Pacote
sl: Nadgradnja paketa
sv_se: Uppgradera paket
th: อัพเกรดแพ็กเกจ
zh_cn: 升级数据包
zh_tw: 升級期刊套裝

# EN_YourChangesSaved
source: Your changes have been saved.
cs: Provedené změny byly uloženy.
de_de: Ihre Änderungen wurden gespeichert.
es: Se han guardado los cambios.
es_es: Se guardaron sus cambios.
fi: Muutokset on tallennettu.
fr_fr: Vos modifications ont été enregistrées.
hu: A változtatások mentése megtörtént.
it_it: I cambiamenti sono stati salvati.
ja: 変更が保存されました
ko: 변경 내용이 저장되었습니다.
nb_no: Endringene dine er lagret.
nl_nl: Uw wijzigingen zijn opgeslagen.
pl: Twoje zmiany zostały zapisane.
pt_br: Suas alterações foram salvas.
pt_pt: As alterações foram guardadas.
ru: Ваши изменения занесены.
sl: Vaše spremembe so bile shranjene.
sv_se: Dina ändringar har sparats.
th: บันทึกการเปลี่ยนแปลงแล้ว
zh_cn: 已保存您的更改。
zh_tw: 您所作的變更已儲存。

# EN_AccountSelectio
source: Account Selection
cs: Výběr účtu
de_de: Auswahl Kundenkonto
es: Selección de cuenta
es_es: Selección de cuenta
fi: Tilin valinta
fr_fr: Sélection du compte
hu: Fiók kiválasztása
it_it: Selezione account
ja: アカウントの選択
ko: 계정 선택
nb_no: Kontovalg
nl_nl: Account selecteren
pl: Wybór konta
pt_br: Seleção de conta
pt_pt: Seleção da conta
ru: Выбор абонемента
sl: Izbira računa
sv_se: Kontoval
th: การเลือกแอคเคาท์
zh_cn: 帐户选择
zh_tw: 帳戶選擇

# EN_BillAccounts
source: Billing Location Accounts
cs: Účty míst pro fakturaci
de_de: Rechnungsadressen
es: Cuentas de ubicación de la facturación
es_es: Facturación por cuentas de ubicación
fi: Laskutusosoitteet
fr_fr: Compte(s) correspondant(s)
hu: Számlázási hely fiókjai
it_it: Indirizzo di fatturazione Cliente
ja: 請求書宛先アカウント
ko: 지불기관주소
nb_no: Faktureringsadresse: kontoer
nl_nl: Plaats van facturatie
pl: Konta dla adresu na fakturze
pt_br: Contas do local de faturamento
pt_pt: Contas para Faturação
ru: Абонементы по месту расчета
sl: Računi - lokacija zaračunavanja
sv_se: Faktureringsadresser
th: แอคเคาท์ของสถานที่ส่งบิล
zh_cn: 帐单位置帐户
zh_tw: 款項當地帳戶

# EN_SelectBillingLo
source: Select Billing Location for Circulation List
cs: Vyberte pro cirkulační seznam místo pro fakturaci
de_de: Wählen Sie Rechnungsadresse für Umlauf aus.
es: Elegir lugar de facturación para la lista de distribución
es_es: Elegir lugar de facturación para la lista de circulación
fi: Valitse kiertolistan laskutusosoite
fr_fr: Sélectionner l'adresse de facturation pour cette liste de circulation
hu: Válasszon számlázási helyet a köröztetési listához
it_it: Selezionare luogo di fatturazione per l'elenco.
ja: 配布リストの請求書宛先の選択
ko: 대출 목록 청구지역 선택
nb_no: Velg faktureringsadresse for sirkuleringsliste
nl_nl: Plaats van facturatie voor circulatielijst selecteren
pl: Wybierz adres na fakturze dla listy obiegu informacji
pt_br: Selecionar local de cobrança para lista de circulação
pt_pt: Selecionar morada de faturação para a lista de circulação
ru: Выбрать местоположение биллинга для списка распространения
sl: Izberite lokacijo obračuna za distribucijski seznam
sv_se: Välj faktureringsplats för cirkuleringslista
th: เลือกสถานที่ส่งบิลของรายการจัดจำหน่าย
zh_cn: 选择发行列表的帐单位置
zh_tw: 選擇流通清單的請款位置

# EN_SelectBillLoc
source: Select Billing Location
cs: Vybrat fakturační lokaci
de_de: Rechnungsadresse auswählen
es: Seleccionar dirección de facturación
fi: Valitse laskutuspaikka
fr_fr: Sélectionner l'adresse de facturation
hu: Számlázási hely kiválasztása
it_it: Seleziona Indirizzo di Fatturazione
ko: 청구지를 선택
nb_no: Velg faktureringsadresse
nl_nl: Selecteer facturatieadres
pl: Zaznacz Lokalizację Opłaty
pt_br: Selecione o Local de Cobrança
pt_pt: Selecione localização de faturação
sl: Izberite naslov za izstavitev računa
sv_se: Välj faktureringsplats

# EN_Areyousureyouwa2
source: Are you sure you want to delete this recipient?
cs: Opravdu chcete odstranit tohoto příjemce?
de_de: Sind Sie sicher, dass Sie diesen Empfänger löschen möchten?
es: ¿Seguro que desea borrar este destinatario?
es_es: ¿Desea eliminar a este destinatario?
fi: Haluatteko varmasti poistaa kyseisen vastaanottajan?
fr_fr: Voulez-vous vraiment supprimer ce destinataire?
hu: Biztosan törölni akarja ezt a címzettet?
it_it: Eliminare questo destinatario?
ja: この受信者を削除してよろしいですか?
ko: 이 수신자를 삭제하시겠습니까?
nb_no: Er du sikker på at du vil slette denne mottakeren?
nl_nl: Weet u zeker dat u deze ontvanger wilt verwijderen?
pl: Czy na pewno usunąć tego odbiorcę?
pt_br: Tem certeza de que deseja excluir este destinatário?
pt_pt: Tem a certeza de que pretende eliminar este destinatário?
ru: Действительно удалить этого получателя?
sl: Ste prepričani, da želite izbrisati tega prejemnika?
sv_se: Är du säker på att du vill ta bort den här mottagaren?
th: คุณต้องการลบผู้รับนี้หรือไม่
zh_cn: 是否确实要删除此收件人？
zh_tw: 您確定要刪除此收件者？

# EN_Areyousureyouwa23
source: Are you sure you want to delete this recipient from this group?
cs: Opravdu chcete odstranit tohoto příjemce z této skupiny?
de_de: Sind Sie sicher, dass Sie diesen Empfänger aus der Gruppe löschen möchten?
es: ¿Seguro que desea borrar este destinatario del grupo?
es_es: ¿Desea borrar de este grupo al destinatario?
fi: Haluatteko varmasti poistaa kyseisen vastaanottajan ryhmästä?
fr_fr: Voulez-vous vraiment supprimer ce destinataire de ce groupe?
hu: Biztosan törölni akarja ezt a címzettet ebből a csoportból?
it_it: Eliminare questo destinatario dal gruppo?
ja: このグループから受信者を削除してよろしいですか?
ko: 이 그룹에서 수신자를 삭제하시겠습니까?
nb_no: Er du sikker på at du vil slette denne mottakeren fra denne gruppen?
nl_nl: Weet u zeker dat u deze ontvanger uit deze groep wilt verwijderen?
pl: Czy na pewno usunąć tego odbiorcę z tej grupy?
pt_br: Tem certeza de que deseja excluir este destinatário deste grupo?
pt_pt: Tem a certeza de que pretende eliminar o destinatário deste grupo?
ru: Действительно удалить этого получателя из этой группы?
sl: Ste prepričani, da želite izbrisati prejemnika iz te skupine?
sv_se: Är du säker på att du vill ta bort mottagaren från den här gruppen?
th: คุณต้องการลบผู้รับนี้ออกจากกลุ่มนี้หรือไม่
zh_cn: 是否确实要从该组删除此收件人？
zh_tw: 您確定要刪除本群組的此收件者？
