Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_ToView
source: To view a written overview of EBSCONET, click <$HelpLink$>. The following How To audiovisual demonstrations are available as a form of recorded training. You must have Adobe Flash installed on your browser in order to view the audiovisual demonstration. To download the latest version, <a href="http://www.adobe.com/shockwave/download/download.cgi?P1_Prod_Version=ShockwaveFlash" target="_blank">click here</a>. NOTE: After you click a link to access a How To demo, it may take a few moments for it to appear.
cs: Chcete-li zobrazit přehled informací systému EBSCONET, klepněte na možnost <$HelpLink$>. Následující audiovizuální ukázky jsou k dispozici v podobě nahraného školení. Abyste si tyto audiovizuální ukázky mohli prohlédnout, musíte mít v prohlížeči nainstalován doplněk Adobe Flash. Chcete-li si stáhnout nejnovější verzi, <a href=""http://www.adobe.com/shockwave/download/download.cgi?P1_Prod_Version=ShockwaveFlash"" target=""_blank"">klepněte sem</a>. POZNÁMKA: Po klepnutí na odkaz pro přístup k ukázce postupu může chvíli trvat, než se objeví.
de_de: Um eine geschriebene Übersicht zu EBSCONET zu sehen, klicken Sie bitte <$HelpLink$>. Die folgende Anleitung zu audiovisuellen Schulungen sind in Form einen aufgenommenen Schulung verfügbar. Sie benötigen Um eine geschriebene Übersicht zu EBSCONET zu sehen, klicken Sie bitte <$HelpLink$>. Die folgende Anleitung zu audiovisuellen Schulungen sind in Form einen aufgenommenen Schulung verfügbar. Sie benötigen Adobe Flash installed in Ihrem Browser, um die audivisuelle Demo zu sehen. Um die aktuellste Version herunterzuladen <a href="http://www.adobe.com/shockwave/download/download.cgi?P1_Prod_Version=ShockwaveFlash" target="_blank"> klicken Sie hier </a>. Hinweis: Nachdem Sie auf einen Link geklickt haben, kann es einen Moment dauern, bis Ihnen der Zugriff auf die Demoversion zur Verfügung steht.
es: Para ver una descripción general escrita de EBSCONET, haga clic en <$HelpLink$>. Las siguientes películas en Flash están grabadas para ayudar a la formación. Para poder visualizar el contenido audiovisual, debe tener instalado Macromedia Flash en su navegador. Para descargar la última versión,<a href="http://www.adobe.com/shockwave/download/download.cgi?P1_Prod_Version=ShockwaveFlash" target="_blank"> haga clic aquí</a>. NOTA: Tras hacer clic en un enlace para acceder a una película Flash, es posible que ésta tarde un tiempo en aparecer.
es_es: Para ver una descripción general escrita de EBSCONET, haga clic en <$HelpLink$>. Las siguientes demostraciones audiovisuales de las guías están disponibles como medio de capacitación registrado. Para poder ver la demostración audiovisual necesita tener instalado Adobe Flash en su navegador. Para descargar la versión más reciente, <a href="http://www.adobe.com/shockwave/download/download.cgi?P1_Prod_Version=ShockwaveFlash" target="_blank">haga clic aquí</a>. NOTA: Tras hacer clic en un enlace para acceder a la demostración de una guía, es posible que ésta tarde un tiempo en aparecer.
fi: Pääset lukemaan kirjallisen yleiskatsauksen EBSCONET-järjestelmästä klikkaamalla linkkiä: <$HelpLink$>. Seuraavat audiovisuaaliset ohjeet ovat saatavilla nauhoituksina. Jotta voit katsoa audiovisuaalisen esityksen, selaimeesi täytyy olla asennettuna Adobe Flash. Voit ladata uusimman version <a href=""http://www.adobe.com/shockwave/download/download.cgi?P1_Prod_Version=ShockwaveFlash"" target=""_blank"">täältä</a>. HUOM: Kun olet painanut ohjeeseen johtavaa linkkiä, saattaa kestää hetken ennen kuin esitys alkaa.
fr_fr: Si vous souhaitez obtenir une présentation écrite d'EBSCONET, cliquez sur <$HelpLink$>. Les démos audiovisuelles suivantes sont disponibles en tant que formation pré-enregistrée. Adobe Flash doit être installé sur votre navigateur pour pouvoir visualiser la démo audiovisuelle. Pour décharger la version la plus récente, <a href="http://www.adobe.com/shockwave/download/download.cgi?P1_Prod_Version=ShockwaveFlash" target="_blank">cliquez ici</a>. REMARQUE&nbsp;: après avoir cliqué sur un lien pour accéder à une démo explicative, quelques instants peuvent s'écouler avant que celle-ci ne commence.
hu: Az EBSCONET írásbeli áttekintésének megnézéséhez kattintson ide: <$HelpLink$>. A következő Tájékoztató audiovizuális szemléltetők rögzített képzés formájában elérhetők. Böngészőjére telepítenie kell az Adobe Flash szoftvert az audiovizuális szemléltető megtekintéséhez. A legújabb verzió letöltéséhez <a href=""http://www.adobe.com/shockwave/download/download.cgi?P1_Prod_Version=ShockwaveFlash"" target=""_blank"">kattintson ide</a>. MEGJEGYZÉS: Miután egy Tájékoztató bemutató eléréséhez egy hivatkozásra kattint, annak megjelenése bizonyos időt vehet igénybe.
it_it: Per visualizzare una panoramica scritta di EBSCONET, selezionare <$HelpLink$>. Le seguenti demo audiovisive sono disponibili come strumenti di formazione pre-registrati. Adobe Flash deve essere installato nel browser per visualizzare la demo audiovisiva. Per scaricare la versione più aggiornata, <a href="http://www.adobe.com/shockwave/download/download.cgi?P1_Prod_Version=ShockwaveFlash" target="_blank">selezionare qui</a>. NOTA: dopo aver selezionato il link di una demo, potrebbe essere necessario attendere qualche istante prima di visualizzarla.
ja: EBSCONET の概要を表示するには、<$HelpLink$> をクリックしてください。次の音声付きの「How To」デモ画像は、トレーニング用ムービーとしてご利用いただけます。音声付きのデモ画像を視聴するには、ブラウザに Adobe Flash プラグインを追加する必要があります。最新バージョンをダウンロードするには、<a href="http://www.adobe.com/shockwave/download/download.cgi?P1_Prod_Version=ShockwaveFlash" target="_blank">ここをクリック</a>してください。メモ : 「How To」デモのリンクをクリックしてから実際に画面が表示されるまでには、多少時間がかかることがあります。
ko: EBSCONET의 서면 개요를 보려면 <$HelpLink$>을 클릭하십시오. 다음의 방법 시청각 데모는 녹화된 교육 교재로 사용됩니다. 시청각 데모를 보시기 위해서는 Adobe Flash가 귀하의 브라우저에 설치되어 있어야 합니다. 최신버전을 다운받고 싶으시면 <a href="http://www.adobe.com/shockwave/download/download.cgi?P1_Prod_Version=ShockwaveFlash" target="_blank">여기</a>를 클릭하여 주세요 참고: 방법 데모에 액세스하기 위한 링크를 클릭하면 곧 데모가 표시됩니다.
nb_no: Klikk <$HelpLink$> for å se en skriftlig oversikt over EBSCONET. De følgende audiovisuelle demonstrasjonene er tilgjengelige som innspilte opplæringer. Du må ha Adobe Flash installert i nettleseren din for å se den audiovisuelle demonstrasjonen. For å laste ned den siste versjonen klikker du <a href="http://www.adobe.com/shockwave/download/download.cgi?P1_Prod_Version=ShockwaveFlash" target="_blank">her</a>. MERK: Når du har klikket på en lenke til en demonstrasjon, kan det ta litt tid før den vises.
nl_nl: Klik op <$HelpLink$> om een schriftelijk overzicht van EBSCONET te bekijken. De volgende audiovisuele demo's zijn als trainingsmateriaal beschikbaar. U hebt Adobe Flash nodig om de audiovisuele demonstraties te kunnen bekijken. <a href="http://www.adobe.com/shockwave/download/download.cgi?P1_Prod_Version=ShockwaveFlash" target="_blank">Klik hier</a> om de nieuwste versie te downloaden. Opmerking: nadat u op een demo-link hebt geklikt, kan het even duren voordat de demo is geladen.
pl: Aby wyświetlić zestawienie informacji o systemie EBSCONET, kliknij <$HelpLink$>. Poniższe prezentacje audiowizualne z serii „W jaki sposób” udostępniono w postaci zarejestrowanych szkoleń. Aby wyświetlić prezentację audiowizualną, w przeglądarce musi być zainstalowany program Adobe Flash. Aby pobrać jego najnowszą wersję, <a href="http://www.adobe.com/shockwave/download/download.cgi?P1_Prod_Version=ShockwaveFlash" target="_blank">kliknij tutaj</a>. UWAGA: Od momentu kliknięcia linku prezentacji z serii „W jaki sposób” do czasu jej wyświetlenia może upłynąć kilka chwil.
pt_br: Para exibir uma visão geral por escrito do EBSCONET, clique em <$HelpLink$>. As demonstrações audiovisuais de "Como" estão disponíveis como forma de treinamento registrado. É necessário que o Adobe Flash esteja instalado no seu navegador para visualizar a demonstração audiovisual. Para fazer download da versão mais recente, <a href="http://www.adobe.com/shockwave/download/download.cgi?P1_Prod_Version=ShockwaveFlash" target="_blank">clique aqui</a>. Observação: Depois que você clica em um link para acessar uma demonstração "Como", pode levar alguns momentos para ela ser exibida.
pt_pt: Para visualizar uma perspectiva geral da EBSCONET, clique em <$HelpLink$>. As seguintes demonstrações audiovisuais encontram-se disponíveis como formações gravadas. Para ver a demonstração audiovisual, a aplicação Adobe Flash deverá estar instalada no seu browser. Para transferir a versão mais recente, <a href="http://www.adobe.com/shockwave/download/download.cgi?P1_Prod_Version=ShockwaveFlash" target="_blank">clique aqui</a>. NOTA: poderá demorar alguns minutos a aceder à demonstração depois de clicar numa ligação.
ru: Чтобы просмотреть описание системы EBSCONET, нажмите <$HelpLink$>. Следующие аудиовизуальные инструкции доступны в форме обучающих записей. Для просмотра демонстрации в вашем обозревателе должна быть установлена программа Adobe Flash. Чтобы загрузить последнюю версию программы, <a href="http://www.adobe.com/shockwave/download/download.cgi?P1_Prod_Version=ShockwaveFlash" target="_blank">нажмите здесь</a>. ПРИМЕЧАНИЕ. После щелчка на ссылке деморолика с инструкциями загрузка может занять некоторое время.
sl: Če si želite ogledati pisni pregled sistema EBSCONET, kliknite<$HelpLink$>. Na voljo so tudi šolanja ("how to") v obliki avdiovizualnih posnetkov. Da bi si lahko ogledali te posnetke morate imeti v vašem brskalniku nameščen Adobe Flash. Če želite prenesti najnovejšo različico <a href="http://www.adobe.com/shockwave/download/download.cgi?P1_Prod_Version=ShockwaveFlash" target="_blank">kliknite tukaj</a>. OPOMBA: Ko boste kliknili na povezavo za dostop do demo posnetkov lahko traja nekaj časa, da se pojavijo.
sv_se: Om du vill se en skriftlig översikt över EBSCONET klickar du på <$HelpLink$>. Följande audiovisuella demonstrationer är tillgängliga som en slags inspelad utbildning. Du måste ha Adobe Flash installerat i din webbläsare för att kunna se demonstrationen. Hämta den senaste versionen genom att <a href="http://www.adobe.com/shockwave/download/download.cgi?P1_Prod_Version=ShockwaveFlash" target="_blank">klicka här</a>. Obs! När du har klickat på en länk för att få tillgång till en demonstration kan det ta en stund innan den visas.
th: หากต้องการดูข้อมูลโดยรวมของ EBSCONET ที่ได้บันทึกไว้ โปรดคลิกที่ <$HelpLink$> การสาธิตพร้อมภาพและเสียงของ How To ต่อไปนี้จะนำเสนอในรูปแบบของข้อมูลบันทึกการฝึกอบรม คุณต้องติดตั้งโปรแกรม Adobe Flash ไว้ในเบราเซอร์ของคุณ เพื่อดูการสาธิตพร้อมภาพและเสียง หากต้องการดาวน์โหลดโปรแกรมเวอร์ชันล่าสุด <a href="http://www.adobe.com/shockwave/download/download.cgi?P1_Prod_Version=ShockwaveFlash" target="_blank">โปรดคลิกที่นี่</a> หมายเหตุ: หลังจากที่คุณคลิกลิงก์เพื่อเข้าสู่การสาธิต How To คุณอาจต้องรอสักครู่ก่อนที่ข้อมูลภาพและเสียงจะปรากฏขึ้น
zh_cn: 要查看 EBSCONET 的书面概述，请单击 <$HelpLink$>。下列操作说明视听演示以记录的培训形式提供。您的浏览器上必须安装 Adobe Flash，才能观看该视听演示。要下载最新版本，请<a href="http://www.adobe.com/shockwave/download/download.cgi?P1_Prod_Version=ShockwaveFlash" target="_blank">单击此处</a>。注意：单击访问操作说明视听演示的链接后，可能需要一段时间演示才会出现。
zh_tw: 要瀏覽 EBSCONET 的書面說明，請按一下 <$HelpLink$>。下列「如何使用」的視聽說明展示。您的瀏覽器必須安裝 Adobe Flash，才能使用影音說明展示。要下載最新版本，請按一下<a href="http://www.adobe.com/shockwave/download/download.cgi?P1_Prod_Version=ShockwaveFlash" target="_blank">這裡</a>。注意：按一下存取「如何使用」說明展示的連結後，可能要需要幾分鐘才會顯示。

# EN_Training
source: Training
cs: Školení
de_de: Schulung
es: Formación
es_es: Capacitación
fi: Koulutus
fr_fr: Formation
hu: Képzés
it_it: Formazione
ja: トレーニング
ko: 교육
nb_no: Opplæring
pl: Szkolenie
pt_br: Treinamento
pt_pt: Formação
ru: Обучение
sl: Usposabljanje
sv_se: Utbildning
th: การฝึกอบรม
zh_cn: 培训
zh_tw: 訓練

# EN_Training&amp;Docume
source: Training & Documentation
cs: Školení a dokumentace
de_de: Training & Dokumentation
es: Formación y documentación
fi: Koulutus ja dokumentointi
fr_fr: Formation & Documentation
hu: tréning és dokumentáció
it_it: Training & Dcoumentazione
ko: 교육 및 참고문서
nb_no: Opplæring og dokumentasjon
nl_nl: Training & Documentatie
pl: Trening i Dokumentacja
pt_br: Treinamento & Documentação
sl: Usposabljanje & Dokumentacija
sv_se: Utbildning och dokumentation
th: การฝึกอบรมและเอกสารประกอบ
zh_cn: 培训和文件材料
zh_tw: 培訓與文件

# EN_UserAdmin
source: User Administration
cs: Správa uživatelů
de_de: Nutzerverwaltung
es: Administración de usuarios
es_es: Administración de usuarios
fi: Käyttäjienhallinta
fr_fr: Administrateur
hu: Felhasználói adminisztráció
it_it: Amministrazione utente
ja: ユーザー管理
ko: 사용자 관리
nb_no: Brukeradministrasjon
nl_nl: Gebruikersbeheer
pl: Administrowanie użytkownikami
pt_br: Administração do usuário
pt_pt: Administração do Utilizador
ru: Администрирование пользователей
sl: Upravljanje uporabnikov
sv_se: Användaradministration
th: การดูแลผู้ใช้
zh_cn: 用户管理
zh_tw: 使用者管理

# EN_UserAdministati
source: User Administration
cs: Administrace uživatelů
de_de: Nutzeradministration
es: Administración de usuarios
fi: Käyttäjien hallinta
fr_fr: Administration des usagers
hu: Felhasználó adminisztrációja
ko: 이용자 관리
nb_no: Brukeradministrasjon
nl_nl: Gebruikersbeheer
pl: Administracja Użytkownika
pt_br: Administração do Usuário
pt_pt: Administração do utilizador
sl: Upravljanje uporabnikov
sv_se: Användaradministration
th: ผู้ใช้ระดับผู้ดูแลระบบ
zh_cn: 用户管理
zh_tw: 使用者管理

# EN_UsingEBSCONETOr
source: Using EBSCONET Order Activation and E-Journal Updates
cs: EBSCONET ORDER Activation i E-Journal Updates nutzen
de_de: EBSCONET ORDER Activation i E-Journal Updates nutzen
es: Usando la activación de pedidos y las actualizaciones de revistas-e de EBSCONET
fi: EBSCONET-tilausten aktivointi ja E-Journal Updates -palvelun käyttäminen
fr_fr: Utiliser EBSCONET Order Activation et E-Journal Updates
hu: Az EBSCONET Rendelésaktiváls és E-folyóiratok aktualizálása menüinek használata
it_it: Utilizzo di EBSCONET con attivazione dell'ordine e aggiornamento degli e-journal
ko: EBSCONET 주문 활성화와 전자저널 업데이트 이용하기
nb_no: Bruke EBSCONETs aktivering av bestilling og E-Journal Updates
nl_nl: Het gebruik van EBSCONET Order Activation Summary en E-Journal Updates
pl: Używając EBSCONET ORDER Activation i E-Journal Updates
pt_br: Usando Ativação de Ordem EBSCONET e Atualizações de Periódicos Eletrônicos
sl: Z uporabo EBSCONET ukaza Aktivacija naročila in E-revije-posodobitve
sv_se: Använda EBSCONET:s beställningsaktivering och E-Journal Updates
th: กำลังใช้การเปิดใช้ออเดอร์และการอัพเดทวารสารออนไลน์ของ EBSCONET
zh_cn: 使用EBSCONET订单激活和电子期刊更新
zh_tw: 使用EBSCONET啟用訂單和更新電子期刊

# EN_View
source: View
cs: Zobrazit
de_de: ansehen
es: Ver
fi: Näytä
fr_fr: Aperçu
hu: Nézet
it_it: Visualizza
ko: 보기
nb_no: Vis
nl_nl: Bekijken
pl: Przeglądaj
pt_br: Ver
sl: Pogled
sv_se: Visa
th: เรียกดู
zh_cn: 浏览
zh_tw: 檢視

# EN_Viewawritten
source: View a written {0}Overview of EBSCONET{1}.
cs: Vyhledejte si více informací o službě EBSCONET.
de_de: Beschreibung von EBSCONET{1} ansehen
es: Lea una {0}Introducción a EBSCONET{1}.
es_es: Visualice un Resumen {0}escrito de EBSCONET{1}.
fi: Lue {0}EBSCONET-järjestelmän yleiskatsaus{1}.
fr_fr: Voir la description générale de la solution {0}EBSCONET{1}.
hu: Az {0}EBSCONET felületének{1} írásos bemutatása.
it_it: Per {0}una visione generale di EBSCONET{1}.
ja: ｛0｝EBSCONETの概要｛1｝を読む
ko: 문서화된 설명을 봐 주십시오.
nb_no: Se en skriftlig {0}oversikt over EBSCONET{1}.
nl_nl: Raadpleeg een geschreven overzicht van EBSCONET.
pl: Zobacz {0}Zestawienie Informacji o EBSCONET{1}.
pt_br: Veja uma escrita {0}geral do EBSCONET{1}.
pt_pt: Veja um resumo escrito {0} da EBSCONET {1}.
ru: Смотрите "Обзор системы EBSCONET"
sl: Oglejte si opis {0} storitve EBSCONET {1}.
sv_se: Se en {0}beskrivning av EBSCONET{1}
th: ดูการบรรยายภาพรวมของ EBSCONET
zh_cn: 浏览书面的 {0}浏览 EBSCONET的{1}.
zh_tw: 檢視書面的{0}EBSCONET之綜述{1}

# EN_Viewschedules
source: View schedules and register for <a href="https://ebscotraining.webex.com" target="_blank">Interactive Training</a>.
cs: Podívejte se na přesný rozvrh a registrujte se na stránkách: http://training.ebsco.com"target="blank">Interactive Training</a>.
de_de: Terminpläne ansehen und registrieren für <a href="http://training.ebsco.com" target="_blank">Interactive Training</a>.
es: Vea el calendario y regístrese <a href="http://training.ebsco.com" target="_blank">aquí</a> para una sesión de formación por internet.
es_es: Visualice el programa y regístrese para una <a href="http://training.ebsco.com" target="_blank">Capacitación Interactiva</a>.
fi: Katso aikataulut ja ilmoittaudu <a href=""http://training.ebsco.com"" target=""_blank"">Interaktiiviseen koulutukseen</a>.
fr_fr: Voir l'agenda et s'enregistrer pour une <a href="http://training.ebsco.com" target="_blank">formation en ligne</a>.
hu: Tekintse meg az ütemtervet és regisztráljon itt <a href="http://training.ebsco.com" target="_blank">interaktív tréningre</a>.
it_it: Vedi il programma e iscriviti per un <a href="http://training.ebsco.com" target="_blank"> Training interattivo </a>.
ja: <a href="http://training.ebsco.com" target="_blank">インタラクティブ・トレーニング</a>のスケジュール確認と登録
ko: 일정을 보고 교육을 위해 등록해주십시오.
nb_no: Se timeplaner for og meld deg på <a href="https://ebscotraining.webex.com" target="_blank">interaktiv opplæring</a>.
nl_nl: Raadpleeg trainingschema's en registreer voor een <a href="https://ebscotraining.webex.com" target="_blank">interactieve training</a>.
pl: Zobacz harmonogramy i zapisz się View schedules and register for <a href="http://training.ebsco.com" target="_blank">Interaktywne Szkolenie</a>.
pt_br: Para ver agendamento e registro <a href="http://training.ebsco.com" target="_blank">Interactive Training</a>.
pt_pt: Veja o programa e a inscrição em <a href="http://training.ebsco.com" target="_blank">Formação interativa</a>.
ru: Смотрите план и порядок регистрации для <a href="http://training.ebsco.com" target="_blank">Interactive
sl: Poglej urnike in se prijavi za <a href="https://ebscotraining.webex.com" target="_blank">interaktivno usposabljanje</a>.
sv_se: Visa scheman och registrera dig för <a href="https://ebscotraining.webex.com" target=”_blank”>interaktiv utbildning</a>.
th: ดูกำหนดการและลงทะเบียนสำหรับการเข้าอบรม
zh_cn: 查看日程或注册<a href="http://training.ebsco.com" target="_blank">进行互动培训</a>.
zh_tw: 檢視時間表及註冊<a href="http://training.ebsco.com" target="_blank">互動式訓練</a>

# EN_AdditionalEmail
source: Additional Email
cs: Další e-mail
de_de: Weitere E-Mail-Adresse(n)
es: Correo-e adicional
es_es: Correo electrónico adicional
fi: Ylimääräinen sähköpostiosoite
fr_fr: E-mail supplémentaire
hu: Kiegészítő e-mail
it_it: Ulteriore e-mail
ja: 追加のメール
ko: 이메일
nb_no: Ekstra e-postadresse
nl_nl: Aanvullend e-mailadres
pl: Dodatkowy adres e-mail
pt_br: E-mail adicional
pt_pt: E-mail adicional
ru: Дополнительный адрес эл. почты
sl: Dodaten elektronski naslov
sv_se: Ytterligare e-post adress
th: อีเมล์เพิ่มเติม
zh_cn: 其它电子邮件
zh_tw: 其他電子郵件

# EN_AvailableFromMCB2
source: Available from Missing Copy Bank
cs: K dispozici u banky chybějících výtisků
de_de: Erhältlich über die Missing Copy Bank
es: Disponible en Banco de Duplicados (Missing Copy Bank)
es_es: Disponible en el banco de copias faltantes
fi: Saatavilla Missing Copy Bankin kautta
fr_fr: Disponible dans le stock de numéros
hu: Elérhető a Missing Copy Bank-ben
it_it: Disponibile in Missing Copy Bank
ja: Missing Copy Bank から利用可能
ko: 복본소장은행에서 이용가능
nb_no: Tilgjengelig i Missing Copy Bank
nl_nl: Beschikbaar in Missing Copy Bank
pl: Dostępny z banku dubletów
pt_br: Disponível a partir do Banco de cópias ausentes
pt_pt: Disponível no "Missing Copy Bank"
ru: Доступно в Банке отсутствующих изданий
sl: Razpoložljivo iz banke manjkajočih izvodov (Missing Copy Bank)
sv_se: Tillgänglig via Missing Copy Bank
th: มีอยู่ใน Missing Copy Bank
zh_cn: 可用补刊库
zh_tw: 可由複本銀行取得

# EN_ClaimDetails
source: Claim Details
cs: Detaily reklamace
de_de: Information zur Reklamation
es: Datos de la reclamación
es_es: Datos de reclamaciones
fi: Reklamaation tiedot
fr_fr: Détails de la réclamation
hu: Reklamáció részletei
it_it: Dettagli reclamo
ja: クレーム詳細
ko: 클레임 상세설명
nb_no: Reklamasjonsdetaljer
nl_nl: Reclamatiedetails
pl: Szczegóły reklamacji
pt_br: Detalhes da reclamação
pt_pt: Detalhes da reclamação
ru: Сведения о претензии
sl: Podrobnosti reklamacije
sv_se: Reklamationsinformation
th: รายละเอียดการเรียกร้องสิทธิ์
zh_cn: 催缺详情
zh_tw: 催缺明細

# EN_ClaimInc
source: Claim - <$ TitleName $>
cs: Reklamace – <$ TitleName $>
de_de: Reklamation <$ TitleName $>
es: Reclamación: <$ TitleName $>
es_es: Reclamación - <$ TitleName $>
fi: Reklamaatio - <$ TitleName $>
fr_fr: Réclamation - <$ TitleName $>
hu: Reklamáció - <$ TitleName $>
it_it: Reclamo - <$ TitleName $>
ja: クレーム - <$ TitleName $>
ko: 클레임 - <$ TitleName $>
nb_no: Reklamasjon – <$ TitleName $>
nl_nl: Reclamatie - <$ TitleName $>
pl: Reklamacja - <$ TitleName $>
pt_br: Reclamação - <$ TitleName $>
pt_pt: Reclamação - <$ TitleName $>
ru: Претензия - <$ TitleName $>
sl: Reklamacija - <$ TitleName $>
sv_se: Reklamation - <$ TitleName $>
th: เรียกร้องสิทธิ์ - <$ TitleName $>
zh_cn: 催缺 - <$ TitleName $>
zh_tw: 催缺 - <$ TitleName $>

# EN_ClaimPolicy
source: Claim Policy
cs: Reklamační řád
de_de: Reklamationsbedingungen
es: Normativa en caso de reclamación
es_es: Política de reclamaciones
fi: Reklamaatiokäytäntö
fr_fr: Politique de réclamation
hu: Reklamációs irányelvek
it_it: Norme per i reclami
ja: クレーム規定
ko: 클레임 정책
nb_no: Reklamasjonsretningslinjer
nl_nl: Reclamatiebeleid
pl: Zasady reklamacji
pt_br: Política de reclamações
pt_pt: Política de Reclamações
ru: Правила заявления претензий
sl: Reklamacijski zahtevek
sv_se: Reklamationspolicy
th: นโยบายการเรียกร้องสิทธิ์
zh_cn: 催缺政策
zh_tw: 催缺政策
