Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_ICC_ERN
source: Nakfa
cs: Eritrejská nakfa
es_es: Nakfa de Eritrea
hu: Eritreai nakfa
nb_no: Eritreiske nakfa
sl: Eritrejska nakfa
zh_cn: 纳克法
zh_tw: 奈克法

# EN_LineItemID
source: Line Item ID
cs: ID položky
es: ID del ítem
fi: Rivinimekkeen tunnus
fr_fr: ID de la ligne
hu: Line Item azonosító
nb_no: Linjeelement-ID
pl: ID Pozycji Liniowej
pt_pt: ID do ítem
sl: ID vrstične postavke
sv_se: Radpost-ID

# EN_TDC_BSC
source: Basic Access
cs: Základní přístup
de_de: Basiszugang
es: Acceso básico
fi: Peruskäyttöoikeus
fr_fr: Accès basique
hu: Alap hozzáférés
it_it: Accesso basico
nb_no: Grunnleggende tilgang
nl_nl: Basistoegang
pl: Dostęp Podstawowy
pt_br: Acesso Básico
sl: Osnovni dostop
sv_se: Grundläggande tillgång
th: การเข้าใช้ขั้นพื้นฐาน
zh_cn: 基本入口
zh_tw: 基本存取

# EN_TDC_DBF
source: Deep Backfile
cs: Hluboký archiv
es: Archivo histórico
fi: Arkisto 1. niteen 1. numeroon asti
fr_fr: Archive secondaire
nb_no: Arkivårganger tilbake til nr. 1, volum 1
nl_nl: Volledig archief
sl: Globok arhiv
sv_se: Arkivårgångar från år 1, nr 1

# EN_TDC_ENH
source: Enhanced Access
cs: Rozšířený přístup
de_de: Erweiterter Zugang
es: Acceso mejorado
fi: Parannettu pääsy
fr_fr: Accès avancé
hu: prémium elérés
it_it: Accesso intensificato
nb_no: Utvidet tilgang
nl_nl: Uitgebreide toegang
pl: Poszerzony Dostęp
pt_br: Acesso Enhanced
sl: Izboljšan dostop
sv_se: Utökad tillgång
th: การเข้าใช้ที่ปรับปรุง
zh_cn: 增强访问
zh_tw: 進階存取

# EN_TDC_ENT
source: Enterprise Wide License
cs: Celopodniková licence
de_de: Unternehmensweite Lizenz
es: Licencia para toda la empresa
fi: Yrityksen laajuinen lisenssi
fr_fr: Licence globale d'institution
hu: Vállalati széleskörű engedély
nb_no: Bedriftslisens
nl_nl: Organisatiebrede licentie
sl: Licenca za celotno podjetje
sv_se: Företagslicens

# EN_TDC_GLO
source: Global Access
cs: Globální přístup
de_de: Globaler Zugang
es: Acceso global
fi: Maailmanlaajuinen pääsy
fr_fr: Accès global
hu: teljeskörű hozzáférés
it_it: Accesso globale
nb_no: Global tilgang
nl_nl: Wereldwijde toegang
pl: Dostęp Globalny
pt_br: Acesso Global
sl: Globalni pristop
sv_se: Global tillgång
th: เข้าใช้ได้ทั่วโลก
zh_cn: 全球访问
zh_tw: 全球存取

# EN_TDC_PRE
source: Premium Access
cs: prémiový přístup
es: Acceso premium
fi: Ensiluokkainen pääsy
fr_fr: Accès Premium
hu: Prémium hozzáférés
nb_no: Beste tilgang
nl_nl: Premiumtoegang
pl: Dostęp Premium
pt_br: Acesso Premium
sl: Premium dostop
zh_cn: 高级访问
zh_tw: 高級存取

# EN_TDC_STN
source: Standard Access
cs: Standardní přístup
de_de: Standardzugang
es: Acceso estándar
fi: Peruskäyttöoikeus
fr_fr: Accès standard
hu: standard hozzáférés
it_it: Accesso standardizzato
nb_no: Standardtilgang
nl_nl: Standaardtoegang
pl: Dostęp Standardowy
pt_br: Acesso Padrão
sl: Standardni pristop
sv_se: Standardtillgång
th: การเข้าใช้แบบมาตรฐาน
zh_cn: 访问标准
zh_tw: 標準存取

# EN_AccessNow
source: Access Now
cs: Přistoupit nyní
de_de: Zugang jetzt
es_es: Acceda Ahora
fi: Käytä nyt
fr_fr: Accéder maintenant
hu: Hozzáférés azonnal
it_it: Accedi ora
nb_no: Tilgang nå
pl: Wejdź Teraz
pt_br: Acesse Agora
pt_pt: Aceda agora
sl: Dostopaj zdaj
sv_se: Använd nu

# EN_ECM
source: eBooks (EBSCOhost Collection Manager)
cs: eKnihy (EBSCOhost Collection Manager)
hu: e-könyvek (EBSCOhost Collection Manager)
it_it: eBooks (Gestione Collezione EBSCOhost)
nb_no: E-bøker (EBSCOhost beholdningshåndtering)
nl_nl: EBSCOhost Collection Manager
pl: Książki Elektroniczne (EBSCOhost Collection Manager)
pt_br: Gerenciador da Coleção EBSCOhost
sl: elektronske knjige (EBSCOhost Collection Manager)
sv_se: E-böcker (beståndshanteraren EBSCOhost)

# EN_ERMAuthorized
source: ERM Essentials
hu: ERM alapok
sl: ERM osnove

# EN_ERMAuthorizedA2Z
source: ERM Essentials/A-to-Z
hu: ERM Alapok A-tól Z-ig
sl: ERM osnove/A-to-Z

# EN_AllRightsReserved
source: All rights reserved.
cs: Veškerá práva vyhrazena.
de_de: Alle Rechte vorbehalten.
es: Todos los derechos reservados.
es_es: Todos los derechos reservados.
fi: Kaikki oikeudet pidätetään
fr_fr: Tous droits réservés
hu: Minden jog fenntartva.
it_it: Tutti i diritti riservati
nb_no: Med enerett.
nl_nl: Alle rechten voorbehouden.
pl: Wszystkie prawa zastrzeżone.
pt_br: Todos os direitos reservados.
pt_pt: Direitos reservados.
ru: Alle Rechte vorbehalten.
sl: Vse pravice pridržane.
sv_se: Med ensamrätt.
th: สงวนลิขสิทธิ์
zh_cn: 版权所有。
zh_tw: 保留所有權利。

# EN_CopyrightDivisionOf
source: &copy; {0} EBSCO Information Services, a division of {1}
cs: &copy; {0} EBSCO Information Services, divize {1}
de_de: &copy; {0} EBSCO Information Services, ein Geschäftsbereich von {1}
es: &copy; {0} EBSCO Information Services, una división de {1}
fi: &copy; {0} EBSCO Information Services, {1} alainen
fr_fr: &copy; {0} EBSCO Information Services, une division de {1}
hu: &copy; {0} EBSCO Information Services a {1} részlege
it_it: &copy; {0} EBSCO Information Services, una division di {1}
nb_no: &copy; {0} EBSCO Information Services, en avdeling av {1}
nl_nl: &copy; {0} EBSCO Information Services, een divisie van {1}
pl: &copy; {0} EBSCO Information Services, oddział{1}
pt_br: &copy; {0} EBSCO Information Services, uma divisão da {1}
pt_pt: &copy; {0} EBSCO Information Services, uma divisão da {1}
sl: &copy; {0} EBSCO Information Services, divizija {1}
sv_se: &copy; {0} EBSCO Information Services, en del av {1}

# EN_PackageContentType_AggregatedFullText
source: Aggregated Full-text
cs: agregovaný plný text
de_de: Aggregierter Volltext
es: Texto completo agregado
fi: Koottu kokoteksti
fr_fr: Agrégateur plein -texte
hu: Aggregált full-text
it_it: Full Text aggregato
nb_no: Aggregert fulltekst
nl_nl: Verzamelde full-text
pl: Zagregowany Pełny-Tekst
pt_br: Texto Completo Agregados
sl: Agregirano, polno besedilo
sv_se: Sammanställd fulltext
th: การรวมของวารสารฉบับเต็ม
zh_cn: 全文汇总
zh_tw: 全文總計

# EN_PublishersCollection
source: Publisher's Collection
cs: Vydavatelská kolekce
de_de: Verlagskollektion
es: Colección del editor
fi: Kustantajan kokoelma
fr_fr: Collection de l'éditeur
hu: Kiadói gyűjtemény
it_it: Collezione Editoriale
nb_no: Utgiverens beholdning
nl_nl: Collectie uitgever
pl: Kolekcja Wydawcy
pt_br: Coleção da Editora
pt_pt: Coleção do editor
sl: Založnikova zbirka
sv_se: Förlagets bestånd

# EN_ReturntoMyRenewals
source: Return to My Renewals
cs: Zpět k mým obnovením
de_de: Zurück zu Meine Erneuerungen
es: Volver a Mis renovaciones
es_es: Volver a Mis Renovaciones
fi: Palaa Omat uusinnat -sivulle
fr_fr: Retour à mes renouvellements
hu: Vissza a Megújításaimhoz
it_it: Torna ai miei rinnovi
ja: 更新に戻る
nb_no: Gå tilbake til Mine fornyelser
nl_nl: Terugkeren naar 'Mijn vernieuwingen'
pl: Powrót do Moje Ponowienia
pt_br: Voltar para Minhas renovações
pt_pt: Voltar as minhas Renovações
ru: Вернуться к Моим обновлениям
sl: Nazaj na Moje obnovitve
sv_se: Återgå till Mina förnyelser
zh_cn: 回到我的续订
zh_tw: 返回我的續訂

# EN_Contacts
source: Contacts
cs: Kontakty
de_de: Kontakte
es: Contactos
fi: Yhteystiedot
hu: Kapcsolat
it_it: Contatti
nb_no: Kontakter
nl_nl: Contact
pl: Kontakty
pt_br: Contatos
pt_pt: Contatos
sl: Kontakti
sv_se: Kontakter

# EN_AnlBar
source: Bar
de_de: Balkendiagramm
es: Barra
es_es: Barra
fi: Palkki
fr_fr: Barre
hu: Sáv
it_it: Barra
nb_no: Stolpe
nl_nl: Staaf
pt_br: Barra
pt_pt: Barra
sl: Vrstični graf
sv_se: Stapel

# EN_Alerts
source: Alerts
cs: Alerty
es: Alertas
es_es: Avisos
fi: Hälytykset
fr_fr: Alertes
it_it: Avvisi
nb_no: Varslinger
nl_nl: Attenderingen
pl: Ostrzeżenia
pt_br: Alertas
pt_pt: Alertas
sl: Opozorila
sv_se: Bevakningar

# EN_ContactUs
source: Contact Us
cs: Kontaktujte nás
de_de: Kontaktieren Sie uns.
es: Contáctenos
fi: Ota yhteyttä
fr_fr: Contactez-nous
hu: Vegye fel velünk a kapcsolatot
it_it: Contattaci
nb_no: Kontakt oss
nl_nl: Neem contact met ons op
pl: Skontaktuj się z Nami
pt_br: Entre em Contato
pt_pt: Contacte-nos
sl: Kontaktirajte nas
sv_se: Kontakta oss

# EN_FC_UD
source: USB Flash Drive
cs: USB disk
es: USB
fi: USB Flash -asema
fr_fr: USB
hu: USB cserélhető tár
nb_no: USB-flash-enhet
nl_nl: USB-stick
sl: USB disk
sv_se: USB-flashenhet

# EN_LoggedInAs
source: Logged In As
cs: Přihlášen jako
de_de: angemeldet als
es: Conectado como
fi: Kirjautunut nimellä
fr_fr: Connecté en tant que
hu: Bejelentkezve mint
it_it: Loggato come
nb_no: Logget på som
nl_nl: Ingelogd als
pl: Zalogowany, jako
pt_br: Logado Como
pt_pt: Entra como
sl: Prijavljen kot
sv_se: Inloggad som
zh_tw: 已登入為

# EN_RenewalsAuthorized
source: Renewals Authorized Report
cs: Sestava Schválená obnovení
de_de: Bericht genehmigte Erneuerungen
es: Informe de renovaciones autorizadas
es_es: Informe de renovaciones autorizadas
fi: Vahvistettujen uusintojen raportti
fr_fr: Rapport sur les renouvellements autorisés
hu: Megújítások engedélyezésének jelentése
it_it: Report dei rinnovi autorizzati
ja: 更新レポート
nb_no: Rapport: godkjente fornyelser
nl_nl: Rapport geautoriseerde vernieuwingen
pl: Autoryzowane odnowienia
pt_br: Relatório autorizado de renovações
pt_pt: Relatório das Renovações Autorizadas
ru: Отчет о санкционированных обновлениях
sl: Odobrene obnovitve - poročilo
sv_se: Rapport med godkända förnyelser
zh_cn: 已批准的续订
zh_tw: 續訂授權報告

# EN_SignOut
source: Sign Out
cs: Odhlásit
de_de: abmelden
es: Salir
fi: Kirjaudu ulos
fr_fr: Se déconnecter
hu: Kijelentkezés
it_it: Esci
nb_no: Logg av
nl_nl: Uitloggen
pl: Wyloguj
pt_br: Terminar Sessão
pt_pt: Sair
sl: Odjava
sv_se: Logga ut
zh_tw: 登出

# EN_PAM_AC
source: ALL WITH CURRENT
cs: VŠE VČETNĚ SOUČASNÝCH
de_de: alle bis zum aktuellen Heft
es: TODOS LOS DE SU CUENTA
es_es: TODOS LOS DE LA ACTUAL
fi: KAIKKI NYKYISET
fr_fr: COMPLET
hu: MINDET A JELENLEGIVEL
it_it: TUTTI I CONTENUTI ATTUALI
ja: 現在の購読内容すべて
nb_no: ALT MED NÅVÆRENDE
nl_nl: ALLES MET HUIDIG ABONNEMENT
pl: WSZYSTKIE Z BIEŻĄCYM
pt_br: TODOS COM ATUAL
pt_pt: TUDO COM ATUAL
ru: ВСЕ ВКЛЮЧАЯ ТЕКУЩИЙ
sl: VSE, VKLJUČNO S TRENUTNIMI
sv_se: ALLA LÖPANDE
th: ทั้งหมดรวมปัจจุบัน
zh_cn: 所有当前
zh_tw: 全部皆為最新狀態

# EN_PAM_FX
source: FIXED
cs: VYŘÍZENÉ
de_de: festgelegt
es: FIJOS
es_es: FIJOS
fi: KIINTEÄ
fr_fr: FIXE
hu: RÖGZÍTETT
it_it: CONTENUTO FISSO
ja: 固定
nb_no: FAST
nl_nl: VAST
pl: USTALONA
pt_br: FIXO
pt_pt: FIXO
ru: зафиксировано
sl: FIKSNO
sv_se: BUNDNA
th: ไม่เปลี่ยนแปลง
zh_cn: 固定
zh_tw: 固定不變

# EN_PAM_GR
source: GROWING
cs: ROSTOUCÍ
de_de: wachsend
es: PROGRESIVOS
es_es: PROGRESIVOS
fi: KASVAVA
fr_fr: PROGRESSIF
hu: NÖVEKVŐ
it_it: CONTENUTO IN AUMENTO
ja: 増加
nb_no: VOKSENDE
nl_nl: TOENEMEND
pl: ROSNĄCA
pt_br: CRESCENTE
pt_pt: CRESCENTE
ru: по возрастанию
sl: NARAŠČAJOČE
sv_se: VÄXANDE
th: เพิ่มขึ้น
zh_cn: 增长
zh_tw: 增加中

# EN_PAM_RO
source: ROLLING
cs: NEPRAVIDELNÝ
de_de: rollend
es: ACUMULABLES
es_es: VARIABLES
fi: JATKUVA
fr_fr: VARIABLE
hu: GÖRGETÉS
it_it: CONTENUTO AGGIORNATO CICLICAMENTE
ja: 変動
nb_no: RULLENDE
nl_nl: DOORLOPEND
pl: ZMIENNA
pt_br: ÚLTIMO ANO
pt_pt: ATUALIZADO
ru: Вращающийся
sl: TEKOČE
sv_se: PÅGÅENDE
th: ไม่แน่นอน
zh_cn: 变动
zh_tw: 輪流替換

# EN_RegionalOffice
source: Regional Office
cs: Místní pobočka
de_de: Ihr lokales EBSCO-Büro
es: Oficina regional
es_es: Oficina regional
fi: Aluetoimisto
fr_fr: Bureau local EBSCO
hu: Regionális iroda
it_it: Ufficio regionale
ja: 支社
nb_no: Regionskontor
nl_nl: EBSCO-kantoor
pl: Biuro regionalne
pt_br: Escritório regional
pt_pt: Escritório Regional
ru: Региональный офис
sl: Regionalna pisarna
sv_se: Regionkontor
th: สำนักงานภูมิภาค
zh_cn: 当地办事处
zh_tw: 地區辦公室

# EN_EBSCONET_ERM_Essentials
source: EBSCONET - ERM Essentials
sl: EBSCONET - ERM - bistveni elementi

# EN_ERMAuthorized_ERM
source: ERM Essentials
hu: ERM alapok
sl: ERM osnove

# EN_CreateBriefOrder_Aspx
source: CreateBriefOrder.aspx
cs: VytořitStručnouObjednávku.aspx
es_es: CrearBrevePedido.aspx
fr_fr: CréerCommandeRapide.aspx
hu: TömörRendelésLétrehozása.aspx
sl: UstvariHitroNaročilo.aspx

# EN_DDC2
source: DDC
cs: Soustava DDC
es_es: Clasificación Decimal Dewey
hu: ETO
ru: Код УДК
sl: Sistem DDC
th: ระบบการจัดหมู่ของดิวอี้
zh_cn: 杜威十进制代码

# EN_GST
source: GST
cs: Daň na zboží a služby
es_es: Impuesto sobre bienes y servicios (GST)
fi: Tavara- ja palveluvero
hu: Forgalmi adó (GST)
pt_br: Imposto sobre bens e serviços (GST)
ru: Налог GST
sl: GST (davek na blago in storitve)

# EN_Single
source: Single
cs: Jedno
de_de: eins
es: Único
es_es: Soltero
fi: Yksittäinen
fr_fr: Unique
hu: Egyetlen
it_it: Singolo
ja: 単一の
nb_no: Én
nl_nl: Enkel
pl: Pojedynczy
pt_br: Único
pt_pt: Único
ru: Один
sl: Enojni
sv_se: Enkel
th: เดี่ยว
zh_cn: 单个
zh_tw: 單獨

# EN_VAT
source: VAT
cs: DPH
de_de: MwSt
es: IVA
es_es: Impuesto al valor agregado (IVA)
fi: ALV
fr_fr: TVA
hu: ÁFA
it_it: IVA
nb_no: MVA
nl_nl: BTW
pt_br: IVA (Imposto sobre valor agregado)
pt_pt: IVA
ru: НДС
sl: DDV
sv_se: Moms

# EN_ClaimCheckerPDF
source: Claim Checker PDF
cs: Kontrola urgencí ve formátu PDF
de_de: PDF-Datei "Claim Checker"
es: PDF sobre comprobación de solicitudes
es_es: PDF del revisor de reclamaciones
fr_fr: PDF Claim Checker
it_it: PDF Claim Checker
ja: クレームチェッカーPDF
nl_nl: PDF Claim Checker
pt_br: PDF de verificador de reclamações
pt_pt: Boletim Claim Checker (formato PDF)
ru: PDF-файл отчета о претензиях
sl: Pregled reklamacij PDF
th: ไฟล์ PDF ของ Claim Checker
zh_tw: 催缺記錄（Claim Checker ）PDF

# EN_Attn
source: Attn: {0}
cs: Určeno:{0}
de_de: z.Hd.:{0}
es: A/A: {0}
es_es: At'n: {0}
fi: Tiedoksi: {0}
hu: Címzett: {0}
nb_no: Ved: {0}
nl_nl: t.a.v.: {0}
pl: Do:
sl: V vednost: {0}

# EN_Outside_Phone
source: Outside U.S. and Canada: (International access code) + 800-3272-6000
cs: mimo USA a Kanadu: (mezinárodní kód)+800-3272-6000
de_de: Außerhalb U.S und Kanada (internationaler Zugangscode): + 800-3272-6000
es: Fuera de EEUU y Canadá: (Código internacional) + 800-3272-6000
fi: USA:n ja Kanadan ulkopuolella: (kansainvälinen suuntanumero) + 800-3272-6000
fr_fr: Hors U.S. et Cananda : (Code d'accès international) + 800-3272-6000
hu: USA-n és Kanadán kívül:(Nemzetközi távhívószám)+ 800-3272-6000
it_it: Al di fuori di USA e Canada: (codice di accesso internazionale) + 800-3272-6000
nb_no: Utenfor USA og Canada: (internasjonal telefonkode) + 800-3272-6000
nl_nl: Buiten de V.S. en Canada: 00-800-3272-6000
pt_br: Fora dos EUA e Canadá: (código de acesso internacional) + 800-3272-6000
pt_pt: Fora dos EUA e Canadá: (Código internacional) + 800-3272-6000
sl: Izven ZDA in Kanade: (mednarodna klicna koda) +800-3272-6000
sv_se: Utanför USA och Kanada: (internationell landskod) + 800-3272-6000

# EN_USCAN_Phone
source: U.S. and Canada: (800) 758-5995
cs: USA a Kanada: (800) 758-5995
de_de: U.S. und Kanada: (800) 758-5995
es: EEUU y Canadá: (800) 758-5995
fi: USA:ssa ja Kanadassa: (800) 758-5995
fr_fr: U.S. et Canada: (800) 758-5995
hu: Egyesült Államok és Kanada: (800) 758-5995
it_it: U.S. e Canada: (800) 758-5995
nb_no: USA og Canada: +1 (800) 758-5995
nl_nl: V.S. en Canada: (800) 758-5995
pt_br: EUA e Canadá: (800) 758-5995
pt_pt: EUA e Canadá: (800) 758-5995
sl: ZDA in Kanada: (800) 758-5995
sv_se: USA och Kanada: (800) 758-5995

# EN_URL
source: URL
cs: URL adresa

# EN_LCC2
source: LCC
cs: Kód LCC
ru: УДК
zh_cn: 美国国会图书馆分类法

# EN_ILS2
source: ILS
cs: Systém ILS (Integrated Library System)
fi: ILS - Integrated Library System
fr_fr: SIGB
hu: IKR
ru: Integrated Library System (идентификационный номер библиотеки)

# EN_RSS2
source: &nbsp;RSS&nbsp;
cs: RSS

# EN_PST/QST
source: PST/QST
cs: Provinční maloobchodní daň (PST/QST)
es_es: Impuesto de venta, Provincial o de Quebec (PST/QST)
hu: Tartományi forgalmi adó (PST)/QST
pt_br: Preços sem impostos (PST)/QST
ru: Налоги PST/QST

# EN_AtoZURL
source: A-to-Z URL
es: URL de A-to-Z
fi: A-to-Z:n URL-osoite
fr_fr: URL A-to-Z
it_it: URL A-to-Z
pt_pt: URL da A-to-Z

# EN_Info
source: Info
fi: Tietoja
hu: Infó
nb_no: Informasjon
pl: Informacje
pt_pt: Informação

# EN_OrderNow
source: Order Now
de_de: jetzt bestellen
fi: Tilaa heti
fr_fr: Commander
hu: Megrendelés most
nb_no: Bestill nå
nl_nl: Bestellen
sv_se: Beställ nu

# EN_OrderNowCartSummary
source: Order Now Cart Summary
fi: Ostoskori - yhteenveto
fr_fr: Commander/ Valider le Panier
hu: A kosár megrendelésre kerülő tartalma
nb_no: Bestill nå sammendrag for handlekurv
nl_nl: Samenvatting winkelwagentje
sv_se: Varukorg - summering

# EN_FC_DV
source: DVD
fi: DVD-levy

# EN_ICC_COU
source: Unidad de Valor Real
fi: Unidad de Valorin real
hu: Reál (Unidad de Valor)
it_it: Unità di valore reale
nb_no: Unidad de Valor Real (URV)
pt_br: Unidade de Valor Real
th: ค่าเงินรีล Unidad de Valor

# EN_ViewOrderingOptions
source: View ordering options for this title
fi: Katso tämän nimekkeen tilausvaihtoehdot
fr_fr: Voir les options de commande pour ce titre
hu: A címhez tartozó rendelési opciók megtekintése
nb_no: Se bestillingsalternativer for denne tittelen
nl_nl: Bekijk bestelopties voor deze titel
sv_se: Se beställningsalternativ för denna titel

# EN_DSL
source: DSL (512Kb):
de_de: DSL (512&nbsp;KB):
fi: DSL (512 kt):
fr_fr: DSL (512 Kbits/s) :
pl: DSL (512 Kb/s):
ru: DSL (512 Кбит/с):

# EN_ISDN
source: ISDN (128Kb):
de_de: ISDN (128&nbsp;KB):
es: RDSI (128 KB):
fi: ISDN (128 kt)
fr_fr: ISDN (128 Kbits/s) :
pl: ISDN (128 Kb/s):
pt_pt: RDIS (128Kb):
ru: ISDN (128 Кбит/с):

# EN_TDC_FTE
source: FTE
nb_no: Heltidsstudent (FTE)

# EN_OrderingOptions
source: Ordering Options
fr_fr: Options de Commande
hu: Rendelési opciók
nb_no: Bestillingsalternativer
nl_nl: Bestelopties

# EN_UDC
source: UDC
nb_no: UCD

# EN_OrderTitle
source: Order Title
fr_fr: Commander Titre
hu: Cím megrendelése
nb_no: Bestill tittel
nl_nl: Titel bestellen

# EN_ISBN
source: ISBN
hu: ISBN szám

# EN_ClaimDetailLink
source: View Claim Details
fr_fr: Voir Réclamations en Détail
hu: Reklamáció részleteinek megtekintése
nl_nl: Bekijk reclamatiedetails

# EN_ClaimForJets
source: Claim for Print
fr_fr: Réclamations EBSCONET pour des Commandes Jets
hu: ENET reklamáció JETS megrendeléshez
nl_nl: Reclamatie voor printtitel

# EN_ClaimPrint
source: Claim for Print
fr_fr: Réclamations EBSCONET (Papier)
hu: ENET reklamáció (PRINT)
nl_nl: Reclamatie voor printtitel

# EN_ClaimPrintUrgent
source: Claim for Print
fr_fr: Réclamation EBSCONET Urgente (Papier)
hu: ENET reklamáció (PRINT) sürgős
nl_nl: Reclamatie voor printtitel

# EN_ServiceRequests
source: Service Requests
hu: Szolgáltatás kérések
nl_nl: Serviceaanvragen

# EN_Analytics
source: Analytics
hu: Elemzések
nl_nl: Analyse

# EN_AnalyticsTab
source: Analytics
hu: Elemzések
nl_nl: Analyse

# EN_CollectionStats
source: Collection Statistics
hu: Gyűjtemény statisztika
nl_nl: Collectiestatistieken

# EN_SendToOrderNowCart
source: Send to Order Now cart
fr_fr: Ajouter au Panier de Commande
hu: Küldés az Új megrendelés kosárba
nl_nl: Naar bestelwinkelwagentje verzenden

# EN_SendToRenewalsCart
source: Send to Renewals cart
fr_fr: Ajouter au Panier Renouvellements
hu: Küldés a Megújítások kosárba
nl_nl: Naar vernieuwingswinkelwagentje verzenden

# EN_AddAnotherTitleToCart
source: Add another Title
fr_fr: Ajouter un nouveau titre
hu: Cím hozzáadása
nl_nl: Nog een titel toevoegen

# EN_GoToCart
source: Go to Cart
fr_fr: Aller au Panier
hu: Kosárhoz
nl_nl: Ga naar winkelwagentje

# EN_TitleAddedToCartType
source: <$TitleName$> has been added to the <$CartType$> cart.
fr_fr: <$TitleName$> a été ajouté au <$CartType$> panier.
hu: <$TitleName$> hozzáadva a <$CartType$> kosárhoz.
nl_nl: <$TitleName$> is toegevoegd aan het winkelwagentje.

# EN_CatalogSearch
source: Catalog Search
hu: Keresés a katalógusban

# EN_OrderNowNonFirmCheckoutDisclaimer
source: Prices shown are subject to change based on changes in publisher prices and/or currency conversion rates. Rates selected will be verified.
fr_fr: Les Tarifs indiqués sont estimatifs en fonction des tarifs éditeurs connus et des taux de change actuels. Les Taris sélectionnés seront vérifiés.
hu: A jelzett árak az esetleges kiadói árváltozások és/vagy árfolyamváltozások függvényében módosulhatnak. A kiválasztott díjszabás ellenőrizendő!
nl_nl: Getoonde prijzen kunnen onderhevig zijn aan wijzigingen in uitgeversprijzen en/of wisselkoersen. De geselecteerde prijzen zullen worden geverifieerd.

# EN_AddToCart
source: Add to Cart
fr_fr: Ajouter au Panier
hu: Kosárba helyezés
nl_nl: Aan winkelwagentje toevoegen

# EN_AddtoRenewals
source: Add to Renewals
fr_fr: Ajouter aux Renouvellements
hu: Hozzáadás a megújításokhoz
nl_nl: Aan vernieuwingen toevoegen

# EN_Back
source: Back
fr_fr: Retour
hu: Vissza
nl_nl: Terug

# EN_ViewAvailableTitles
source: View Available Titles for Order
fr_fr: Voir les titres disponibles
hu: A rendelhető címek megtekintése
nl_nl: Bekijk beschikbare titels voor bestelling

# EN_ErmCustomLabel_URL4URL
source: URL4 URL
es: URL de URL4

# EN_EBSCO
source: EBSCO Industries, Inc.
pt_br: Serviços de informações EBSCO
pt_pt: Serviços de Informação da EBSCO
th: บริการข้อมูลของ EBSCO
zh_tw: EBSCO 資訊服務

# EN_OrderNowAllItemsPendingPrice
source: EBSCO is obtaining or verifying pricing for all orders in the cart. As you have selected a firm pricing option, these orders cannot be submitted until we provide you with a final price and you confirm acceptance. If applicable, taxes will be applied at the time the orders are invoiced.
fr_fr: EBSCO vérifie les tarifs de toutes les commandes dans le Panier. Comme vous êtes identifié comme souhaitant un tarif ferme, ces commandes ne peuvent être soumises/ validées tant que nous n'avons pas fourni de tarif définitif et que ce tarif soit accepté par vous.
nl_nl: EBSCO verkrijgt of verifieert prijzen voor alle bestellingen in het winkelwagentje. Aangezien u voor een optie met vaste prijs heeft gekozen, kunnen de bestellingen niet ingediend worden totdat wij de definitieve prijs aan u doorgegeven hebben en u deze hebt geaccepteerd. Waar van toepassing worden de belastingtarieven gehanteerd die gelden op het moment van facturatie.

# EN_OrderNowFirmCheckoutDisclaimer
source: As you have selected a firm pricing option, orders will be invoiced at the prices shown in the cart. For any titles for which EBSCO is obtaining or verifying pricing, no order will be placed until we provide you with a final price and you confirm acceptance. If applicable, taxes will be applied at rates in effect at the time orders are invoiced.
fr_fr: Comme vous êtes identifié comme souhaitant un tarif ferme, les commandes seront facturés au prix indiqués dans le panier. Certaines commandes font l'objet d'une vérification des prix par EBCSO, aucune commande ne sera validée sans vous avoir fournir un tarif au préalable.
nl_nl: Aangezien u voor een optie met vaste prijs heeft gekozen, worden de bestellingen gefactureerd tegen de prijzen die in het winkelwagentje worden getoond. Voor titels waarvoor EBSCO de prijzen moet verifiëren, wordt geen bestelling geplaatst totdat wij de definitieve prijs aan u doorgegeven hebben en u deze hebt geaccepteerd. Waar van toepassing worden de belastingtarieven gehanteerd die gelden op het moment van facturatie.

# EN_InvoicesAndCredits
source: Invoices & Credits
nl_nl: Facturen en creditnota's

# EN_EJournalUpdate
source: New E-Journal Update(s) available
nl_nl: Nieuwe update(s) over veranderingen in elektronische tijdschriften beschikbaar

# EN_NewTitleChanges
source: New Title Change(s) available
nl_nl: Nieuwe titelwijziging(en) beschikbaar

# EN_ServiceRequestNumber
source: Service Request Number
nl_nl: Aanvraagnummer

# EN_DualAccessPremi
source: Dual Access Premium**
es_es: Dual Access Premium** término de Springer
th: การเข้าใช้เป็นคู่แบบพรีเมี่ยม
zh_cn: 双重存取**
zh_tw: 雙重存取**

# EN_MinervaInfonet
source: Minerva Infonet
zh_cn: 米纳瓦公司
zh_tw: 米納瓦Infonet

# EN_DualAccessPremi234
source: Dual Access Premium**
es_es: Dual Access Premium** término de Springer
th: การเข้าใช้เป็นคู่แบบพรีเมี่ยม**
zh_cn: 纸本价格**
zh_tw: 雙重存取**

# EN_QST
source: QST
ru: Налог QST
zh_tw: OST

# EN_EAMS
source: EAMS
es_es: EAMS (Sistema Administrador de Accesos Electrónicos)
