Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_LicenseNotes
source: License Notes
cs: Poznámky k licenční smlouvě
de_de: Lizenzhinweise
es: Notas de la licencia
es_es: Notas de Licencia
fi: Lisenssi/Huomautukset
fr_fr: Notes sur la Licence
hu: Licenc megjegyzések
it_it: Note Licenza
ko: 라이센스 상세사항
nb_no: Lisensnotater
nl_nl: Licentienotities
pl: Notki Licencyjne
pt_br: Notas da Licença
sl: Licenca - opombe
sv_se: Licensanteckningar
th: หมายเหตุการอนุมัติ
zh_cn: 授权说明
zh_tw: 合約註記

# EN_Local
source: Local
cs: Lokální
de_de: lokal
fi: Paikallinen
hu: Helyi
it_it: Locale
ko: 자관의
nb_no: Lokalt
nl_nl: Lokaal
pl: Lokalnie
ru: Локальный
sl: lokalni
sv_se: Lokalt
th: เฉพาะห้องสมุด
zh_cn: 本地
zh_tw: 在地化

# EN_MasterOrders
source: Master Orders
cs: Hlavní objednávky
es: Pedidos principales
es_es: Pedidos Maestros
fi: Päätilaukset
fr_fr: Commandes principales
hu: Főrendelések
it_it: Ordini master
ko: 최상위 주문
nb_no: Hovedbestillinger
nl_nl: Hoofdbestellingen
pt_br: Ordens Mestre
pt_pt: Pedidos Mestre
sl: Glavna naročila
sv_se: Huvudbeställningar
th: ออเดอร์หลัก
zh_cn: 主要订购
zh_tw: 主要的多數訂單

# EN_MoreDetails
source: More Details
cs: Více podrobností
de_de: mehr Details
es: Más detalles
fi: Lisätietoja
fr_fr: Plus de détails
hu: további részletek
it_it: Maggiori dettagli
ko: 추가 상세사항
nb_no: Flere detaljer
nl_nl: Meer informatie
pl: Więcej Szczegółów
pt_br: Mais Detalhes
sl: Več podrobnosti
sv_se: Fler detaljer
th: รายละเอียดเพิ่มเติม
zh_cn: 更多细节
zh_tw: 更多細節

# EN_MyDeletedTasks
source: My Deleted Tasks
cs: Moje odstraněné požadavky
de_de: Meine gelöschten Aufgaben
es: Mis tareas borradas
es_es: Mis Tareas Suprimidas
fi: Omat poistetut tehtäväni
fr_fr: Mes tâches supprimées
hu: törölt feladataim
it_it: Task cancellati
ko: 나의 삭제된 업무
nb_no: Mine slettede oppgaver
nl_nl: Mijn verwijderde taken
pl: Moje Usunięte Zadania
pt_br: Minhas Tarefas Deletadas
sl: Moje izbrisane naloge
sv_se: Mina borttagna uppgifter
th: สิ่งที่ต้องทำที่ได้ลบไปของฉัน
zh_cn: 我已删除的任务
zh_tw: 我已刪除的任務

# EN_NoAssociatedTitlesFound
source: No Associated Titles Found
cs: Nenalezeny žádné přidružené tituly
de_de: Keine zugehörigen Titel gefunden
es: No se han encontrado títulos asociados
es_es: No se Encontraron Títulos Asociados
fi: Yhteenkuuluvia nimekkeitä ei löydy
fr_fr: Aucun titre associé trouvé
hu: Nincsenek hozzárendelt címek
it_it: Nessun titolo correlato trovato
ko: 연관된 타이틀을 찾을 수 없습니다.
nb_no: Fant ingen tilknyttede titler
nl_nl: Geen bijbehorende titels gevonden
pl: Brak odnalezionych Powiązanych Tytułów
pt_br: Não Encontrados Títulos Associados
pt_pt: Não encontramos nenhum título associado
sl: Ne najdemo povezanih naslovov
sv_se: Det gick inte att hitta några associerade titlar
th: ไม่พบวารสารที่เกี่ยวข้อง
zh_cn: 没有找到相关期刊
zh_tw: 沒有相關期刊

# EN_NoNotesForTask
source: No notes for this task.
cs: Žádné poznámky k tomuto požadavku.
de_de: Keine Hinweise zu dieser Aufgabe
es: No hay notas para esta tarea.
es_es: Sin notas para esta tarea.
fi: Tähän tehtävään ei ole huomautuksia.
fr_fr: Pas de note pour cette tâche.
hu: Ehhez a feladathoz nincsenek megjegyzések.
it_it: Nessuna nota per questo task
ko: 이 업무에 대한 노트가 없습니다.
nb_no: Ingen notater for denne oppgaven.
nl_nl: Er zijn geen notities voor deze taak.
pl: Brak notek dla tego zadania.
pt_br: Nenhuma nota para essa tarefa.
sl: Ni opomb za to nalogo.
sv_se: Inga anteckningar för denna uppgift.
th: ไม่มีหมายเหตุใดสำหรับสิ่งที่ต้องทำนี้
zh_cn: 此任务没有注释
zh_tw: 此任務沒有註釋。

# EN_NoRecords_Vendors
source: No records found. Please enter search term(s) and try again.
cs: Nebyly nalezeny žádné záznamy. Zadejte prosím hledané výrazy a zkuste to znovu.
de_de: Kein Daten gefunden. Bitte geben Sie Suchbegriffe ein und versuchen Sie es noch einmal.
es: No se han encontrado resultados. Escriba su búsqueda de nuevo.
es_es: No se encontraron registros. Favor de ingresar término(s) de búsqueda y probar nuevamente.
fi: Tietueita ei löydy. Anna hakujaksot ja yritä uudelleen.
fr_fr: Aucun enregistrement trouvé. Veuillez saisir un ou plusieurs critères de recherche et essayer de nouveau.
hu: Nincs találat. Kérem adjon meg keresési kifejezés(eke)t és próbálja újra.
it_it: Nessun record. Inserire chiave di ricerca e riprovare.
ko: 검색결과가 없습니다. 검색 조건을 다시 입력하십시오.
nb_no: Fant ingen poster. Skriv inn søkeord, og prøv på nytt.
nl_nl: Geen records gevonden. Vul alstublieft zoekterm(en) in en probeer het opnieuw.
pl: Brak odnalezionych rekordów. Prosimy wprowadzić okres wyszukiwania i spróbować ponownie.
pt_br: Nenhum registro encontrado. favor entrar com termo(s) para busca e tente novamente.
sl: Ni zapisov. Prosimo vnesite vaš(e) iskalni(e) pogoje in poskusite ponovno.
sv_se: Inga poster hittades. Ange sökvillkor och försök igen.
th: ไม่พบรายการที่ถูกบันทึกใดๆ โปรดกรอกคำค้นหาใหม่และลองอีกครั้ง
zh_cn: 没有找到相关记录。请输入搜索项目，然后再试一次。
zh_tw: 沒有查詢到相關記錄。請輸入搜尋項目，然後再試一次。

# EN_NoSearchText
source: Please enter search term(s)
cs: Prosím, zadejte hledaný termín/y
de_de: Bitte geben Sie Suchbegriff(e) ein
es: Introduzca un término de búsqueda
es_es: Favor de ingresar término(s) de búsqueda
fi: Anna hakujaksot
fr_fr: Veuillez saisir un ou des critères de recherche
hu: Kérjük, adja meg a keresési feltételeket!
it_it: Inserire elementi ricerca
ko: 검색조건을 입력하십시오.
nb_no: Skriv inn søkeord
nl_nl: Vult u alstublieft een zoekterm in
pl: Proszę wprowadzić szukane słowa
pt_br: Favor entre com o(s) termo(s) da pesquisa
pt_pt: Introduza o(s) termo(s) de pesquisa
sl: Prosimo vnesite vašo(e) iskano(e) besedo(e)
sv_se: Ange sökvillkor
th: โปรดกรอกคำที่ต้องการค้นหา
zh_cn: 请输入检索项目
zh_tw: 請輸入搜尋項目

# EN_NoTasksFound
source: No tasks were found.
cs: Nebyly nalezeny žádné požadavky.
de_de: Keine Aufgaben verfügbar
es: No se han encontrado tareas.
es_es: No se encontró tareas.
fi: Tehtäviä ei löydy.
fr_fr: Aucune tâche trouvée.
hu: Nem találtunk feladatot.
it_it: Nessun task presente.
ko: 업무를 찾을 수 없습니다.
nb_no: Fant ingen oppgaver.
nl_nl: Geen taken gevonden.
pl: Brak odnalezionych zadań.
pt_br: Nenhuma tarefa foi encontrada.
sl: Ni bilo najdeno nobeno opravilo.
sv_se: Inga uppgifter hittades.
th: ไม่พบสิ่งที่ต้องทำ
zh_cn: 没有找到任务。
zh_tw: 未找到任務。

# EN_Note2
source: Note
cs: Poznámka
de_de: Hinweis
es: Nota
es_es: Nota
fi: Huomautus
fr_fr: Remarque
hu: Megjegyzés
it_it: Nota
ja: コメント
ko: 참고
nb_no: Notat
nl_nl: Opmerking
pl: Uwaga
pt_br: Observação
pt_pt: Nota
ru: Примечание
sl: Opomba
sv_se: Obs!
th: หมายเหตุ
zh_cn: 评论
zh_tw: 註記

# EN_NoTermsOfUseAvaliable
source: No Terms of Use Available
cs: Podmínky užívání nejsou dostupné.
de_de: keine Nutzungsbedingungen verfügbar
es: No hay términos de uso disponibles
fi: Käyttöehdot eivät ole käytettävissä
fr_fr: Aucune condition d'utilisation disponible
hu: Nincsenek elérhető felhasználási feltételek
it_it: Non ci sono modalità d'utilizzo disponibili
ko: 유효한 이용 약관이 없습니다.
nb_no: Ingen bruksvilkår er tilgjengelige
nl_nl: Geen gebruiksvoorwaarden beschikbaar
pl: Brak Dostępnych Warunków Użytku
pt_br: Termos de Uso não Disponíveis
sl: Pogoji uporabe niso na razpolago
sv_se: Inga användningsvillkor finns tillgängliga
th: ไม่มีข้อตกลงและเงื่อนไขการใช้
zh_cn: 无适用的使用条款
zh_tw: 無適用的使用條款

# EN_NotesHistory
source: Notes History
cs: Historie poznámek
de_de: Hinweishistorie
es: Histórico de notas
es_es: Historial de Notas
fi: Huomautushistoria
fr_fr: Historique des Notes
hu: Értesítéstörténet
it_it: Storico note
ko: 노트 이력
nb_no: Notathistorikk
nl_nl: Geschiedenis notities
pl: Historia Notek
pt_br: Histórico de Notas
sl: Zgodovina opomb
sv_se: Anteckningshistorik
th: ประวัติของหมายเหตุ
zh_cn: 注释历史
zh_tw: 註釋歷史

# EN_Orders_Master
source: Orders
cs: Objednávky
de_de: Aufträge
es: Pedidos
es_es: Órdenes
fi: Tilaukset
fr_fr: Commandes
hu: Rendelések
it_it: Ordini
ko: 주문
nb_no: Bestillinger
nl_nl: Bestellingen
pl: Zamówienia
pt_br: Ordens
pt_pt: Pedidos
sl: Naročila
sv_se: Beställningar
th: ออเดอร์
zh_cn: 订单
zh_tw: 訂單

# EN_PackageContentType_AbstractAndIndex
source: Abstract & Index
cs: Abstrakt a Index
es: Resúmenes e índices
fi: Abstrakti & indeksi
fr_fr: Résumé et Index
hu: Ansztrakt és index
it_it: Abstract & Indice
ko: 초록과 색인
nb_no: Abstrakt og indeks
pl: Abstrakt i Indeks
pt_pt: Índice e resumo
sl: Abstrakt & Indeks
sv_se: Sammanfattning och index
th: สาระสังเขป และ สารบัญ
zh_cn: 摘要与索引
zh_tw: 摘要與索引

# EN_PackageContentType_EBook
source: E-Book
cs: elektronická kniha
es: Libro-e
fi: E-kirja
hu: E-könyv
ko: 전자 책
nb_no: E-bok
pt_br: Livro Eletrônico
sl: Elektronska knjiga
sv_se: E-bok
th: หนังสือออนไลน์
zh_cn: 电子书
zh_tw: 電子書

# EN_PackageContentType_EJournal
source: E-Journal
cs: elektronický časopis
es: Revista-e
fi: E-lehti
fr_fr: Revue électronique
hu: E-folyóirat
ko: 전자 저널
nb_no: E-tidsskrift
nl_nl: Elektronisch tijdschrift
pt_br: Periódico Eletrônico
sl: Elektronska revija
sv_se: E-tidskrift
th: วารสารออนไลน์
zh_cn: 电子期刊
zh_tw: 電子期刊

# EN_PackageContentType_OneToOne
source: 1-to-1
de_de: 1-zu-1
es: 1-a-1
fi: yksi yhteen
fr_fr: 1 à 1
ko: 1 대 1
nb_no: 1-til-1
nl_nl: 1-op-1
pl: 1-do-1
pt_br: 1-para-1
sl: 1-na-1
sv_se: 1-till-1
th: 1-ต่อ-1
zh_cn: 1-至-1
zh_tw: 1-至-1

# EN_PackageContentType_Unknown
source: Unknown
cs: neznámý
de_de: unbekannt
es: Desconocido
fi: Tuntematon
fr_fr: Inconnu
hu: ismeretlen
it_it: Sconosciuto
ko: 알려지지 않음
nb_no: ukjent
nl_nl: Onbekend
pl: Nieznany
pt_br: Desconhecido
sl: Neznan
sv_se: Okänd
th: ไม่ทราบรายละเอียด
zh_cn: 未知
zh_tw: 未知

# EN_PackageNameSource
source: Package Name (aka Source)
cs: Jméno balíčku
de_de: Paket-Name (aka Quelle)
es: Nombre del paquete (aka Fuente)
es_es: Nombre del Paquete (ej. Source)
fi: Paketin nimi (eli lähde)
fr_fr: Nom du Package (aka Source)
hu: Csomag neve (aka Source)
it_it: Nome Pacchetto (fonte aka)
ko: 패키지 이름 (aka 자원)
nb_no: Pakkenavn (også kjent som kilde)
nl_nl: Pakketnaam (bron)
pl: Nazwa Pakietu (Źródła)
pt_br: Nome do Pacote (aka Fonte)
pt_pt: Pacote (aka Source)
sl: Ime paketa
sv_se: Paketnamn (kallas även Källa)
th: ชื่อแพ็กเกจ (หรือ Source)
zh_cn: 数据包名称 (aka Source)
zh_tw: 期刊套裝名稱 (aka Source)

# EN_Packages
source: Databases/Packages
cs: Databáze/balíčky
de_de: Datenbanken/Pakete
es: Bases de datos/Paquetes
es_es: Paquete(s)
fi: Tietokannat/paketit
fr_fr: Package(s)
hu: adatbázisok/csomagok
it_it: Pascchetto(i)
ko: 데이타베이스/패키지
nb_no: Databaser/pakker
nl_nl: Databanken/Pakketten
pl: Pakiet/y
pt_br: Pacote(s)
sl: Baze podatkov/Paketi
sv_se: Databaser/paket
th: ฐานข้อมูล/แพ็กเกจ
zh_cn: 数据库/数据包
zh_tw: 資料庫/套裝期刊

# EN_Password_LogOn
source: Password:
cs: Heslo:
de_de: Passwort:
es: Contraseña:
es_es: Contraseña:
fi: Salasana:
fr_fr: Mot de Passe :
hu: Jelszó:
ko: 암호:
nb_no: Passord:
nl_nl: Wachtwoord:
pl: Hasło:
pt_br: Senha:
sl: Geslo:
sv_se: Lösenord:
th: รหัสผ่าน:
zh_cn: 密码:
zh_tw: 密碼：

# EN_PrintPage
source: Print Page
cs: Tisknout stránku
de_de: Seite drucken
es: Imprimir página
es_es: Imprimir página
fi: Tulosta sivu
fr_fr: Imprimer la page
hu: Oldal nyomtatása
it_it: Stampa pagina
ja: ページの印刷
ko: 페이지 인쇄
nb_no: Skriv ut side
nl_nl: Pagina afdrukken
pl: Drukuj stronę
pt_br: Imprimir página
pt_pt: Imprimir página
ru: Печать страницы
sl: Natisni stran
sv_se: Skriv ut sida
th: พิมพ์เอกสาร
zh_cn: 打印页面
zh_tw: 列印頁面

# EN_Priority
source: Priority
cs: Priorita
de_de: Priorität
es: Prioridad
es_es: Prioridad
fi: Prioriteetti
fr_fr: Priorité
hu: Elsőbbség
it_it: Priorità
ko: 우선사항
nb_no: Prioritet
nl_nl: Prioriteit
pl: Priorytet
pt_br: Prioridade
pt_pt: Prioridade
sl: Prioriteta
sv_se: Prioritet
th: ลำดับความสำคัญ
zh_cn: 优先
zh_tw: 優先權

# EN_Priority_Critical
source: Critical
cs: Kritický
es: Crítico
es_es: Crítico
fi: Kriittinen
fr_fr: Critique
hu: kritikus
it_it: Critico
ko: 중요한
nb_no: Svært høy
nl_nl: Kritiek
pl: Krytyczne
pt_br: Crítico
sl: Kritično
sv_se: Kritisk
th: สำคัญ
zh_cn: 重要
zh_tw: 重要

# EN_Priority_High
source: High
cs: Velká důležitost
de_de: hoch
es: Alto
es_es: Superior
fi: Korkea
fr_fr: haut
hu: Magas
it_it: alto
ko: 높음
nb_no: Høy
nl_nl: Hoog
pl: Wysoka
pt_br: Alto
sl: Visoko
sv_se: Hög
th: สูง
zh_cn: 高的
zh_tw: 高

# EN_Priority_Low
source: Low
cs: Malá důležitost
de_de: niedrig
es: Bajo
es_es: Inferior
fi: Matala
fr_fr: faible
hu: Alacsony
it_it: Basso
ko: 낮음
nb_no: Lav
nl_nl: Laag
pl: Niska
pt_br: Baixo
sl: Nizko
sv_se: Låg
th: ต่ำ
zh_cn: 低的
zh_tw: 低

# EN_Priority_Normal
source: Normal
cs: Běžný
fi: Normaali
hu: normál
it_it: Normale
ko: 보통
nb_no: Normalt
nl_nl: Normaal
pl: Zwykły
sl: Normalno
th: ธรรมดา
zh_cn: 一般
zh_tw: 一般

# EN_Priority_Trivial
source: Trivial
cs: Jednoduchý
fi: Merkityksetön
hu: Triviális (jelentéktelen)
it_it: Normale
ko: 사소한
nb_no: Uvesentlig
nl_nl: Onbelangrijk
pl: Niewielki
sl: Nepomembno
sv_se: Oväsentlig
th: เล็กน้อย
zh_cn: 非常急
zh_tw: 非緊急

# EN_Priority_Urgent
source: Urgent
cs: Urgentní
de_de: Eilig
es: Urgente
es_es: Urgente
fi: Kiireellinen
hu: sürgős
it_it: Urgente
ko: 긴급
nb_no: Haster
pl: Pilny
pt_br: Urgente
sl: Nujno
sv_se: Brådskande
th: ด่วนพิเศษ
zh_cn: 紧急
zh_tw: 緊急

# EN_ProjectedPricePercentageIncrease
source: Please enter a value from -100 to +100. Two decimal places are allowed. Plus (+) sign not required for positive numbers.
cs: Prosím zadejte hodnotu od -100 do +100. Jsou povolena dvoumístná čísla. U kladných čísel není potřeba uvádět znaménko +.
de_de: Bitte geben Sie einen Wert von -100 bis +100 ein. Zwei Dezimalstellen sind erlaubt. Die Eingabe des Pluszeichens (+) für positive Zahlen ist nicht erforderlich.
es: Escriba un valor entre -100 y +100. Se permiten dos decimales. No es necesario poner el signo más (+) en los números positivos.
fi: Anna arvo -100–+100. Kaksi desimaalia on sallittu. Plus (+) -merkkiä ei tarvita positiivisiin numeroihin.
fr_fr: Merci de saisir une valeur comprise entre -100 et +100. Deux décimales sont autorisées. Le signe (+) n&#8217;est pas nécessaire pour les nombres positifs.
hu: Kérjük, adjon meg -100 és +100 közötti értéket, két tizedes pontosságal! A pozitív számokhoz nem szükséges a (+).
it_it: Inserire un numero compreso tra -100 e +100. Permessi due decimali. Non richiesto il segno + per numeri positivi
ko: -100에서 +100까지의 값을 입력하십시오. 소숫점 둘째 자리까지 입력 가능합니다. 양수에는 더하기(+)표가 필요하지 않습니다.
nb_no: Skriv inn en verdi fra -100 til +100. Du kan bruke to desimalplasser. Du trenger ikke bruke plusstegn (+) for positive tall.
nl_nl: Vult u alstublieft een waarde tussen -100 en +100 in. Twee cijfers na de komma zijn toegestaan. U hoeft geen plusteken (+) voor positieve getallen te zetten.
pl: Prosimy wprowadzić wartość od -100 do +100. Dwa miejsca po przecinku dopuszczalne. Znak (+) nie jest wymagany dla liczb dodatnich.
pt_br: Por favor insira um valor de -100 a +100. Duas casas decimais são permitidas. Sinal de Soma(+) não é necessários para números positivos.
sl: Prosimo vnesite vrednost od -100 to +100. Dovoljeni sta dve decimalni mesti. Za pozitivna števila ni potrebno navesti znak plus (+).
sv_se: Ange ett värde från -100 till +100. Upp till två decimaler kan användas. Du behöver inte ange ett plustecken (+) för positiva tal.
th: โปรดระบุหมายเลขจาก -100 ถึง +100 สามารถมีทศนิยมสองหลักได้ และสัญลักษณ์ (+)ไม่จำเป็นต้องมีสำหรับจำนวนที่ติดบวก
zh_cn: 请输入一个从-100到100之间的值。允许小数点后两位。正数不需要加上（+）的标志。
zh_tw: 輸入值請介於-100至+100。小數點後兩位是允許的。數值為正不需要加號（+）符號。

# EN_ProxySettings
source: Proxy Settings
cs: Nastavení proxy serveru
de_de: Proxy-Einstellungen
es: Configuración del proxy
es_es: Confirguración Proxy
fi: Proxy-asetukset
fr_fr: Paramètres du Proxy
hu: proxi beállítások
it_it: Installazione Proxy
ko: 프록시 설정
nb_no: Proxy-innstillinger
nl_nl: Proxy-instellingen
pl: Ustawienia Proxy
pt_br: Configurações de Proxy
sl: Proxy nastavitve
sv_se: Proxy-inställningar
th: การตั้งค่า Proxy
zh_cn: 设定Proxy
zh_tw: 設定Proxy

# EN_RegistrationInstructions2
source: Registration Instructions
cs: Pokyny k registraci
de_de: Registrierungsanleitungen
es: Instrucciones de registro
es_es: Instrucciones de Registro
fi: Rekisteröintiohjeet
fr_fr: instructions concernant l'inscription
hu: Útmutatás a regisztrációhoz
it_it: Istruzioni di registrazione
ko: 등록방법
nb_no: Registreringsinstrukser
nl_nl: Instructies voor registratie
pl: Wskazówki rejestracji
pt_br: Instruções de Registro
sl: Navodila za registracijo
sv_se: Registreringsinstruktioner
th: คำแนะนำการลงทะเบียน
zh_cn: 注册说明
zh_tw: 註冊教學

# EN_RegistrationURL
source: Registration URL
cs: Adresa URL registrace
de_de: URL für die Registrierung
es: URL de registro
es_es: URL de registro
fi: Rekisteröitymis-URL
fr_fr: URL d'enregistrement
hu: Regisztrációs URL
it_it: URL per registrazione
ja: 登録 URL
ko: 등록 URL
nb_no: Registrerings-URL
nl_nl: Registratie-URL
pl: Adres URL rejestracji
pt_br: URL de registro
pt_pt: URL de registo
ru: URL-адрес регистрации
sl: URL za registracijo
sv_se: Registrerings-URL
th: URL การลงทะเบียน
zh_cn: 注册 URL
zh_tw: 註冊 URL

# EN_ReminderDetail
source: Reminder Detail
cs: Detail upomínky
de_de: Erinnerungsdetail
es: Datos del recordatorio
es_es: Detalle del Recordatorio
fi: Muistutustiedot
fr_fr: Détail du rappel
hu: emlékeztető részletek
it_it: Dettaglio Reminder
ko: 주지 상세사항
nb_no: Påminnelsesdetalj
nl_nl: Details herinnering
pl: Szczegół Przypominacza
pt_br: Detalhe do Lembrete
pt_pt: Informação do recordatório
sl: Podrobnost opomnika
sv_se: Påminnelseinformation
th: รายละเอียดข้อความเตือนความจำ
zh_cn: 提醒详情
zh_tw: 提醒詳情

# EN_RemoveAssociation
source: Remove Association
cs: Odstranit přidružení
de_de: Zuordnung entfernen
es: Quitar asociación
es_es: Quitar Asociación
fi: Poista liitäntä
fr_fr: Association supprimée
hu: Egyesület eltávolítása
it_it: Rimuovi associazione
ko: 연관 삭제
nb_no: Fjern tilknytning
nl_nl: Associatie verwijderen
pl: Usuń Związek
pt_br: Remover Associação
sl: Odstrani pridružitev
sv_se: Ta bort koppling
th: ลบทิ้งสมาคม
zh_cn: 删除联结
zh_tw: 刪除連結

# EN_RemoveAssociations
source: Remove Associations
cs: Odstranit propojení
de_de: Zuordnungen entfernen
es: Quitar asociaciones
fi: Poista liitännät
fr_fr: Supprimer les associations
hu: Egyesületek eltávolítása
it_it: Rimuovere associazioni
ko: 연관 삭제
nb_no: Fjern tilknytninger
nl_nl: Relaties verwijderen
pl: Usuń Powiązania
pt_br: Remover Associações
pt_pt: Retire associações
sl: Odstrani pridružitve
sv_se: Ta bort kopplingar
th: ลบรายการที่เกี่ยวข้อง
zh_cn: 删除关联部分
zh_tw: 刪除關聯

# EN_RenewalAction
source: Renew?
cs: obnovit objednávku?
de_de: Erneuern?
es: ¿Renovar?
fi: Uusitaanko?
fr_fr: Renouveler ?
hu: Megújítja?
it_it: Rinnovare?
ko: 갱신합니까?
nb_no: Fornye?
nl_nl: Vernieuwen?
pl: Odnów?
pt_br: Renovação?
sl: Obnoviti?
sv_se: Vill du förnya?
th: ต่ออายุ?
zh_cn: 续订？
zh_tw: 續訂嗎？

# EN_RenewalAdvanceNoticeBol
source: Adjust for Renewal Advance Notice period
cs: Přizpůsobit době Upozornění na obnovení předplatného.
de_de: anpassen für Erneuerungsvorankündigung Zeitraum
es: Ajuste para periodo de aviso de renovación por adelantado
fi: Muuta uusinnan etukäteisilmoituksen jaksoa
fr_fr: A modifier pendant la période d'avis de renouvellement
it_it: Avviso anticipato di gestione rinnovo
ko: 갱신 미리 알리기 기간 조정
nb_no: Tilpass til tidsperioden for forhåndsvarsel om fornyelse
nl_nl: Aanpassen voor vooraankondigingsperiode vernieuwing
pl: Zmień czas Informowania o Wcześniejszym Zamówieniu.
pt_br: Ajuste para Aviso Prévio do período de Renovação
sl: Prilagodite rok predhodnega obvestila za obnovitev.
sv_se: Anpassa efter tidsperioden för förhandsavisering om förnyelse
th: การแก้ไขสำหรับระยะการแจ้งล่วงหน้าของการต่ออายุ
zh_cn: 续订预先通知的时间调整
zh_tw: 調整續訂事先通知的時間

# EN_RenewalMasterOrderNumber
source: Master Order Number
cs: Hlavní objednávka - číslo
de_de: Master Order Nummer
es: Número de pedido principal
fi: Päätilauksen numero
fr_fr: Numéro de la commande principale
hu: Főrendelés száma
it_it: Numero Ordine Master
ko: 최상위 주문 번호
nb_no: Hovedbestillingsummer
nl_nl: Bestelnummer hoofdbestelling
pl: Liczba Master Order
pt_br: Número de Ordem Master
sl: Številka glavnega naročila
sv_se: Huvudbeställningens nummer
th: หมายเลขออเดอร์หลัก
zh_cn: 主要订单编码
zh_tw: 主要訂單編號

# EN_RenewalType
source: Renewal Type
cs: Druh obnovení objednávky
de_de: Erneuerungstyp
es: Tipo de renovación
fi: Uusinnan tyyppi
fr_fr: Type de renouvellement
hu: megújítás típusa
it_it: Tipo di rinnovo
ko: 갱신 유형
nb_no: Fornyelsestype
nl_nl: Vernieuwingstype
pl: Typ Odnowienia
pt_br: Tipo de Renovação
sl: Vrsta obnovitve
sv_se: Förnyelsetyp
th: ประเภทการต่ออายุ
zh_cn: 续约类型
zh_tw: 續訂類型

# EN_ReservesPrint2
source: Reserves Print
cs: Rezervy tisk
de_de: Rückstellung gedruckt
es: Reserva en papel
es_es: Reservas Impresas
fi: Painetut varaukset
fr_fr: Conservation Format Papier
hu: Tartalékok Nyomtatott
it_it: Riserva, stampa
ko: 인쇄보존(이용)
nb_no: Trykt beholdning
nl_nl: Voorbehoud print
pl: Zasoby Drukowane
pt_br: Reservas de Impresso
sl: Rezerva, tisk
sv_se: Tryckt bestånd
th: สงวนสิทธิ์การตีพิมพ์
zh_cn: 保存纸本
zh_tw: 保存紙本

# EN_Sales
source: Sales
cs: Prodej
de_de: Vertrieb
es: Departamento comercial
es_es: Ventas
fi: Myynti
fr_fr: Ventes
hu: Értékesítés
it_it: Vendite
ja: 販売
ko: 영업
nb_no: Salg
nl_nl: Verkoop
pl: Sprzedaż
pt_br: Vendas
pt_pt: Vendas
ru: Продажи
sl: Prodaja
sv_se: Försäljning
th: ยอดขาย
zh_cn: 销售
zh_tw: 銷售人員

# EN_Save_FieldManager
source: Save
cs: Uložit
de_de: speichern
es: Grabar
es_es: Guardar
fi: Tallenna
fr_fr: Sauvegarder
hu: Mentés
it_it: Salva
ko: 보관
nb_no: Lagre
nl_nl: Opslaan
pl: Zapisz
pt_br: Salvar
sl: Shrani
sv_se: Spara
th: บันทึก
zh_cn: 保存
zh_tw: 儲存

# EN_SaveOrdersFailure
source: Unable to process your request at this time.
cs: V současné době není možné provést Váš požadavek.
de_de: Ihre Anfrage kann derzeit nicht bearbeitet werden.
es: En estos momentos no es posible procesar su petición.
es_es: No fue posible procesar su solicitud en este momento.
fi: Pyyntöä ei pystytä käsittelemään tällä kertaa.
fr_fr: Impossible d'accéder à votre demande pour le moment.
hu: Jelenleg nem kivitelezhető művelet
it_it: Impossibile processare la richiesta in questo momento.
ko: 이번에 귀하의 요청을 처리할 수 없습니다.
nb_no: Kan ikke behandle forespørselen din nå.
nl_nl: Uw verzoek kon op dit moment niet verwerkt worden.
pl: Nie można wprowadzić prośby w tej chwili.
pt_br: Não foi possível processar seu pedido neste momento.
pt_pt: Não podemos processar a sua solicitação neste momento.
sl: Vaše zahteve trenutno ne moremo obdelati.
sv_se: Det gick inte att behandla din begäran just nu.
th: ไม่สามารถดำเนินคำขอของคุณได้ในขณะนี้
zh_cn: 无法处理您的请求。
zh_tw: 無法處理您的請求。

# EN_SaveOrdersSuccess
source: Orders were successfully saved.
cs: Objednávky byly úspěšně uloženy.
de_de: Die Aufträge wurden erfolgreich gespeichert.
es: Los pedidos se han guardado correctamente.
es_es: Las ordenes fueron guardadas exitosamente.
fi: Tilausten tallentaminen onnistui.
fr_fr: Les commandes ont été sauvegardées.
hu: A megrendelést sikeresen mentettük.
it_it: Ordini salvati.
ko: 주문이 성공적으로 저장되었습니다.
nb_no: Bestillinger er lagret.
nl_nl: Bestellingen zijn opgeslagen.
pl: Zamówienia zostały poprawnie zapisane.
pt_br: Ordens foram salvas com êxito.
pt_pt: Pedidos salvados com sucesso.
sl: Naročila so bila uspešno shranjena.
sv_se: Beställningarna har sparats.
th: ออเดอร์ได้ถูกบันทึกเรียบร้อยแล้ว
zh_cn: 订单已保存。
zh_tw: 已成功儲存訂單。

# EN_SaveYourChanges
source: Do you want to save your changes?
cs: Přejete si uložit změny?
de_de: Möchten Sie Ihre Änderungen speichern?
es: ¿Quiere guardar los cambios?
es_es: Desea guardar sus cambios?
fi: Haluatko tallentaa muutokset?
fr_fr: Voulez-vous sauvegarder les changements ?
hu: Menti a módosításokat?
it_it: Salvare?
ko: 변경사항을 저장하시겠습니까?
nb_no: Vil du lagre endringene dine?
nl_nl: Wilt u de wijzigingen opslaan?
pl: Czy chcesz zapisać swoje zmiany?
pt_br: Você quer salvar as suas alterações?
sl: Želite shraniti vaše spremembe?
sv_se: Vill du spara ändringarna?
th: คุณต้องการบันทึกการเปลี่ยนแปลงนี้หรือไม่
zh_cn: 您是否保存您的变更？
zh_tw: 您要儲存變更嗎？
