Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_JournalCoverNam
source: Journal Cover Name
cs: Titulní strana časopisu název
de_de: Cover-Titel des Zeitschrift
es: Nombre de la revista en portada
fi: Lehden kannessa oleva nimi
fr_fr: Nom de la couverture de la publication
hu: Folyóirat főcíme
it_it: Nome rivista di copertina
ko: 저널 표지 이름
nb_no: Navn på tidsskriftforside
nl_nl: Tijdschrifttitel
pl: Nazwa Czasopisma
pt_br: Nome de Capa do Periódico
sl: Krovno ime revije
sv_se: Namn på tidskriftsomslag
th: ชื่อหน้าปกวารสาร
zh_cn: 期刊封面名称
zh_tw: 期刊封面名稱

# EN_Lastyear’sRate
source: Last year’s Rate
cs: Loňská sazba
de_de: Vorjahrespreis
es: Precio del año pasado
fi: Viime vuoden hinta
fr_fr: Tarif de l'année dernière
hu: Előző év díja
it_it: Cambio dell'anno scorso
ko: 지난 해 금액
nb_no: Prisen i fjor
nl_nl: Tarief van vorig jaar
pl: Cena z Ostatniego Roku
pt_br: Taxa do Ano Passado
sl: Lanskoletna cena
sv_se: Pris föregående år
th: ราคาปีที่แล้ว
zh_cn: 去年的价格
zh_tw: 去年的價格

# EN_More23
source: More
cs: Více
de_de: mehr
es: Más
es_es: Más
fi: Lisää
fr_fr: Plus
hu: több
it_it: Ancora
ko: 추가의
nb_no: Flere
nl_nl: Meer
pl: Więcej
pt_br: Mais
sl: Več
sv_se: Mer
th: เพิ่มเติม
zh_cn: 更多
zh_tw: 更多

# EN_Online+Print
source: Online + Print
cs: Online + Tisk
es: En línea + Papel
es_es: En línea + Impreso
fi: Online + painettu
fr_fr: Online + Papier
it_it: Online + cartaceo
ko: 전자 + 인쇄
nb_no: Elektronisk + trykt
pt_br: Eletrônico + Impresso
sv_se: Elektroniskt + tryckt
th: ตีพิมพ์ + ออนไลน์
zh_cn: 纸本+电子
zh_tw: 紙本+電子

# EN_OnlineFundCode
source: Online Fund Code
cs: Online kód finančních prostředků
de_de: Online Kostenstelle
es: Fund Code en línea
fi: Online kustannuspaikka
fr_fr: Code budgétaire online
ko: 전자 재원 코드
nb_no: Elektronisk referansekode
nl_nl: Budgetcode online
pl: Kod Funduszu Online
pt_br: Código de Fundos Online
sl: Online stroškovno mesto
sv_se: Kostnadsställeskod Online

# EN_OnlineILSNumber
source: Online ILS Number
cs: Online číslo ILS
de_de: Online ILS Nummer
es: Número ILS en línea
fi: Online ILS Numero
fr_fr: Référence online SIGB/ILS
hu: online ILS szám
it_it: Numero ILS Online
ko: 전자 ILS 번호
nb_no: Elektronisk ILS-nummer
nl_nl: ILS-nummer online
pl: Numer ILS Online
pt_br: Número ILS Online
sl: Online ILS številka
sv_se: ILS Online

# EN_OnlineOrderNumber
source: Online Order Number
cs: Online objednávka číslo
de_de: Online-Auftragsnummer
es: Número de pedido en línea
fi: Online-tilausnumero
fr_fr: Numéro de commande online
hu: Online rendelés szám
it_it: Numero Ordine Online
ko: 전자 주문 번호
nb_no: Bestillingsnummer for elektronisk format
nl_nl: Bestelnummer online
pl: Numer Zamówienia Online
pt_br: Número de Pedido On-line
pt_pt: Número do pedido eletrónico
sl: Online številka naročila
sv_se: Beställningsnummer för elektroniskt format

# EN_OnlineRate
source: Online Rate
cs: Online cena
de_de: Online-Preis
es: Precio en línea
es_es: Precio En Línea
fi: Online-hinta
fr_fr: Tarif Online
hu: online díj
it_it: Prezzo online
ko: 전자 가격
nb_no: Pris på elektronisk format
nl_nl: Tarief online
pl: Rata Online
pt_br: Taxa Online
sl: Online cena
sv_se: Pris för elektroniskt format
th: ราคาออนไลน์
zh_cn: 网上价格
zh_tw: 電子價格

# EN_OrderPrintatDis
source: Order Print at Discount Rate
cs: Objednat tištěnou verzi za výhodnou sazbu
de_de: Print zu ermäßigtem Preis bestellen
es: Pedido en papel con tasa de descuento
es_es: Ordenar Impreso a Precio de Descuento
fi: Tilaa painettu versio alennettuun hintaan
fr_fr: Commander la version papier à prix réduit
hu: Print megrendelése diszkont áron
it_it: Stampa ordine con percentuale di sconto
ko: 할인된 가격에 인쇄 주문
nb_no: Bestill trykt til nedsatt pris
nl_nl: Bestel print tegen gereduceerd tarief
pl: Zamów Print po Cenie Rabatowej
pt_br: Solicitar Impresso na Taxa de Desconto
sl: Naročite "Print" po znižani ceni
sv_se: Beställ tryckt till rabatterat pris
th: สั่งซื้อฉบับพิมพ์ในราคาส่วนลด
zh_cn: 以优惠价格订购纸本
zh_tw: 以優惠價格訂購紙本

# EN_OrderPrintatDis2
source: Order Print at Discounted Rate
cs: Objednat tištěnou verzi za zvýhodněnou sazbu
de_de: Print zu ermäßigtem Preis bestellen
es: Pedido en papel con tasa descontada
es_es: Ordenar Impreso a Precio Descontado
fi: Tilaa painettu alennettuun hintaan
fr_fr: Commander la version papier à prix réduit
hu: Print megrendelése diszkont áron
it_it: Stampa ordine con percentuale di sconto
ko: 할인된 가격에 인쇄 주문
nb_no: Bestill trykt til nedsatt pris
nl_nl: Bestel print tegen gereduceerd tarief
pl: Zamów Print po cenie rabatowej
pt_br: Pedir Impresso na Taxa de Desconto
sl: Naročite "Print" po znižani ceni
sv_se: Beställ tryckt till rabatterat pris
th: สั่งซื้อฉบับพิมพ์ในราคาส่วนลด
zh_cn: 以优惠价格订购纸本
zh_tw: 以優惠價格訂購紙本

# EN_Pleaseindicatey
source: Please indicate your reason for dropping this title.
cs: Prosím označte důvod, proč vypouštíte tento titul.
de_de: Bitte geben Sie den Grund für das Entfernen des Titels an.
es: Indique la razón de retirar este título.
fi: Kerro syy, miksi poistat tämän nimekkeen.
fr_fr: Merci d'indiquer les raisons de la suppression de ce titre.
hu: Kérjük, indokolja meg a cím törlését!
it_it: Prego indicare la motivazione per cancellare questo titolo.
ko: 이 타이틀을 제외하는 이유를 기재하여 주십시오.
nb_no: Oppgi grunnen til at du velger bort denne tittelen.
nl_nl: Geeft u alstublieft een reden op voor het verwijderen van deze titel.
pl: Prosimy określić powód upuszczenia tego tytułu.
pt_br: Por favor, indique o motivo para largar este título.
sl: Prosimo podajte razloge za opustitev tega naslova.
sv_se: Ange orsak till varför du inte längre vill ha denna titel.
th: กรุณาระบุเหตุผลที่ต้องการยกเลิกวารสารนี้
zh_cn: 请注明您放弃此书刊的理由。
zh_tw: 請說明您捨棄此刊的原因。

# EN_PleaseReviewAvailable
source: Please review the "Available" and "Included" tabs for title detail.
cs: Pro podrobnosti o titulu si prosím prohlédněte tabulky "Dostupné" a "Obsahuje"
de_de: Für Titeldetails überprüfen Sie bitte die Registerkarten "verfügbar" und "einschließlich".
es: Revise las pestañas "Disponible" e "Incluido" para los datos del título.
fi: Tarkista Saatavilla- ja Sisältyy-välilehdet nimekkeen tiedoista.
fr_fr: Merci de revoir les onglets "Disponible" et "Inclus" pour le détail du titre.
hu: Részletekhez kérjük tekintse meg az "Elérhető" és a "Tartalmazza" füleket!
it_it: Prego rivedere i tab "Disponibile" e "Incluso" del dettaglio titolo.
ko: 타이틀 상세내역에 대해서 "이용 가능"과 "포함됨" 탭을 검토해 주세요.
nb_no: Gå til fanene Tilgjengelig og Inkludert for å se titteldetaljer.
nl_nl: Bekijk de "Beschikbaar" en "Inbegrepen" tabbladen voor titeldetails.
pl: Prosimy sprawdzić "Dostępne" i "Zawarte" zakładki dla szczegółów.
pt_br: Consulte os guias "Disponível" e "Incluído" para detalhes do título.
pt_pt: Por favor, reveja as guias "Disponível" e "Incluído" para detalhes do título.
sl: Za podrobnosti o naslovu preglejte oznake "na voljo" in "vključeno".
sv_se: Närmare titelinformation finns på flikarna ”Tillgänglig" och ”Ingår".

# EN_PleaseReviewIncluded
source: Please review the "Included" tab for title detail.
cs: Pro podrobnosti o titulu si prosím prohlédněte tabulku "Obsahuje".
de_de: Für Titeldetails überprüfen Sie bitte die Registerkarte "einschließlich".
es: Revise la pestaña "Incluido" para más detalles del título.
fi: Tarkista nimekkeen tiedot "Sisältää" -valikosta.
fr_fr: Merci de revoir l'onglet "Inclus" pour le détail du titre.
it_it: Prego rivedere il tab "Incluso" per dettaglio titolo.
ko: 타이틀 상세내역에 대해서 "포함됨" 탭을 검토해 주세요.
nb_no: Gå til fanen Inkludert for å se titteldetaljer.
nl_nl: Bekijkt u alstublieft het tabblad "Inbegrepen" voor titeldetails.
pl: Prosimy zobaczyć zakładkę "Zawarte" dla szczegółów.
pt_br: Por favor, reveja a guia "Incluído" para detalhes do título.
pt_pt: Por favor, reveja a guia "Incluído" para detalhes do título.
sl: Za podrobnosti o naslovu preglejte oznake "vključeno".
sv_se: Närmare titelinformation finns på fliken ”Ingår".

# EN_PrintILSNumber
source: Print ILS Number
cs: ILS číslo tisk
de_de: Print ILS-Nummer
es: Número ILS en papel
fi: Painettu ILS Numero
fr_fr: Référence papier SIGB/ILS
hu: print ILS szám
it_it: Numero ILS Cartaceo
ko: ILS 번호 인쇄하기
nb_no: Trykk ILS-nummer
nl_nl: ILS-nummer print
pl: Numer ILS Druku
pt_br: Número ILS Impresso
sl: Natisni ILS številko
sv_se: ILS för tryckt utgåva

# EN_PrintOrderNumber
source: Print Order Number
cs: číslo objednávky tisk
de_de: Print Auftragsnummer
es: Número de pedido del papel
fi: Painettujen nimekkeiden tilausnumero
fr_fr: Numéro de la commande papier
hu: print rendelés szám
it_it: Stampa Numero Ordine
ko: 인쇄 주문 번호
nb_no: Bestillingsnummer for trykte titler
nl_nl: Bestelnummer print
pl: Numer Zamówienia Print
pt_br: Número do Pedido do Impresso
pt_pt: Número de pedido da versão impressa
sl: Natisni številko naročila
sv_se: Beställningsnummer för tryckt format

# EN_PRIS_SC
source: Added - Previously Subscribed
cs: přidáno - dříve předpláceno
de_de: hinzugefügt - vorher abonniert
es: Añadido - Suscrito previamente
fi: Lisätty - Aiemmin tilattu
fr_fr: Ajouté - Anciennement souscrit
hu: Hozzáadva - korábban előfizetett
it_it: Aggiunto - Già Sottoscritto
ko: 추가됨 - 이전에 구독되었음
nb_no: Lagt til - tidligere abonnement
nl_nl: Toegevoegd - Voorheen geabonneerd
pl: Poprzednio prenumerowane
pt_br: Adicionado - Assinado Anteriormente
pt_pt: Incluido - assinado anteriormente
sl: Dodano - predhodno naročeno
sv_se: Tillagd - Tidigare prenumerant

# EN_PublisherJourna
source: Publisher Journal Code
cs: Vydavatelský kód časopisu
de_de: Zeitschriftencode des Verlages
es: Código del editor de la revista
fi: Kustantajan lehtikoodi
fr_fr: Code de la publication de l'éditeur
hu: Kiadói folyóirat kód
it_it: Codice Rivista Editore
ko: 출판사 저널 코드
nb_no: Utgiverens tidsskriftkode
nl_nl: Uitgevers tijdschriftcode
pl: Kod Czasopisma Wydawcy
pt_br: Código da Editora da Revista
sl: Založnikova koda revije
sv_se: Förlagets tidskriftskod
th: โค๊ดวารสารสำนักพิมพ์
zh_cn: 出版社期刊代码
zh_tw: 出版社期刊代碼

# EN_Recordhasbeenup
source: Record has been updated.
cs: Záznam byl upraven.
de_de: Die Daten wurden aktualisiert.
es: Se ha actualizado el registro.
es_es: Registro ha sido actualizado
fi: Tietue on päivitetty
fr_fr: Enregistrement mis à jour.
hu: Az adatlapot aktualizáltuk.
it_it: Record aggiornato
ko: 레코드가 업데이트되었습니다.
nb_no: Posten er oppdatert.
nl_nl: Informatie is bijgewerkt.
pl: Rekord zaktualizowano
pt_br: Registro foi atualizado
sl: Zapis je bil posodobljen.
sv_se: Posten har uppdaterats.
th: ได้อัพเดทการบันทึกเรียบร้อยแล้ว
zh_cn: 记录已更新。
zh_tw: 記錄已更新。

# EN_ShipToAddressLi
source: Ship To Address Line 1
cs: Doručovací adresa řádek 1
de_de: Versandadresse Zeile 1
es: Dirección de envío 1
fi: Toimitusosoite, rivi 1
fr_fr: Adresse de livraison - ligne 1
hu: Szállítási cím első sora
it_it: Linea 1 dell'indirizzo di spedizione
ko: 발송 주소 행 1
nb_no: Leveringsadresse, linje 1
nl_nl: Adresregel 1 verzendadres
pl: Adres Dostawy Linia 1
pt_br: Endereço Para Envio Linha 1
sl: Naslov za dostavo vrstica 1
sv_se: Leveransadress - adressrad 1
th: ที่อยู่การส่งสินค้า 1
zh_cn: 寄送至地址1
zh_tw: 寄送至地址1

# EN_ShipToAddressLi2
source: Ship To Address Line 2
cs: Doručovací adresa řádek 2
de_de: Versandadresse Zeile 2
es: Dirección de envío 2
fi: Toimitusosoite, rivi 2
fr_fr: Adresse de livraison - ligne 2
hu: Szállítási cím második sora
it_it: Linea 2 dell'indirizzo di spedizione
ko: 발송 주소 행 2
nb_no: Leveringsadresse, linje 2
nl_nl: Adresregel 2 verzendadres
pl: Adres Dostawy Linia 2
pt_br: Endereço Para Envio Linha 2
sl: Naslov za dostavo vrstica 2
sv_se: Leveransadress - adressrad 2
th: ที่อยู่การส่งสินค้า 2
zh_cn: 寄送至地址2
zh_tw: 寄送至地址2

# EN_ShipToAddressLi23
source: Ship To Address Line3
cs: Doručovací adresa řádek 3
de_de: Versandadresse Zeile 3
es: Dirección de envío 3
fi: Toimitusosoite, rivi 3
fr_fr: Adresse de livraison - ligne 3
hu: Szállítási cím harmadik sora
it_it: Linea 3 dell'indirizzo di spedizione
ko: 발송 주소 행 3
nb_no: Leveringsadresse, linje 3
nl_nl: Adresregel 3 verzendadres
pl: Adres Dostawy Linia 3
pt_br: Endereço Para Envio Linha 3
sl: Naslov za dostavo vrstica 3
sv_se: Leveransadress - adressrad3
th: ที่อยู่การส่งสินค้า 3
zh_cn: 寄送至地址3
zh_tw: 寄送至地址3

# EN_ShipToAddressLi3
source: Ship To Address Line 3
cs: Doručovací adresa řádek 3
de_de: Versandadresse Zeile 3
es: Dirección de envío Línea 3
fi: Toimitusosoite rivi 3
fr_fr: Adresse de livraison - ligne 3
hu: Szállítási cím harmadik sora
it_it: Linea 3 dell'indirizzo di spedizione
ko: 발송 주소 3번째 줄
nb_no: Leveringsadresse, linje 3
nl_nl: Adresregel 3 verzendadres
pl: Adres Dostawy Linia 3
pt_br: Enviados ao endereço da Linha 3
pt_pt: Morada de envio Linha 3
sl: Naslov za dostavo vrstica 3
sv_se: Leveransadress - adressrad 3

# EN_ShipToName
source: Ship To Name
cs: Zaslat na jméno
de_de: Versandname
es: Persona de envío
fi: Toimitusosoitteen nimi
fr_fr: Livré au nom de
hu: Szállítási cím neve
it_it: Nome dell'indirizzo di spedizione
ko: 발송 주소 이름
nb_no: Mottakernavn
nl_nl: Naam verzendadres
pl: Nazwa Adresu Dostawy
pt_br: Nome para Envio
sl: Dostaviti na ime
sv_se: Leveransadress - namn
th: ชื่อปลายทางการส่งสินค้า
zh_cn: 收货人名称
zh_tw: 收貨者名稱

# EN_SubscribedTitle2
source: Subscribed Titles:
cs: Předplacené tituly:
de_de: Abonnierte Titel:
es: Títulos suscritos:
es_es: Títulos Suscritos:
fi: Tilatut nimekkeet:
fr_fr: Titres Souscrits :
hu: Előfizetett címek
it_it: Titoli in Abbonamento:
ko: 구독타이틀:
nb_no: Titler det abonneres på:
nl_nl: Geabonneerde titels:
pl: Prenumerowane Tytuły:
pt_br: Títulos Assinados:
sl: Naročeni naslovi:
sv_se: Titelprenumerationer:
th: วารสารที่ได้บอกรับ:
zh_cn: 已订阅期刊
zh_tw: 已訂閱期刊:

# EN_Swap/Drop
source: Swap/Drop
cs: Vyměnit/vypustit
de_de: austauschen/entfernen
es: Cambiar/Retirar
fi: Vaihda/poista
fr_fr: Échanger/supprimer
hu: Cserél/Ejt
it_it: Scambiare/Eliminare
ko: 교환/취소
nb_no: Bytt / velg bort
nl_nl: Ruilen/Verwijderen
pl: Zamiana/Upuszczenie
pt_br: Substituir/Largar
sl: Zamenjati/zmanjšati
sv_se: Byt/avsluta
th: แลกเปลี่ยน/ยกเลิก
zh_cn: 换刊/舍弃
zh_tw: 換刊/捨棄

# EN_Swap/DropNote
source: Swap/Drop Note
cs: Vyměnit/vypustit poznámka
de_de: austauschen/entfernen Hinweis
es: Nota de Cambio/Envío
fi: Vaihto-/poistohuomautus
fr_fr: Note sur l'échange / la suppression
hu: Cserél/Ejt Megjegyzés
it_it: Scambio/Cancellazione Nota
ko: 교환/취소 노트
nb_no: Bytt / velg bort: notat
nl_nl: Notitie betreffende Ruilen/Verwijderen
pl: Zamiana/Upuszczenie Notka
pt_br: Nota Substituir/Largar
sl: Zamenjati/zmanjšati - opomba
sv_se: Byt/avsluta - anteckning
th: หมายเหตุแลกเปลี่ยน/ยกเลิก
zh_cn: 换刊/舍弃说明
zh_tw: 換刊/捨棄註記

# EN_SwapDrop_D
source: Drop
cs: Vypustit
de_de: entfernen
es: Retirar
fi: Poista
fr_fr: Supprimer
hu: Ejt
it_it: Elimina
ko: 제외
nb_no: Velg bort
nl_nl: Verwijderen
pl: Upuszczenie
pt_br: Largar
pt_pt: Retirar
sl: Zmanjšati
sv_se: Välj bort
th: ยกเลิก
zh_cn: 舍弃
zh_tw: 捨棄

# EN_SwapDrop_S
source: Swap
cs: Vyměnit
de_de: austauschen
es: Intercambiar
fi: Vaihda
fr_fr: Échanger
hu: Cserél
it_it: Scambia
ko: 교체
nb_no: Bytt
nl_nl: Ruilen
pl: Zamiana
pt_br: Trocar
pt_pt: Trocar
sl: Zamenjati
sv_se: Byt
th: แลกเปลี่ยน
zh_cn: 换刊
zh_tw: 換刊

# EN_Swappingforanot
source: Swapping for another title
cs: Vyměnit za jiný titul
de_de: Gegen einen anderen Titel austauschen
es: Cambiando por otro título
fi: Vaihto toiseen nimekkeeseen
fr_fr: Échanger pour un autre titre
hu: Cserélés másik kiadványra
it_it: Scambiare con altro titolo
ko: 다른 타이틀로 교환하기
nb_no: Bytte ut med en annen tittel
nl_nl: Ruilen voor een andere titel
pl: Zamiana na inny tytuł
pt_br: Troca por um novo título
sl: Zamenjati za drug naslov
sv_se: Byt mot annan titel
th: แลกเปลี่ยนเพื่อวารสารอื่น
zh_cn: 交换另一本期刊
zh_tw: 交換另一個期刊

# EN_URLAddress
source: Title Level URL
cs: Adresa URL
de_de: URL Adresse
es: URL de título
es_es: Dirección URL
fi: Nimeketason URL
fr_fr: URL au niveau du titre
hu: Cím szintű URL
it_it: URL
ko: 타이틀 레벨 URL
nb_no: Tittelnivå-URL
nl_nl: URL
pl: Poziom tytułu URL
pt_br: URL a Nível de Título
sl: URL naslov
sv_se: Titelnivå - URL
th: URL ขั้นระดับวารสาร
zh_cn: 期刊网址
zh_tw: 期刊網址

# EN_ClaimCheckerError
source: There was an error updating the claim checker.
cs: Během aktualizace kontroly reklamací došlo k chybě.
de_de: Beim Aktualisieren des Claim Checkers ist ein Fehler aufgetreten.
es: Ha habido un error en la actualización del comprobante de reclamaciones.
fi: Claim Checker -työkalun päivityksessä tapahtui virhe.
fr_fr: Une erreur s'est produite lors de la mise à jour de la liste des réclamations.
hu: A reklamációs ellenőr frissítése közben hiba történt.
it_it: C'era un errore aggiornando il claim checker.
ko: Claim Checker 업데이트 중에 에러가 발생하였습니다.
nb_no: Det oppstod en feil under oppdateringen av Claim Checker.
nl_nl: Er is een fout opgetreden tijdens het bijwerken van de claim checker.
pl: Wystąpił błąd podczas aktualizacji wyciągu reklamacji.
pt_br: Houve um erro ao atualizar o verificador de reclamações.
pt_pt: Houve um erro na atualização do verificador das reclamações.
sl: Napaka pri posodabljanju pregledovalnika reklamacij.
sv_se: Ett fel inträffade vid uppdatering av Claim Checker.

# EN_ClaimCheckerUpdated
source: Your claim checker Item(s) were successfully processed.
cs: Váš seznam reklamací byl úspěšně zpracován.
de_de: Ihr/e Claim-Checker Item/s wurde/n erfolgreich bearbeitet.
es: Su Ítem del comprobante de reclamaciones ha sido correctamente procesado.
fi: Claim Checker -työkalun nimekkeiden käsittely onnistui.
fr_fr: Vos sections de la liste mensuelle des réclamations ont été traitées avec succès.
hu: A reklmációs ellenőr tétele(i) sikeresen fel lettek dolgozva.
it_it: I vostri articoli sul claim checker sono stati processati correttamente.
ko: 귀하의 Claim Checker 아이템이 성공적으로 처리 되었습니다.
nb_no: Claim Checker-elementene dine er behandlet.
nl_nl: Uw claim checker items zijn succesvol verwerkt.
pl: Twoje Elementy Reklamacji zostały z powodzeniem wprowadzone.
pt_br: Seus itens do verificador de reclamações foram processados ​​com sucesso.
pt_pt: Os items no verificador de reclamações foram processados com êxito.
sl: Elementi vašega pregledovalnika reklamacij so bili uspešno obdelani.
sv_se: Dina Claim Checker-artiklar (en eller flera) har behandlats.

# EN_ConfirmDeleteNote
source: Are you sure you want to delete this claim note?
cs: Jste si jisti, že chcete odstranit tuto poznámku k reklamaci?
de_de: Möchten Sie diese Reklamationsnotiz wirklich löschen?
es: ¿Está seguro de que quiere borrar esta nota de reclamación?
fi: Haluatko varmasti poistaa tämän reklamaatioilmoituksen?
fr_fr: Etes-vous sûr de vouloir supprimer cette note de réclamation ?
hu: Biztosan törölni szeretné ezt a reklamációs megjegyzést?
it_it: Sei sicuro di voler cancellare questa nota di reclamo?
ko: 이 클레임 노트를 삭제하기를 원하십니까?
nb_no: Er du sikker på at du vil slette dette reklamasjonsnotatet?
nl_nl: Weet u zeker dat u deze reclamatienotitie wilt verwijderen?
pl: Czy jesteś pewien, że chcesz usunąć tę notatkę reklamacyjną?
pt_br: Tem certeza de que deseja excluir esta nota de reclamação?
pt_pt: Deseja eliminar esta reclamação?
sl: Ste prepričani, da želite izbrisati to sporočilo o reklamaciji?
sv_se: Vill du verkligen ta bort denna reklamationsanteckning?

# EN_ReturntoClaimChecker
source: Return to Claim Checker
cs: Zpět na Kontrolu objednávek
de_de: zurück zum Claim Checker
es: Volver al comprobante de reclamaciones
fi: Palaa Claim Checkeriin
fr_fr: Retourner sur l'historique des réclamations
hu: Vissza a Reklamációs ellenőrhöz
it_it: Ritorna al Claim Checker
ko: Claim Checker로 되돌아 가기
nb_no: Gå tilbake til Claim Checker
nl_nl: Terugkeren naar Claim Checker
pl: Wróć do Claim Checker
pt_br: Retornar para Verificador de Reivindicação
pt_pt: Regressar ao verificador de reclamações
sl: Nazaj na kontrolo reklamacij
sv_se: Återgå till Claim Checker

# EN_SaveChanges?
source: Save Changes?
cs: Chcete uložit změny?
de_de: Änderungen speichern?
es: ¿Desea guardar cambios?
es_es: ¿Guardar cambios?
fi: Tallennetaanko muutokset?
fr_fr: Enregistrer les modifications ?
hu: Menti a változtatásokat?
it_it: Salvare modifiche?
ja: 変更を保存しますか?
ko: 변경 내용 저장하시겠습니까?
nb_no: Lagre endringer?
nl_nl: Wijzigingen opslaan?
pl: Zapisać zmiany?
pt_br: Salvar alterações?
pt_pt: Guardar Mudanças?
ru: Сохранить изменения?
sl: Shrani spremembe?
sv_se: Spara ändringar?
th: บันทึกการเปลี่ยนแปลงหรือไม่
zh_cn: 是否保存更改？
zh_tw: 要儲存變更嗎？

# EN_Wehavechangedth
source: We have changed the status of the issue(s) you received - Thank You.
cs: Změnili jsme stav čísel, která jste obdrželi. Děkujeme vám.
de_de: Wir haben den Status der Ausgabe(n) geändert, die Sie erhalten haben. Vielen Dank.
es: Se ha modificado el estado del(de los) ejemplar(es) que ha recibido. Gracias.
es_es: Hemos cambiado el estado de el/los ejemplar/es que recibió. Muchas gracias.
fi: Olemme vaihtaneet vastaanottamasi numeron / vastaanottamiesi numeroiden tilan. Kiitos.
fr_fr: Nous avons modifié le statut du ou des numéros que vous avez reçu(s) - Merci.
hu: Megváltoztattuk az Ön által kézhez vett szám(ok) státuszát - köszönjük.
it_it: Lo stato dei fascicoli ricevuti è stato aggiornato. Grazie.
ja: 受け取った号のステータスを変更しました。ありがとうございました。
ko: 받은 이슈의 상태를 변경했습니다. 감사합니다.
nb_no: Vi har endret statusen for nummeret/numrene du mottok. Takk skal du ha.
nl_nl: We hebben de status van het nummer dat/de nummers die u hebt ontvangen, gewijzigd. Bedankt.
pl: Zmieniono status otrzymanych numerów — dziękujemy.
pt_br: Alteramos o status das edições que você recebeu. Obrigado.
pt_pt: Mudámos o estado do(s) número(s) que recebeu - Obrigado.
ru: Мы обновили информацию о полученных вами номерах - Спасибо.
sl: Spremenili smo status številk, ki ste jih prejeli hvala.
sv_se: Vi har uppdaterat våra uppgifter - Tack!
th: ระบบได้เปลี่ยนแปลงสถานะของสิ่งพิมพ์ฉบับที่คุณได้รับแล้ว - ขอบคุณ
zh_cn: 我们已更改了您收到的期刊的状态 - 谢谢！
zh_tw: 我們已變更您收到之刊號的狀態 - 謝謝您。

# EN_Wehavereclaimed
source: We have reclaimed the issue(s) you requested - Thank You.
cs: Převzali jsme požadovaná čísla v rámci reklamace. Děkujeme vám.
de_de: Wir haben die gewünschte(n) Ausgabe(n) erneut reklamiert. Vielen Dank.
es: Se ha(n) reclamado el(los) ejemplar(es) que ha solicitado. Gracias.
es_es: Hemos reclamado el/los ejemplar/es que solicitó. Muchas gracias.
fi: Olemme uudelleenreklamoineet pyytämänne numeron/numerot. Kiitos.
fr_fr: Nous avons relancé votre réclamation. Merci.
hu: Újra reklamáltuk az Ön által igényelt számot vagy számokat - köszönjük.
it_it: I fascicoli richiesti sono stati nuovamente reclamati. Grazie.
ja: ご依頼のあった号を再クレームしました。ありがとうございました。
ko: 요청한 이슈를 재클레임하였습니다. 감사합니다.
nb_no: Vi har reklamert på nytt på nummeret/numrene du ønsket. Takk skal du ha.
nl_nl: We hebben het nummer dat/de nummers die u hebt aangevraagd opnieuw gereclameerd. Bedankt.
pl: Zażądano zwrotu numeru, o który poproszono — dziękujemy.
pt_br: Efetuamos sua solicitação. Obrigado.
pt_pt: Reclamámos o(s) número(s) pedido(s) - Obrigado.
ru: Мы передали претензии по запрошенным вами номерам - Спасибо.
sl: Ponovno smo reklamirali številke, ki ste jih zahtevali - hvala.
sv_se: Vi har reklamerat numret på nytt - Tack!
th: ระบบได้แก้ไขสิ่งพิมพ์ฉบับที่คุณขอแล้ว - ขอบคุณ
zh_cn: 我们已纠正了您请求的期刊 - 谢谢！
zh_tw: 我們已重新催缺您要求的刊號 - 謝謝您。
