Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_LC_CU
source: Caucasian
cs: kavkazština
de_de: Kaukasisch
es: Caucásico
es_es: Caucásico
fi: kaukasialaiset kielet
fr_fr: Caucasien
hu: Kaukázusi
it_it: Caucasico
ja: コーカサス語
ko: 카프카스어
nb_no: Kaukasisk
nl_nl: Kaukasisch
pl: Kaukaski
pt_br: Caucásio
pt_pt: Caucasiano
ru: Кавказские
sl: kavkaški jezik
sv_se: Kaukasiska
th: คอเคเซียน
zh_cn: 高加索语
zh_tw: 高加索文

# EN_LC_CZ
source: Czech
cs: čeština
de_de: Tschechisch
es: Checo
es_es: Checo
fi: tšekki
fr_fr: Tchèque
hu: Cseh
it_it: Ceco
ja: チェコ語
ko: 체코어
nb_no: Tjekkisk
nl_nl: Tsjechisch
pl: Czeski
pt_br: Tcheco
pt_pt: Checo
ru: Чешский
sl: češčina
sv_se: Tjeckiska
th: เช็ก
zh_cn: 捷克语
zh_tw: 捷克文

# EN_LC_DA
source: Danish
cs: dánština
de_de: Dänisch
es: Danés
es_es: Danés
fi: tanska
fr_fr: Danois
hu: Dán
it_it: Danese
ja: デンマーク語
ko: 덴마크어
nb_no: Dansk
nl_nl: Deens
pl: Duński
pt_br: Dinamarquês
pt_pt: Dinamarquês
ru: Датский
sl: danščina
sv_se: Danska
th: เดนมาร์ก
zh_cn: 丹麦语
zh_tw: 丹麥文

# EN_LC_DE
source: Dutch/English
cs: holandština/angličtina
de_de: Niederländisch/Englisch
es: Holandés/inglés
es_es: Holandés/Inglés
fi: hollanti/englanti
fr_fr: Néerlandais / Anglais
hu: Holland/angol
it_it: Olandese/Inglese
ja: オランダ語 / 英語
ko: 네덜란드어/영어
nb_no: Nederlandsk/Engelsk
nl_nl: Nederlands/Engels
pl: Holenderski / angielski
pt_br: Holandês/Inglês
pt_pt: Holandês/Inglês
ru: Голландский/Английский
sl: nizozemščina/angleščina
sv_se: Nederländska/engelska
th: ดัตช์/อังกฤษ
zh_cn: 荷兰语/英语
zh_tw: 荷蘭文/英文

# EN_LC_DF
source: Dutch/French
cs: holandština/francouzština
de_de: Niederländisch/Französisch
es: Holandés/francés
es_es: Holandés/Francés
fi: hollanti/ranska
fr_fr: Néerlandais / Français
hu: Holland/francia
it_it: Olandese/Francese
ja: オランダ語 / フランス語
ko: 네덜란드어/불어
nb_no: Nederlandsk/Fransk
nl_nl: Nederlands/Frans
pl: Holenderski / francuski
pt_br: Holandês/Francês
pt_pt: Holandês/Francês
ru: Голландский/Французский
sl: nizozemščina/francoščina
sv_se: Nederländska/franska
th: ดัตช์/ฝรั่งเศส
zh_cn: 荷兰语/法语
zh_tw: 荷蘭文/法文

# EN_LC_DU
source: Dutch - Flemish
cs: holandština – vlámština
de_de: Niederländisch/Flämisch
es: Holandés/flamenco
es_es: Holandés - Flamenco
fi: hollanti - flaami
fr_fr: Néerlandais / Flamand
hu: Holland - flamand
it_it: Olandese/Fiammingo
ja: オランダ語 - フラマン語
ko: 네덜란드어 - 플라망어
nb_no: Nederlansk - Flamsk
nl_nl: Nederlands - Vlaams
pl: Holenderski — flamandzki
pt_br: Holandês - Flamengo
pt_pt: Holandês/Flamengo
ru: Голландский - Фламандский
sl: nizozemščina - flamščina
sv_se: Flamländska
th: ดัตช์ - เฟลมมิช
zh_cn: 荷兰语 - 佛兰德语
zh_tw: 荷蘭文 - 法德西斯語

# EN_LC_E1
source: English And 1 Language
cs: angličtina a 1 jazyk
de_de: Englisch und 1 weitere Sprache
es: Inglés y 1 idioma
es_es: Inglés y un idioma
fi: englanti ja 1 muu kieli
fr_fr: Anglais et 1 langue
hu: Angol és 1 nyelv
it_it: Inglese e 1 lingua
ja: 英語と 1 言語
ko: 영어/1개 언어
nb_no: Engelsk og 1 språk
nl_nl: Engels/ plus 1 taal
pl: Angielski i 1 dodatkowy język
pt_br: Inglês e mais 1 idioma
pt_pt: Inglês e 1 língua
ru: Английский и 1 язык
sl: angleški in 1 jezik
sv_se: Engelska och 1 språk
th: อังกฤษและอีก 1 ภาษา
zh_cn: 英语和 1 种语言
zh_tw: 英文和 1 種語言

# EN_LC_E2
source: English/2 More Languages
cs: angličtina/2 další jazyky
de_de: Englisch/2 weitere Sprachen
es: Inglés/2 idiomas más
es_es: Inglés/2 idiomas más
fi: englanti/2 muuta kieltä
fr_fr: Anglais / 2 langues
hu: Angol/2 további nyelv
it_it: Inglese/Altre 2 lingue
ja: 英語 / 2 言語
ko: 영어/2개 언어
nb_no: Engelsk/2 ytterligere språk
nl_nl: Engels/plus 2 talen
pl: Angielski / 2 dodatkowe języki
pt_br: Inglês/mais 2 idiomas
pt_pt: Inglês/mais de 2 línguas
ru: Английский/2 других языка
sl: Angleščina/2 druga jezika
sv_se: Engelska/2 ytterligare språk
th: อังกฤษและอีก 2 ภาษา
zh_cn: 英语/2 种其它语言
zh_tw: 英文 /2 種語言

# EN_LC_E3
source: English/3 More Languages
cs: angličtina/3 další jazyky
de_de: Englisch/3 weitere Sprachen
es: Inglés/3 idiomas más
es_es: Inglés/3 idiomas más
fi: englanti/3 muuta kieltä
fr_fr: Anglais / 3 langues
hu: Angol/3 további nyelv
it_it: Inglese/Altre 3 lingue
ja: 英語 / 3 言語
ko: 영어/3개 언어
nb_no: Engelsk/3 ytterligere språk
nl_nl: Engels/plus 3 talen
pl: Angielski / 3 dodatkowe języki
pt_br: Inglês/mais 3 idiomas
pt_pt: Inglês/mais de 3 línguas
ru: Английский/3 других языка
sl: Angleščina/3 drugi jeziki
sv_se: Engelska/3 ytterligare språk
th: อังกฤษและอีก 3 ภาษา
zh_cn: 英语/3 种其它语言
zh_tw: 英文 /3 種語言

# EN_LC_E4
source: English/4 More Languages
cs: angličtina/4 další jazyky
de_de: Englisch/4 weitere Sprachen
es: Inglés/4 idiomas más
es_es: Inglés/4 idiomas más
fi: englanti/4 muuta kieltä
fr_fr: Anglais / 4 langues
hu: Angol/4 további nyelv
it_it: Inglese/Altre 4 lingue
ja: 英語 / 4 言語
ko: 영어/4개 언어
nb_no: Engelsk/4 ytterligere språk
nl_nl: Engels/plus 4 talen
pl: Angielski / 4 dodatkowe języki
pt_br: Inglês/mais 4 idiomas
pt_pt: Inglês/mais de 4 línguas
ru: Английский/4 других языка
sl: Angleščina/4 drugi jeziki
sv_se: Engelska/4 ytterligare språk
th: อังกฤษและอีก 4 ภาษา
zh_cn: 英语/4 种其它语言
zh_tw: 英文 /4 種語言

# EN_LC_E5
source: English/5 More Languages
cs: angličtina/5 dalších jazyků
de_de: Englisch/5 weitere Sprachen
es: Inglés/5 idiomas más
es_es: Inglés/5 idiomas más
fi: englanti/5 muuta kieltä
fr_fr: Anglais / 5 langues
hu: Angol/5 további nyelv
it_it: Inglese/Altre 5 lingue
ja: 英語 / 5 言語
ko: 영어/5개 언어
nb_no: Engelsk/5 ytterligere språk
nl_nl: Engels/plus 5 talen
pl: Angielski / 5 dodatkowych języków
pt_br: Inglês/mais 5 idiomas
pt_pt: Inglês/mais de 5 línguas
ru: Английский/5 других языков
sl: Angleščina/5 drugih jezikov
sv_se: Engelska/5 ytterligare språk
th: อังกฤษและอีก 5 ภาษา
zh_cn: 英语/5 种其它语言
zh_tw: 英文 /5 種語言

# EN_LC_E6
source: English/6 More Languages
cs: angličtina/6 dalších jazyků
de_de: Englisch/6 weitere Sprachen
es: Inglés/6 idiomas más
es_es: Inglés/6 idiomas más
fi: englanti/6 muuta kieltä
fr_fr: Anglais / 6 langues
hu: Angol/6 további nyelv
it_it: Inglese/Altre 6 lingue
ja: 英語 / 6 言語
ko: 영어/6개 언어
nb_no: Engelsk/6 ytterligere språk
nl_nl: Engels/plus 6 talen
pl: Angielski / 6 dodatkowych języków
pt_br: Inglês/mais 6 idiomas
pt_pt: Inglês/mais de 6 línguas
ru: Английский/6 других языков
sl: Angleščina/6 drugih jezikov
sv_se: Engelska/6 ytterligare språk
th: อังกฤษและอีก 6 ภาษา
zh_cn: 英语/6 种其它语言
zh_tw: 英文 /6 種語言

# EN_LC_E7
source: English/7 More Languages
cs: angličtina/7 dalších jazyků
de_de: Englisch/7 weitere Sprachen
es: Inglés/7 idiomas más
es_es: Inglés/7 idiomas más
fi: englanti/7 muuta kieltä
fr_fr: Anglais / 7 langues
hu: Angol/7 további nyelv
it_it: Inglese/Altre 7 lingue
ja: 英語 / 7 言語
ko: 영어/7개 언어
nb_no: Engelsk/7 ytterligere språk
nl_nl: Engels/plus 7 talen
pl: Angielski / 7 dodatkowych języków
pt_br: Inglês/mais 7 idiomas
pt_pt: Inglês/mais de 7 línguas
ru: Английский/7 других языков
sl: Angleščina/7 drugih jezikov
sv_se: Engelska/7 ytterligare språk
th: อังกฤษและอีก 7 ภาษา
zh_cn: 英语/7 种其它语言
zh_tw: 英文 /7 種語言

# EN_LC_E8
source: English/8 More Languages
cs: angličtina/8 dalších jazyků
de_de: Englisch/8 weitere Sprachen
es: Inglés/8 idiomas más
es_es: Inglés/8 idiomas más
fi: englanti/8 muuta kieltä
fr_fr: Anglais / 8 langues
hu: Angol/8 további nyelv
it_it: Inglese/Altre 8 lingue
ja: 英語 / 8 言語
ko: 영어/8개 언어
nb_no: Engelsk/8 ytterligere språk
nl_nl: Engels/plus 8 talen
pl: Angielski / 8 dodatkowych języków
pt_br: Inglês/mais 8 idiomas
pt_pt: Inglês/mais de 8 línguas
ru: Английский/8 других языков
sl: Angleščina/8 drugih jezikov
sv_se: Engelska/8 ytterligare språk
th: อังกฤษและอีก 8 ภาษา
zh_cn: 英语/8 种其它语言
zh_tw: 英文 /8 種語言

# EN_LC_E9
source: English/9 More Languages
cs: angličtina/9 dalších jazyků
de_de: Englisch/9 weitere Sprachen
es: Inglés/9 idiomas más
es_es: Inglés/9 idiomas más
fi: englanti/9 muuta kieltä
fr_fr: Anglais / 9 langues
hu: Angol/9 további nyelv
it_it: Inglese/Altre 9 lingue
ja: 英語 / 9 言語
ko: 영어/9개 언어
nb_no: Engelsk/9 ytterligere språk
nl_nl: Engels/plus 9 talen
pl: Angielski / 9 dodatkowych języków
pt_br: Inglês/mais 9 idiomas
pt_pt: Inglês/mais de 9 línguas
ru: Английский/9 других языков
sl: Angleščina/9 drugih jezikov
sv_se: Engelska/9 ytterligare språk
th: อังกฤษและอีก 9 ภาษา
zh_cn: 英语/9 种其它语言
zh_tw: 英文 /9 種語言

# EN_LC_EA
source: English/Arabic
cs: angličtina/arabština
de_de: Englisch/Arabisch
es: Inglés/árabe
es_es: Inglés/Árabe
fi: englanti/arabia
fr_fr: Anglais / Arabe
hu: Angol/arab
it_it: Inglese/Arabo
ja: 英語 / アラビア語
ko: 영어/아랍어
nb_no: Engelsk/Arabisk
nl_nl: Engels/Arabisch
pl: Angielski / arabski
pt_br: Inglês/Árabe
pt_pt: Inglês/Árabe
ru: Английский/Арабский
sl: angleščina/arabščina
sv_se: Engelska/arabiska
th: อังกฤษ/อารบิค
zh_cn: 英语/阿拉伯语
zh_tw: 英文/阿拉伯語

# EN_LC_EB
source: English/Braille
cs: angličtina/Braillovo písmo
de_de: Englisch/Blindenschrift
es: Inglés/braille
es_es: Inglés/Braille
fi: englanti/braille
fr_fr: Anglais / Braille
hu: Angol/braille
it_it: Inglese/Braille
ja: 英語 / 点字
ko: 영어/점자
nb_no: Engelsk/punktskrift
nl_nl: Engels/Braille
pl: Angielski / pismo Braille'a
pt_br: Inglês/Braile
pt_pt: Inglês/Braille
ru: Английский/Шрифт Брайля
sl: angleščina/Braillova pisava
sv_se: Engelska/braille
th: อังกฤษ/เบรลล์
zh_cn: 英语/盲文
zh_tw: 英文/布拉耶點字法

# EN_LC_EC
source: English/Chinese
cs: angličtina/čínština
de_de: Englisch/Chinesisch
es: Inglés/chino
es_es: Inglés/Chino
fi: englanti/kiina
fr_fr: Anglais / Chinois
hu: Angol/kínai
it_it: Inglese/Cinese
ja: 英語 / 中国語
ko: 영어/중국어
nb_no: Engelsk/Kinesisk
nl_nl: Engels/Chinees
pl: Angielski / chiński
pt_br: Inglês/Chinês
pt_pt: Inglês/Chinês
ru: Английский/Китайский
sl: angleščina/kitajščina
sv_se: Engelska/kinesiska
th: อังกฤษ/จีน
zh_cn: 英语/中文
zh_tw: 英文/中文

# EN_LC_ED
source: English/Danish
cs: angličtina/dánština
de_de: Englisch/Dänisch
es: Inglés/danés
es_es: Inglés/Danés
fi: englanti/tanska
fr_fr: Anglais / Danois
hu: Angol/dán
it_it: Inglese/Danese
ja: 英語 / デンマーク語
ko: 영어/덴마크어
nb_no: Engelsk/Dansk
nl_nl: Engels/Deens
pl: Angielski / duński
pt_br: Inglês/Dinamarquês
pt_pt: Inglês/Dinamarquês
ru: Английский/Датский
sl: angleščina/danščina
sv_se: Engelska/danska
th: อังกฤษ/เดนมาร์ก
zh_cn: 英语/丹麦语
zh_tw: 英文/丹麥文

# EN_LC_EE
source: English/Eskimo
cs: angličtina/eskymáčtina
de_de: Englisch/Eskimosprache
es: Inglés/esquimal
es_es: Inglés/Esquimal
fi: englanti/eskimo
fr_fr: Anglais / Eskimo
hu: Angol/inuit
it_it: Inglese/Eschimese
ja: 英語 / エスキモー語
ko: 영어/에스키모어
nb_no: Engelsk/Eskimoisk
nl_nl: Engels/Eskimo
pl: Angielski/ eskimoski
pt_br: Inglês/Esquimó
pt_pt: Inglês/Esquimó
ru: Английский/Эскимосский
sl: angleščina/eskimski jezik
sv_se: Engelska/eskimåiska
th: อังกฤษ/เอสกิโม
zh_cn: 英语/爱斯基摩语
zh_tw: 英文/愛斯基摩文

# EN_LC_EF
source: English/French
cs: angličtina/francouzština
de_de: Englisch/Französisch
es: Inglés/francés
es_es: Inglés/Francés
fi: englanti/ranska
fr_fr: Anglais / Français
hu: Angol/francia
it_it: Inglese/Francese
ja: 英語 / フランス語
ko: 영어/불어
nb_no: Engelsk/Fransk
nl_nl: Engels/Frans
pl: Angielski/ francuski
pt_br: Inglês/Francês
pt_pt: Inglês/Francês
ru: Английский/Французский
sl: angleščina/francoščina
sv_se: Engelska/franska
th: อังกฤษ/ฝรั่งเศส
zh_cn: 英语/法语
zh_tw: 英文/法文

# EN_LC_EG
source: English/German
cs: angličtina/němčina
de_de: Englisch/Deutsch
es: Inglés/alemán
es_es: Inglés/Alemán
fi: englanti/saksa
fr_fr: Anglais / Allemand
hu: Angol/német
it_it: Inglese/Tedesco
ja: 英語 / ドイツ語
ko: 영어/독일어
nb_no: Engelsk/Tysk
nl_nl: Engels/Duits
pl: Angielski/ niemiecki
pt_br: Inglês/Alemão
pt_pt: Inglês/Alemão
ru: Английский/Немецкий
sl: angleščina/nemščina
sv_se: Engelska/tyska
th: อังกฤษ/เยอรมัน
zh_cn: 英语/德语
zh_tw: 英文/德文

# EN_LC_EH
source: English/Hebrew
cs: angličtina/hebrejština
de_de: Englisch/Hebräisch
es: Inglés/hebreo
es_es: Inglés/Hebreo
fi: englanti/heprea
fr_fr: Anglais / Hébreu
hu: Angol/héber
it_it: Inglese/Ebraico
ja: 英語 / ヘブライ語
ko: 영어/히브리어
nb_no: Engelsk/Hebraisk
nl_nl: Engels/Hebreeuws
pl: Angielski/ hebrajski
pt_br: Inglês/Hebraico
pt_pt: Inglês/Hebraico
ru: Английский/Иврит
sl: angleščina/hebrejščina
sv_se: Engelska/hebreiska
th: อังกฤษ/ฮีบรู
zh_cn: 英语/希伯来语
zh_tw: 英文/希伯來文

# EN_LC_EI
source: English/Italian
cs: angličtina/italština
de_de: Englisch/Italienisch
es: Inglés/italiano
es_es: Inglés/Italiano
fi: englanti/italia
fr_fr: Anglais / Italien
hu: Angol/olasz
it_it: Inglese/Italiano
ja: 英語 / イタリア語
ko: 영어/이탈리아어
nb_no: Engelsk/Italiensk
nl_nl: Engels/Italiaans
pl: Angielski/ włoski
pt_br: Inglês/Italiano
pt_pt: Inglês/Italiano
ru: Английский/Итальянский
sl: angleščina/italijanščina
sv_se: Engelska/italienska
th: อังกฤษ/อิตาเลียน
zh_cn: 英语/意大利语
zh_tw: 英文/義大利文

# EN_LC_EJ
source: English/Japanese
cs: angličtina/japonština
de_de: Englisch/Japanisch
es: Inglés/japonés
es_es: Inglés/Japonés
fi: englanti/japani
fr_fr: Anglais / Japonais
hu: Angol/japán
it_it: Inglese/Giapponese
ja: 英語 / 日本語
ko: 영어/일본어
nb_no: Engelsk/Japansk
nl_nl: Engels/Japans
pl: Angielski/ japoński
pt_br: Inglês/Japonês
pt_pt: Inglês/Japonês
ru: Английский/Японский
sl: angleščina/japonščina
sv_se: Engelska/japanska
th: อังกฤษ/ญี่ปุ่น
zh_cn: 英语/日语
zh_tw: 英文/日文

# EN_LC_EK
source: English/Korean
cs: angličtina/korejština
de_de: Englisch/Koreanisch
es: Inglés/coreano
es_es: Inglés/Coreano
fi: englanti/korea
fr_fr: Anglais / Coréen
hu: Angol/koreai
it_it: Inglese/Coreano
ja: 英語 / 韓国語
ko: 영어/한국어
nb_no: Engelsk/Koreansk
nl_nl: Engels/Koreaans
pl: Angielski/ koreański
pt_br: Inglês/Coreano
pt_pt: Inglês/Coreano
ru: Английский/Корейский
sl: angleščina/korejščina
sv_se: Engelska/koreanska
th: อังกฤษ/เกาหลี
zh_cn: 英语/韩语
zh_tw: 英文/韓文

# EN_LC_EL
source: English/Latin
cs: angličtina/latina
de_de: Englisch/Latein
es: Inglés/latín
es_es: Inglés/Latín
fi: englanti/latina
fr_fr: Anglais / Latin
hu: Angol/latin
it_it: Inglese/Latino
ja: 英語 / ラテン語
ko: 영어/라틴어
nb_no: Engelsk/Latinsk
nl_nl: Engels/Latijn
pl: Angielski/ łaciński
pt_br: Inglês/Latim
pt_pt: Inglês/Latim
ru: Английский/Латинский
sl: angleščina/latinščina
sv_se: Engelska/latin
th: อังกฤษ/ละติน
zh_cn: 英语/拉丁语
zh_tw: 英文/拉丁文

# EN_LC_EM
source: Eskimo
cs: eskymáčtina
de_de: Eskimosprache
es: Esquimal
es_es: Esquimal
hu: Inuit
it_it: Eschimese
ja: エスキモー語
ko: 에스키모어
nb_no: Eskimoisk
pl: Eskimoski
pt_br: Esquimó
pt_pt: Esquimó
ru: Эскимосский
sl: eskimski jezik
sv_se: Eskimåiska
th: เอสกิโม
zh_cn: 爱斯基摩语
zh_tw: 愛斯基摩文

# EN_LC_EN
source: English
cs: angličtina
de_de: Englisch
es: Inglés
es_es: Inglés
fi: englanti
fr_fr: Anglais
hu: Angol
it_it: Inglese
ja: 英語
ko: 영어
nb_no: Engelsk
nl_nl: Engels
pl: Angielski
pt_br: Inglês
pt_pt: Inglês
ru: Английский
sl: angleščina
sv_se: Engelska
th: อังกฤษ
zh_cn: 英语
zh_tw: 英文

# EN_LC_EP
source: Esperanto
hu: Eszperantó
ja: エスペラント語
ko: 에스페란토
ru: Эсперанто
th: เอสเปอแรนโต
zh_cn: 世界语
zh_tw: 世界語

# EN_LC_ER
source: English/Russian
cs: angličtina/ruština
de_de: Englisch/Russisch
es: Inglés/ruso
es_es: Inglés/Ruso
fi: englanti/venäjä
fr_fr: Anglais / Russe
hu: Angol/orosz
it_it: Inglese/Russo
ja: 英語 / ロシア語
ko: 영어/러시아어
nb_no: Engelsk/Russisk
nl_nl: Engels/Russisch
pl: Angielski/ rosyjski
pt_br: Inglês/Russo
pt_pt: Inglês/Russo
ru: Английский/Русский
sl: angleško/rusko
sv_se: Engelska/ryska
th: อังกฤษ/รัสเซีย
zh_cn: 英语/俄语
zh_tw: 英文/俄文

# EN_LC_ES
source: English/Spanish
cs: angličtina/španělština
de_de: Englisch/Spanisch
es: Inglés/español
es_es: Inglés/Español
fi: englanti/espanja
fr_fr: Anglais / Espagnol
hu: Angol/spanyol
it_it: Inglese/Spagnolo
ja: 英語 / スペイン語
ko: 영어/스페인어
nb_no: Engelsk/Spansk
nl_nl: Engels/Spaans
pl: Angielski/ hiszpański
pt_br: Inglês/Espanhol
pt_pt: Inglês/Espanhol
ru: Английский/Испанский
sl: angleško/špansko
sv_se: Engelska/spanska
th: อังกฤษ/สเปน
zh_cn: 英语/西班牙语
zh_tw: 英文/西班牙文

# EN_LC_ET
source: Estonian
cs: estonština
de_de: Estnisch
es: Estonio
es_es: Estonio
fi: viro
fr_fr: Estonien
hu: Észt
it_it: Estone
ja: エストニア語
ko: 에스토니아어
nb_no: Estisk
nl_nl: Ests
pl: Estoński
pt_br: Estoniano
pt_pt: Estónio
ru: Эстонский
sl: estonščina
sv_se: Estländska
th: เอสโตเนีย
zh_cn: 爱沙尼亚语
zh_tw: 愛沙尼亞文

# EN_LC_EU
source: English/Ukranian
cs: angličtina/ukrajinština
de_de: Englisch/Ukrainisch
es: Inglés/ucraniano
es_es: Inglés/Ucraniano
fi: englanti/ukraina
fr_fr: Anglais / Ukrainien
hu: Angol/ukrán
it_it: Inglese/Ucraino
ja: 英語 / ウクライナ語
ko: 영어/우크라이아어
nb_no: Engelsk/Ukrainsk
nl_nl: Engels/Oekraïens
pl: Angielski/ ukraiński
pt_br: Inglês/Ucraniano
pt_pt: Inglês/Ucraniano
ru: Английский/Украинский
sl: angleščina/ukrajinščina
sv_se: Engelska/ukrainska
th: อังกฤษ/ยูเครน
zh_cn: 英语/乌克兰语
zh_tw: 英文/烏克蘭文

# EN_LC_EW
source: English/Norwegian
cs: angličtina/norština
de_de: Englisch/Norwegisch
es: Inglés/noruego
es_es: Inglés/Noruego
fi: englanti/norja
fr_fr: Anglais / Norvégien
hu: Angol/norvég
it_it: Inglese/Norvegese
ja: 英語 / ノルウェー語
ko: 영어/노르웨이어
nb_no: Engelsk/norsk
nl_nl: Engels/Noors
pl: Angielski/ norweski
pt_br: Inglês/Norueguês
pt_pt: Inglês/Norueguês
ru: Английский/Норвежский
sl: angleščina/norveščina
sv_se: Engelska/norska
th: อังกฤษ/นอร์เวย์
zh_cn: 英语/挪威语
zh_tw: 英文/挪威文

# EN_LC_FE
source: Finnish/English
cs: finština/angličtina
de_de: Finnisch/Englisch
es: Finés/inglés
es_es: Finlandés/Inglés
fi: suomi/englanti
fr_fr: Finnois / Anglais
hu: Finn/angol
it_it: Finlandese/Inglese
ja: フィンランド語 / 英語
ko: 핀란드어/영어
nb_no: Finsk/engelsk
nl_nl: Fins/Engels
pl: Fiński/ angielski
pt_br: Finlandês/Inglês
pt_pt: Finalandês/Inglês
ru: Финский/Английский
sl: finščina/angleščina
sv_se: Finska/engelska
th: ฟินนิช/อังกฤษ
zh_cn: 芬兰语/英语
zh_tw: 芬蘭文/英文

# EN_LC_FG
source: French/German
cs: francouzština/němčina
de_de: Französisch/Deutsch
es: Francés/alemán
es_es: Francés/Alemán
fi: ranska/saksa
fr_fr: Français / Allemand
hu: Francia/német
it_it: Francese/Tedesco
ja: フランス語 / ドイツ語
ko: 불어/독일어
nb_no: Fransk/tysk
nl_nl: Frans/Duits
pl: Francuski/ niemiecki
pt_br: Francês/Alemão
pt_pt: Francês/Alemão
ru: Французский/Немецкий
sl: francoščina/nemščina
sv_se: Franska/tyska
th: ฝรั่งเศส/เยอรมัน
zh_cn: 法语/德语
zh_tw: 法文/德文

# EN_LC_FI
source: Finnish
cs: finština
de_de: Finnisch
es: Finés
es_es: Finlandés
fi: suomi
fr_fr: Finnois
hu: Finn
it_it: Finlandese
ja: フィンランド語
ko: 핀란드어
nb_no: Finsk
nl_nl: Fins
pl: Fiński
pt_br: Finlandês
pt_pt: Finlandês
ru: Финский
sl: finščina
sv_se: Finska
th: ฟินแลนด์
zh_cn: 芬兰语
zh_tw: 芬蘭文

# EN_LC_FJ
source: Fijian
cs: fidžijština
de_de: Fidschianisch
es: Fijiano
es_es: Fiyiano
fi: fidži
fr_fr: Fidjien
hu: Fidzsi
it_it: Figiano
ja: フィジー語
ko: 피지어
nb_no: Fijiansk
nl_nl: Fijisch
pl: Fidżyjski
pt_br: Fidjiano
pt_pt: Fijiano
ru: Фиджи
sl: fidžijski jezik
sv_se: Fiji
th: ฟิจิ
zh_cn: 斐济语
zh_tw: 斐濟文

# EN_LC_FP
source: French/Portuguese
cs: francouzština/portugalština
de_de: Französisch/Portugiesisch
es: Francés/portugués
es_es: Francés/Portugués
fi: ranska/portugali
fr_fr: Français / Portugais
hu: Francia/portugál
it_it: Francese/Portoghese
ja: フランス語 / ポルトガル語
ko: 불어/포르투갈어
nb_no: Fransk/portugisisk
nl_nl: Frans/Portugees
pl: Francuski/ portugalski
pt_br: Francês/Português
pt_pt: Francês/Português
ru: Французский/Португальский
sl: francoščina/portugalščina
sv_se: Franska/portugisiska
th: ฝรั่งเศส/โปรตุเกส
zh_cn: 法语/葡萄牙语
zh_tw: 法文/葡萄牙文

# EN_LC_FR
source: French
cs: francouzština
de_de: Französisch
es: Francés
es_es: Francés
fi: ranska
fr_fr: Français
hu: Francia
it_it: Francese
ja: フランス語
ko: 불어
nb_no: Fransk
nl_nl: Frans
pl: Francuski
pt_br: Francês
pt_pt: Francês
ru: Французский
sl: francoščina
sv_se: Franska
th: ฝรั่งเศส
zh_cn: 法语
zh_tw: 法文

# EN_LC_FS
source: Finnish/Swedish
cs: finština/švédština
de_de: Finnisch/Schwedisch
es: Finés/sueco
es_es: Finlandés/Sueco
fi: suomi/ruotsi
fr_fr: Finnois / Suédois
hu: Finn/svéd
it_it: Finlandese/Svedese
ja: フィンランド語 / スウェーデン語
ko: 핀란드어/스웨덴어
nb_no: Finsk/svensk
nl_nl: Fins/Zweeds
pl: Fiński/ szwedzki
pt_br: Finlandês/Sueco
pt_pt: Finlandês/Sueco
ru: Финский/Шведский
sl: finščina/švedščina
sv_se: Finska/svenska
th: ฟินแลนด์/สวีเดน
zh_cn: 芬兰语/瑞典语
zh_tw: 芬蘭文/瑞典文

# EN_LC_GA
source: Gaelic (Scots)
cs: gaelština (Skotsko)
de_de: Gälisch (Schottland)
es: Gaélico (escoceses)
es_es: Gaélico (Escocés)
fi: gaeli (Skotlanti)
fr_fr: Gaélique (Ecosse)
hu: Gael (Skót)
it_it: Gaelico (scozzese)
ja: ゲール語 (スコットランド)
ko: 게일어(스코틀랜드)
nb_no: Skotsk-gælisk
nl_nl: Gaelic (Schots)
pl: Celtycki (szkocki)
pt_br: Gaélico (Inglês da Escócia)
pt_pt: Gaélico (Escocês)
ru: Гаэльский (Шотландский диалект)
sl: škotska galščina
sv_se: Skotsk gaeliska
th: เกลิค (สก๊อต)
zh_cn: 盖尔语（苏格兰）
zh_tw: 蓋爾文 (蘇格蘭)

# EN_LC_GD
source: Gallegan
cs: galicijština
de_de: Galizisch
es: Gallego
es_es: Gallego
fi: galicia
fr_fr: Galicien
it_it: Gallego
ja: ガリシア語
ko: 갤러웨이어
nb_no: Galisisk
pl: Galicyjski
pt_br: Galêgo
pt_pt: Galego
ru: Галисийский
sl: galicijščina
sv_se: Galiciska
th: กัลเลอแกน
zh_cn: 加利西亚语
zh_tw: 加勒岡語

# EN_LC_GE
source: German
cs: němčina
de_de: Deutsch
es: Alemán
es_es: Alemán
fi: saksa
fr_fr: Allemand
hu: Német
it_it: Tedesco
ja: ドイツ語
ko: 독일어
nb_no: Tysk
nl_nl: Duits
pl: Niemiecki
pt_br: Alemão
pt_pt: Alemão
ru: Немецкий
sl: nemščina
sv_se: Tyska
th: เยอรมัน
zh_cn: 德语
zh_tw: 德文

# EN_LC_GK
source: Greek (Ancient)
cs: řečtina (stará)
de_de: Griechisch (Alt)
es: Griego (clásico)
es_es: Griego (antiguo)
fi: kreikka (muinais-)
fr_fr: Grec (Ancien)
hu: Görög (ógörög)
it_it: Greco (antico)
ja: ギリシャ語 (古代)
ko: 고대 그리스어
nb_no: Gammel-gresk
nl_nl: Grieks (oud)
pl: Grecki (antyczny)
pt_br: Grego (Antigo)
pt_pt: Grego (Antigo)
ru: Древнегреческий
sl: stara grščina
sv_se: Klassisk grekiska
th: กรีก (โบราณ)
zh_cn: 古希腊语
zh_tw: 希臘文 (古文)

# EN_LC_GL
source: Greek/Latin
cs: řečtina/latina
de_de: Griechisch/Latein
es: Griego/latín
es_es: Griego/Latín
fi: kreikka/latina
fr_fr: Grec / Latin
hu: Görög/Latin
it_it: Greco/Latino
ja: ギリシャ語 / ラテン語
ko: 그리스어/라틴어
nb_no: gresk/latinsk
nl_nl: Grieks/Latijn
pl: Grecki/ łaciński
pt_br: Grego/Latim
pt_pt: Grego/Latim
ru: Греческий/Латинский
sl: grščina/latinščina
sv_se: Grekiska/latin
th: กรีก/ละติน
zh_cn: 希腊语/拉丁语
zh_tw: 希臘文 / 拉丁文

# EN_LC_GR
source: Greek (Modern)
cs: řečtina (moderní)
de_de: Neugriechisch
es: Griego (moderno)
es_es: Griego (moderno)
fi: kreikka (nyky-)
fr_fr: Grec (Moderne)
hu: Görög (Modern)
it_it: Greco (moderno)
ja: ギリシャ語 (現代)
ko: 현대 그리스어
nb_no: Moderne gresk
nl_nl: Grieks (modern)
pl: Grecki (współczesny)
pt_br: Grego (Moderno)
pt_pt: Grego (Moderno)
ru: Греческий (современный)
sl: moderna grščina
sv_se: Nygrekiska
th: กรีก (สมัยใหม่)
zh_cn: 现代希腊语
zh_tw: 希臘文 (現代)

# EN_LC_GS
source: German/Spanish
cs: němčina/španělština
de_de: Deutsch/Spanisch
es: Alemán/español
es_es: Alemán/Español
fi: saksa/espanja
fr_fr: Allemand / Espagnol
hu: Német/Spanyol
it_it: Tedesco/Spagnolo
ja: ドイツ語 / スペイン語
ko: 독일어/스페인어
nb_no: Tysk/spansk
nl_nl: Duits/Spaans
pl: Niemiecki/ hiszpański
pt_br: Alemão/Espanhol
pt_pt: Alemão/Castelhano
ru: Немецкий/Испанский
sl: nemščina/španščina
sv_se: Tyska/spanska
th: เยอรมัน/สเปน
zh_cn: 德语/西班牙语
zh_tw: 德文/西班牙文

# EN_LC_GU
source: Gujarati
cs: gudžarátština
fi: gudžarati
fr_fr: Gujerati
ja: グジャラート語
ko: 구자라트어
pl: Gudźarati
ru: Гуджарати
sl: gudžaratščina
th: กุจาราติ
zh_cn: 古吉拉特语
zh_tw: 古吉拉特文

# EN_LC_HE
source: Hebrew
cs: hebrejština
de_de: Hebräisch
es: Hebreo
es_es: Hebreo
fi: heprea
fr_fr: Hébreu
hu: Héber
it_it: Ebraico
ja: ヘブライ語
ko: 히브리어
nb_no: Hebraisk
nl_nl: Hebreeuws
pl: Hebrajski
pt_br: Hebraico
pt_pt: Hebraico
ru: Иврит
sl: hebrejščina
sv_se: Hebreiska
th: ฮีบรู
zh_cn: 希伯来语
zh_tw: 希伯來文

# EN_LC_HF
source: Haitian French Creole
cs: haitština (francouzština, kreolština)
de_de: Haitisches Kreolisch
es: Lengua criolla francesa (haitiano)
es_es: Francés criollo haitiano
fi: haiti (ranskaan perustuva kreoli)
fr_fr: Haïtien créole français
hu: Haiti francia kreol
it_it: Creolo haitiano francese
ja: ハイチ フランス クレオール
ko: 아이티 불어 크리올
nb_no: Haitisk kreol
nl_nl: Creools (Frans Haïti)
pl: Kreolski (na bazie francuskiego, Haiti)
pt_br: Haitian French Creole (dialeto)
pt_pt: Haitiano, Crioulo do Francês
ru: Гаитянский франко-креольский
sl: kreolščina, haitijska
sv_se: Haitisk kreolska
th: ครีโอลของฝรั่งเศสและเฮติ
zh_cn: 海地法语方言克利奥尔语
zh_tw: 海地法國克里奧爾文
