Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_WarnNoAssociatedResource
source: You have not completed associating a new resource to this order. Are you sure you wish to proceed?
cs: Nedokončili jste přiřazování nového zdroje k této objednávce. Chcete určitě pokračovat?
de_de: Sie haben den Vorgang nicht abgeschlossen, diesen Auftrag einer neuen Ressource zuzuordnen. Sind Sie sicher, dass Sie fortfahren möchten?
es: No ha completado la asociación de un nuevo recurso a este pedido. ¿Está seguro de que quiere continuar?
fi: Et ole päättänyt liittää uutta resurssia tähän tilaukseen. Oletko varma että haluat jatkaa?
fr_fr: Vous n’avez pas établi d’associations à cette nouvelle ressource pour cette commande. Etes-vous sûr de vouloir continuer ?
hu: Nem fejezte be az új forrás társítását ehhez a rendeléshez. Biztosan folytatni szeretné?
it_it: Non hai completato l’associazione di questo ordine con la nuova risorsa. Sei sicuro di voler procedere?
ko: 새로운 자원을 이 주문에 연관시키는 것을 완료하지 않았습니다. 계속 진행 하시겠습니까?
nb_no: Du er ikke ferdig med å tilknytte en ny ressurs til denne bestillingen. Er du sikker på at du vil fortsette?
nl_nl: Het associëren van een nieuwe bron aan deze bestelling is niet voltooid. Weet u zeker dat u verder wilt gaan?
pl: Nie zostało dokończone powiązanie nowych zasobów dla tego zamówienia. Czy proces ma być kontynuowany?
pt_br: Você não concluíu a associação de um novo recurso para esta ordem. Tem certeza de que deseja prosseguir?
pt_pt: Não terminou de completar a associação de um novo recurso a este pedido. Tem certeza que deseja prosseguir?
sl: Niste dokončali dodeljevanja novih virov za to naročilo. Ste prepričani, da želite nadaljevati?
sv_se: Du har inte slutfört kopplingen mellan en ny resurs och denna beställning. Vill du verkligen fortsätta?
th: คุณยังไม่ได้ทำการเชื่อมโยงทรัพยากรที่เกี่ยวข้องไว้กับออเดอร์ คุณแร่ใจที่จะต้องการดำเนินต่อหรือไม่
zh_cn: 您未将新资源并入此订单。您确定是否继续？
zh_tw: 您還沒有串連一個新的資源來此訂單。你確定要繼續嗎？

# EN_RenewalEmailBody
source: EBSCONET Customer Code(s) <br> {0} <br> Dear Customer, <br><br> Thank you for choosing <i>EBSCONET® Subscription Management</i> as your preferred method for processing your subscription renewals. Your list of renewal orders is now available on EBSCONET to be reviewed and submitted to EBSCO for handling. <br><br> All renewal changes can be made online via <a href='http://www.ebsconet.com/'>EBSCONET</a>. Context-sensitive help pages are available on the EBSCONET site to assist you. For more in-depth instruction, EBSCO provides complimentary, interactive online training. To view schedules and to register for a training session, please visit <i>http://training.ebsco.com</i>. <br><br> Please contact us if you have any questions. <br><br> Thank You
cs: EBSCONET zákaznický kód/kódy <br> {0} <br> Vážený zákazníku, <br><br> Děkujeme, že jste si vybrali <i>EBSCONET® Subscription Management</i> jako upřednostňovaný způsob zpracování Vašich obnovovacích objednávek předplatného. Váš seznam obnovovacích objednávek je nyní dostupný v rámci služby EBSCONET, abyste si ho mohli zkontrolovat a zadat nám jej ke zpracování. <br><br> Všechny změny obnovovacích objednávek můžete udělat online prostřednictvím <a href='http://www.ebsconet.com/'>EBSCONET</a>. Na stránkách EBSCONET jsou Vám k dispozici obsahově senzitivní pomocné stránky. Pro podrobnější rady a pomoc EBSCO připravilo zdarma interaktivní online školení. Pro rozvrh školení a pro registraci prosím navštivte <i>http://training.ebsco.com</i>. <br><br> V případě otázek nás prosím kontaktujet. ><br> Děkujeme Vám.
da: EBSCONET kundekode(r) {0} Kære kunde/Hej Tak fordi du valgte at anvende <i>EBSCONET® Subscription Management</i> som dit foretrukne værktøj til abonnementsfornyelser. Listen over dine fornyelser er nu tilgængelig i EBSCONET og er klar til dine rettelser. Herefter skal den sendes via EBSCONET til efterbehandling hos din kontaktperson. Alle ændringer i dine fornyelsesordrer kan foretages online via <a href='http://www.ebsconet.com/'>EBSCONET</a>. EBSCONET hjemmesiden har hjælpeværktøjer til at assistere dig, hvis du har brug for hjælp. Hvis du ønsker en mere detaljeret instruktion, tilbyder EBSCO gratis, interaktiv online træning. Se her for tilmelding og træningstider <i>http://training.ebsco.com</i>. Hvis du har spørgsmål, er du velkommen til at kontakte EBSCO.
de_de: EBSCONET Kundennummer(n) <br> {0} <br> Sehr geehrter Kunde, <br><br> vielen Dank, dass Sie mit <i>EBSCONET® Subscription Management</i> Ihre Abonnements erneuern möchten. Die Liste Ihrer zu erneuernden Aufträge ist jetzt verfügbar in EBSCONET und kann geprüft und an EBSCO geschickt werden. <br><br> Alle Änderungen für die Erneuerung können Sie online vornehmen via <a href='http://www.ebsconet.com/'>EBSCONET</a>. Hilfeseiten stehen Ihnen in EBSCONET zur Verfügung. Für weitere Anleitungen bietet Ihnen EBSCO kostenfreies, interaktives Training an. Zeitplan und Registrierungseite finden Sie unter <i>http://training.ebsco.com</i>. <br><br> Bitte kontaktieren Sie Ihren Ansprechpartner im Kundenservice für weitere Fragen. <br><br> Vielen Dank
es: EBSCONET Customer Code(s) <br> {0} <br> Estimado cliente, <br><br> Gracias por elegir EBSCONET® Subscription Management como su método para procesar sus renovaciones. Su lista de pedidos de renovación está disponible en EBSCONET para su revisión y ha sido enviada a EBSCO para que trabaje en ella. <br><br> Todos los cambios en las renovaciones pueden hacerse en línea con <a href='http://www.ebsconet.com/'>EBSCONET</a>. EBSCONET dispone de páginas de ayuda para asistirle en las renovaciones. Si necesita saber más, EBSCO le ofrece formación en línea interactiva. Para ver los horarios y apuntarse a una sesión visite http://training.ebsco.com. <br><br> Contacte con nosotros para cualquier información adicional. <br><br> Gracias
fi: EBSCONET tilinumero(t) {0} Hyvä asiakas, Kiitos kun olette valinneet <i>EBSCONET® Tilaustenhallintajärjestelmän</i> uusintojenne käsittelyalustaksi. Lista uusittavista tilauksistanne on nyt nähtävillä EBSCONETissä, voitte tarkistaa tilaukset ja lähettää ne EBSCOlle käsiteltäväksi. Kaikki muutokset uusintoihin voidaan tehdä verkossa osoitteessa <a href='http://www.ebsconet.com/'>EBSCONET</a>. EBSCONETistä löytyy myös ohjesivusto, josta löytyy uusintaprosessin joka osioon ohje (huom. ohjesivusto on tällä hetkellä luettavissa vain englanninkielellä). Jos haluatte yksityiskohtaisempaa apua, EBSCO tarjoaa maksutta interaktiivista online-koulutusta. Osoitteessa <i>http://training.ebsco.com</i> näette käynnissä olevat koulutukset ja voitte rekisteröityä haluamaanne sessioon. Jos teillä on asiasta kysyttävää, ottakaa yhteyttä asiakaspalveluumme. Kiitos.
fr_fr: EBSCONET Code(s) Client <br> {0} <br> Cher Client, <br><br> Merci d'avoir choisi l'outil de gestion d'abonnement <i>EBSCONET®</i> pour effectuer vos renouvellements d'abonnements. Votre liste de réabonnements est maintenant disponible dans EBSCONET pour que vous puissiez renouveler et transférer vos commandes à EBSCO pour traitement. <br><br> Vous pouvez effectuer toute modification sur vos renouvellements en ligne via <a href='http://www.ebsconet.com/'>EBSCONET</a>. <br> Des pages d'aide contextuelle sont disponibles sur le site EBSCONET pour vous guider, ainsi que des manuels en français sous "AIDE, Welcome, International Resources". EBSCO vous propose également des formations interactives en ligne. Pour plus d'informations sur la formation en ligne ou en bénéficier, contactez notre service <a href='mailto:<mktg-ebsco-fr@fr.ebsco.com>'>Marketing</a> ou votre Gestionnaire de Compte. <br> Nos équipes restent à votre disposition pour quelque question que ce soit. Merci
hu: EBSCONET felhasználói kód(ok) <br> {0} <br> Tisztelt Vásárlónk! <br><br> Köszönjük, hogy az <i>EBSCONET® Subscription Management</i> -et választotta előfizetéseinek megújításához! A megújítási listája most elérhető az EBSCONET-en, hogy át tudja nézni, és jóvá tudja hagyni az EBSCO felé. <br><br> Minden megújítási módosítás elvégezhető online itt: <a href='http://www.ebsconet.com/'>EBSCONET</a> Tartalom-érzékeny SÚGÓ oldalak is elérhetőek az EBSCONET oldalon, hogy segítsék Önt. További részletes információ szükségessége esetén az EBSCO interaktiv, online kiegészítő tréningeket is ajánl. A tréning órarend megtekintéséhez, és a regisztráláshoz kérjük látogassa meg a <i>http://training.ebsco.com</i> oldalt! <br><br> Kérdés esetén lépjen velünk kapcsolatba! <br><br> Köszönjük!
it_it: EBSCONET Codice Cliente/i <br> {0} <br> Caro Cliente, <br><br> Grazie per aver scelto EBSCONET® Subscription Management come suo metodo preferito per processare i rinnovi dei vostri abbonamenti. La tua lista degli ordini di rinnovo è ora disponibile su EBSCONET per essere rivista e inoltrata a EBSCO per la gestione. <br><br> Tutte le modifiche possono essere fatte online via <a href='http://www.ebsconet.com/'>EBSCONET</a>. Le pagine dell'Help sono disponibili sul sito EBSCONET per aiutarvi. Per ulteriori istruzioni, EBSCO fornisce training online complementari e interattivi. Per vedere i training disponibili e registrarsi a una sessione, prego visitare http://training.ebsco.com. <br><br> Prego contattarci in caso di domande. <br><br> Grazie
ko: EBSCONET 고객 코드(s) <br> {0} <br> 안녕하세요. <br><br> EBSCONET® Subscription Management 를 귀 기관의 구독 갱신 처리의 방법으로 선택해 주셔서 감사합니다. 귀 기관의 갱신 구독 리스트는 현재 EBSCONET 상에서 확인 및 처리 가능한 상태입니다. <br><br> All renewal changes can be made online via <a href='http://www.ebsconet.com/'>EBSCONET</a>. Context-sensitive help pages are available on the EBSCONET site to assist you. For more in-depth instruction, EBSCO provides complimentary, interactive online training. To view schedules and to register for a training session, please visit http://training.ebsco.com. <br><br> Please contact us if you have any questions. <br><br> Thank You
nb_no: EBSCONET Kundenummer: {0} Hei, Takk for at dere har valgt <i>EBSCONET® Abonnementshåndtering</i> som foretrukne metode for behandling av deres abonnementsfornyelser. En liste over deres fornyelsebestillinger er nå tilgjengelig på EBSCONET for håndtering, og for å sende videre til EBSCO for behandling. Alle endringer kan gjøres elektronisk via <a href='http://www.ebsconet.com/'>EBSCONET</a>. Spesifikke hjelpesider er tilgjengelige på EBSCONET under ”Hjelp” i høyre fane. For mer dyptgående instruksjoner, tilbyr EBSCO også gratis, nettbasert og interaktiv opplæring. For å se skjema og registrere seg til en treningssesjon, klikk her <i>http://training.ebsco.com</i>. Ta kontakt hvis dere har noen spørsmål.
nl_nl: EBSCONET Klantcode(s) {0} <br><br> Geachte klant, <br><br> Hartelijk dank voor uw keuze voor EBSCONET® Subscription Management als vernieuwingsmethode voor uw abonnementen. Uw lijst met te vernieuwen bestellingen staat nu klaar in EBSCONET om bewerkt en ingediend te worden. <br><br> Alle wijzigingen in uw vernieuwingen kunt u online doorvoeren via <a href='http://www.ebsconet.com/'>EBSCONET</a>. Contextspecifieke hulppagina's zijn beschikbaar in EBSCONET om u te helpen. Voor meer gedetailleerde instructies biedt EBSCO kosteloze interactieve online trainingssessies. Om het trainingsschema te bekijken en u op te geven voor een sessie gaat u naar http://training.ebsco.com. <br><br> Aarzelt u niet contact met ons op te nemen als u vragen heeft. <br><br> Hartelijk dank!
pl: EBSCONET Kod Klienta <br> {0} <br> Szanowny Kliencie, <br><br> Dziękujemy za wybranie EBSCONETu® jako preferowanej metody zarządzania prenumeratą. Lista odnowień zamówień jest teraz dostępna w EBSCONET w celu przeglądania i prowadzenia przez EBSCO. <br><br> Wszystkie zmiany odnowień mogą zostać dokonane online poprzez <a href='http://www.ebsconet.com/'>EBSCONET</a>. Strony pomocy są dostepne na stronie EBSCONET. Dla dokładniejszych instrukcji, EBSCO wprowadza komplementarny interaktywny trening w wersji online. Aby sprawdzić harmonogram i zapisać się na sesję treningu należy odwiedzić http://training.ebsco.com. <br><br> Prosimy o kontakt w przypadku pytań. <br><br> Dziękujemy
pt_br: EBSCONET Cliente Código (s) <br> {0} <br> Prezado Cliente, <br> Obrigado por escolher o Gerenciador de Assinatura EBSCONET® como o seu método preferido para o processamento das renovações de suas assinaturas. Sua lista de pedidos de renovação já está disponível no EBSCONET para ser revista e submetida a EBSCO para execução. <br> Todas as mudanças de renovação podem ser feitas on-line através <a href='http://www.ebsconet.com/'> EBSCONET </a>. Páginas de ajuda sensíveis ao contexto estão disponíveis no site EBSCONET para ajudá-lo. Para mais instruções mais detalhadas a EBSCO disponibiliza, gratuitamente, treinamento interativo online. Para ver horários e se inscrever para uma sessão de treinamento, visite http://training.ebsco.com. <br> Por favor, entre em contato conosco se você tiver quaisquer perguntas. <br> Obrigado
sl: EBSCONET koda(e) stranke <br> {0} <br> Spoštovani kupec. <br><br> Zahvaljujemo se, da ste izbrali <i>EBSCONET® upravljanje naročnin</i> za obdelavo vaših obnovitev naročnin. Vaš seznam obnovljenih naročil je zdaj na voljo prek storitev EBSCONET in ga lahko pregledate in predložite EBSCO v nadaljnjo obdelavo. <br><br> Vse spremembe lahko naredite na spletu preko <a href='http://www.ebsconet.com/'>EBSCONET</a>. Strani za pomoč so vam na voljo na spletni strani EBSCONET. Za podrobnejše nasvete in pomoč je EBSCO pripravil brezplačno interaktivno spletno usposabljanje. Za ogled urnikov in registracijo obiščite <i>http://training.ebsco.com</i>. <br><br> V primeru vprašanj nas prosimo kontaktirajte. <br><br> Hvala.
sv_se: EBSCONET Kundnummer {0} Kära Kund Tack för att ni använder <i>EBSCONET® Subscription Management</i> för att bekräfta förnyelser av era prenumerationer. Förnyelselistan för era aktiva prenumerationer finns nu tillgänglig för genomgång i EBSCONET, där ni kan administrera era tidsskriftsprenumerationer och skicka förnyelseinstruktioner till EBSCO för hantering. Alla ändringar och förnyelser av era prenumerationer kan hanteras online via <a href='http://www.ebsconet.com/'>EBSCONET</a>. Ämnesspecifika hjälp sidor finns också tillgängliga i EBSCONET om ni behöver assistans. För mer ingående instruktioner erbjuder EBSCO även interaktiv online träning utan kostnad. För att se tidsschema och registrera er för att delta, vänligen besök <i>http://training.ebsco.com</i>. Om ni har några frågor är ni så klart varmt välkomna att kontakta oss. Tack

# EN_RenewalEmailHeaderOne
source: EBSCONET Renewals for {0} are now available
cs: Obnovovací objednávky EBSCONET pro {0} jsou nyní dostupné.
da: EBSCONET fornyelsesordrer for {0} er nu tilgængelige.
de_de: EBSCONET Renewals ist für {0} jetzt verfügbar.
es: Las EBSCONET Renewals para {0} están disponibles
fi: Tilin {0} uusinnat ovat nyt nähtävissä EBSCONETissä
fr_fr: Des Renouvellements EBSCONET pour {0} sont maintenant disponibles
hu: EBSCONET megújítások érhetők el a {0}-re
it_it: EBSCONET Rinnovi per {0} sono ora disponibili
ko: EBSCONET 리뉴얼 메뉴가 현재 이용 가능합니다.
nb_no: EBSCONET Fornyelser for {0} er nå tilgjengelig
nl_nl: Vernieuwingen in EBSCONET voor {0} zijn nu beschikbaar
pl: Odnowienia EBSCONTE dla {0} są już dostępne
pt_br: Renovações EBSCONET para {0} estão agora disponíveis
sl: EBSCONET obnovitve za {0} so zdaj na voljo
sv_se: EBSCONET förnyelser för {0} finns nu tillgängliga

# EN_RenewalEmailHeaderTwo
source: EBSCONET Renewals are now available
cs: Obnovovací objednávky EBSCONET jsou nyní dostupné.
da: EBSCONET fornyelsesordrer er nu tilgængelige.
de_de: EBSCONET Renewals ist jetzt verfügbar.
es: Las EBSCONET Renewals están disponibles
fi: EBSCONET uusinnat ovat nyt käsiteltävissä.
fr_fr: Des Renouvellements EBSCONET sont maintenant disponibles
hu: EBSCONET megújítások elérhetőek
it_it: EBSCONET Rinnovi sono ora disponibili
ko: EBSCONET 리뉴얼 메뉴가 현재 이용 가능합니다.
nb_no: EBSCONET Fornyelser er nå tilgjengelig
nl_nl: Vernieuwingen in EBSCONET zijn nu beschikbaar
pl: Odnowienia EBSCONET są teraz dostępne
pt_br: Renovações EBSCONET estão agora disponíveis
sl: EBSCONET obnovitve so zdaj na voljo.
sv_se: EBSCONET Förnyelser finns nu tillgängliga

# EN_AssignOrderCheckin
source: Assign Orders for Check-In
cs: Přiřadit objednávky pro registraci
de_de: Abonnements der Umlaufliste zuweisen
es: Asignar pedidos para registro
es_es: Asignar Órdenes para Registro de Entrada
fi: Määritä tilaukset check-iniin
fr_fr: Choix des commandes à bulletiner
hu: Rendelések átengedése érkeztetésre
it_it: Assegna ordini per Check-in
ko: 체크인 목록선택
nb_no: Tilordne bestillinger for ankomstregistrering
nl_nl: Bestellingen aanwijzen voor check-in
pl: Wskaż zamówienia do zarejestrowania
pt_br: Atribuir Pedidos para Check-In
pt_pt: Atribua os pedidos para registo
sl: Dodeli naročila v preveritev
sv_se: Tilldela beställningar för ankomstregistrering
th: กำหนดออเดอร์เพื่อทำการเช็คอิน
zh_cn: 分配登记的订单
zh_tw: 將訂單分配給登記

# EN_CheckInIssues
source: Check in Issues
cs: Registrovaná čísla
de_de: Umlauf/Check-In Hefte
es: Registro de ejemplares
es_es: Registrar Fascículos
fi: Check-in numerot
fr_fr: Bulletinage des numéros
hu: Beolvasott/check-in füzetek
it_it: Fascicoli Check In
ko: 체크인목록
nb_no: Ankomstregistrer numre
nl_nl: Nummers inchecken
pl: Zarejestruj zeszyty
pt_br: Questões de Check-In
pt_pt: Fascículos para Check-in
sl: Številke - registracija
sv_se: Ankomstregistrera nummer
th: เช็คอินวารสาร
zh_cn: 期号登记
zh_tw: 登記卷期

# EN_CheckInIssues2
source: Check-In Issues
cs: check-in výtisky
de_de: Check-In Hefte
es: Ejemplares registrados
fi: Sisäänkirjautumisongelmia
fr_fr: Bulletinage des numéros
hu: Érkeztetett füzetek
it_it: Controllo Articoli
ko: 체크인된 이슈들
nb_no: Ankomstregistrer numre
nl_nl: Uitgaven inchecken
pl: Wprowadź Numery
pt_pt: Fascículos para entrada
sl: Številke - registracija
sv_se: Ankomstregistrera nummer

# EN_LocalCheck-In
source: Local Check-In
cs: Místní registrace
de_de: Lokales Check-In
es: Registro local
es_es: Registro Local
fr_fr: Bulletinage
hu: Helyi bejelentkezés
it_it: Check-in locale
ko: 체크인
nb_no: Lokal ankomstregistrering
nl_nl: Lokale check-in
pl: Wprowadzanie lokalne
pt_br: Check-In Local
sl: Lokalna registracija
sv_se: Lokal ankomstregistrering
th: เช๊คอินท้องถิ่น
zh_cn: 本地登记
zh_tw: 當地登記處

# EN_Action
source: Action
cs: Akce
de_de: Maßnahme
es: Acciones emprendidas
es_es: Acción
fi: Toimenpide
hu: Intézkedés
it_it: Azione
ja: アクション
ko: 조치
nb_no: Tiltak
nl_nl: Actie
pl: Działanie
pt_br: Ação
pt_pt: Acção
ru: Действие
sl: Akcija
sv_se: Åtgärd
th: การดำเนินการ
zh_cn: 措施
zh_tw: 動作

# EN_Active
source: Active
cs: Aktivní
de_de: aktiv
es: Activo
es_es: Activa
fi: Aktiivinen
fr_fr: Actif
hu: Aktív
it_it: Attivo
ko: 활성
nb_no: Aktiv
nl_nl: Actief
pl: Aktywny
pt_br: Ativa
pt_pt: Ativo
sl: Aktiven
sv_se: Aktiv
th: เปิดใช้งานแล้ว
zh_cn: 主动
zh_tw: 已啟動

# EN_CreateReminder
source: Create Reminder
cs: Vytvořit Upomínku
de_de: Erinnerung Erstellen
es: Crear una Alerta
es_es: Crear Recordatorio
fi: Luo muistutus
fr_fr: Créer une relance
hu: Emlékeztető létrehozása
it_it: Crea Reminder
ko: 주지 생성
nb_no: Opprett påminnelse
nl_nl: Herinnering aanmaken
pl: Stwórz Przypominacz
pt_br: Criar Lembrete
pt_pt: Criar recordatório
sl: Ustvari opomnik
sv_se: Skapa påminnelse
th: สร้างเตือนความจำ
zh_cn: 创建提醒
zh_tw: 建立提醒

# EN_DeletedReminders
source: Deleted Reminders
cs: Smazané upomínky
de_de: Gelöschte Erinnerungen
es: Recordatorios borrados
es_es: Recordatorios Borrados
fi: Poistetut muistutukset
fr_fr: Suppression des Rappels
hu: Törölt emlékeztetők
it_it: Reminders cancellati
ko: 주지 삭제
nb_no: Slettede påminnelser
nl_nl: Verwijderde herinneringen
pl: Usunięte Przypominacze
pt_br: Lembretes Deletados
pt_pt: Eliminar alertas
sl: Izbrisani opomniki
sv_se: Borttagna påminnelser
th: ลบรายการเตือนความจำ
zh_cn: 删除提醒
zh_tw: 刪除提醒

# EN_DisplayName
source: Display Name
cs: Zobrazit jméno
de_de: Anzeige
es: Mostrar nombre
es_es: Desplegar Nombre
fi: Näyttönimi
fr_fr: Affichage du Nom
hu: Kijelzés neve
it_it: Visualizza nome
ko: 표시 이름
nb_no: Visningsnavn
nl_nl: Te tonen naam
pl: Wyświetl Nazwę
pt_br: Exibir Nome
pt_pt: Mostrar nome
sl: Ime prikaza
sv_se: Visningsnamn
th: แสดงชื่อ
zh_cn: 显示名称
zh_tw: 顯示名稱

# EN_MyReminders
source: My Reminders
cs: Moje upomínky
de_de: Meine Erinnerungen
es: Mis recordatorios
es_es: Mis recordatorios
fi: Omat muistutukseni
fr_fr: Mes Relances
hu: emlékeztetőim
it_it: I miei reminders
ko: 내 주지
nb_no: Mine påminnelser
nl_nl: Mijn herinneringen
pl: Moje Przypominacze
pt_br: Meus Lembretes
pt_pt: Meus recordatórios
sl: Moji opomniki
sv_se: Mina påminnelser
th: ข้อความเตือนความจำของฉัน
zh_cn: 我的提醒
zh_tw: 我的提醒
