Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_ReturnToOrders
source: Return To Orders
cs: Zpět na Objednávky
de_de: zurück zu Aufträge
es: Volver a Pedidos
fi: Palaa tilauksiin
fr_fr: Retourner aux commandes
hu: Vissza a Rendelésekhez
it_it: Ritorna a Orders
ko: Orders 로 되돌아 가기
nb_no: Gå tilbake til bestillinger
nl_nl: Terugkeren naar bestellingen
pl: Wróć do Zamówień
pt_br: Voltar Para as Ordens
pt_pt: Regressa a Pedidos
sl: Nazaj na naročila
sv_se: Återgå till beställningar

# EN_SelectAnotherSubscriber
source: Select Another Location
cs: Vyberte jiné místo
de_de: Andere Lieferadresse wählen
es: Seleccionar otra ubicación
es_es: Seleccionar otra ubicación
fi: Valitse toinen sijainti
fr_fr: Sélectionner un autre abonné
hu: Másik hely választása
it_it: Seleziona un altro indirizzo
ja: 他の場所を選択
ko: 다른 지역 선택
nb_no: Velg et annet sted
nl_nl: Andere locatie selecteren
pl: Wybierz inną lokalizację
pt_br: Selecione outra localização
pt_pt: Selecionar outra localização
ru: Выбрать другое местоположение
sl: Izberite drugo mesto
sv_se: Välj en annan plats
th: เลือกสถานที่อื่น
zh_cn: 选择其它位置
zh_tw: 選擇其他地點

# EN_September
source: September
cs: Září
es: Septiembre
fi: Syyskuu
fr_fr: Septembre
hu: szeptember
it_it: Settembre
ko: 9월
pl: Październik
pt_br: Setembro
pt_pt: Setembro
zh_cn: 九月
zh_tw: 九月

# EN_SpecialInstruction1
source: Special Instruction 1
cs: Zvláštní pokyn 1
de_de: Sonderanweisung 1
es: Instrucciones especiales 1
es_es: Instrucción especial 1
fi: Erityisohje 1
fr_fr: Instruction spéciale 1
hu: 1. speciális utasítás
it_it: Istruzioni speciali 1
ja: 特別な表示 1
ko: 특별 지침 1
nb_no: Spesialinstrukser 1
nl_nl: Speciale instructie 1
pl: 1. instrukcja specjalna
pt_br: Instrução especial 1
pt_pt: Instrução especial 1
ru: Специальная инструкция 1
sl: Posebna navodila 1
sv_se: Specialinstruktion 1
th: คำแนะนำพิเศษ 1
zh_cn: 特别说明 1
zh_tw: 特別指示 1

# EN_SpecialInstruction1Length
source: Invalid Special Instruction 1 entered. Special Instruction 1 must be 75 characters or less.
cs: Byl zadán neplatný údaj Speciální pokyn 1. Údaj Speciální pokyn 1 nesmí mít více než 75 znaků.
de_de: Ungültige spezielle Anweisung 1 eingegeben. Spezielle Anweisung 1 darf maximal 75 Zeichen lang sein.
es: La instrucción especial 1 es errónea. Esta instrucción debe tener menos de 75 caracteres.
fi: Virheellinen erityisohje 1 syötetty. Erityisohje 1 voi olla enintään 75 merkkiä pitkä.
fr_fr: Instruction spéciale 1 incorrecte. L'instruction spéciale 1 doit faire 75 caractéres ou monis.
hu: Nem megfelelő Különleges utasítás 1. A különleges utasítás 1 maximum 75 karakter hosszú lehet!
it_it: Inserito Istruzione Speciale 1 non corretta. Istruzione Speciale 1 deve essere 75 caratteri o meno.
ko: 유효하지 않은 특별 지시 1 이 입력되었습니다. 특별 지시 1은 75자 이내여야 합니다.
nb_no: Ugyldig spesiell instruksjon 1 er angitt. Spesiell instruksjon 1 må være 75 tegn eller mindre.
nl_nl: Ongeldige invoer. Uw bericht kan maximaal uit 75 tekens bestaan.
pl: Wprowadzono 1 błędną instrukcję. 1 specjalna instrukcja musi mieć 75 znaków bądź mniej.
pt_br: Entrada Instrução Especial 1 Inválida. Instrução Especial 1 deve ter 75 caracteres ou menos.
sl: Vnesena neveljavna Posebna navodila 1. Posebna navodila 1 imajo lahko 75 znakov ali manj.
sv_se: Angiven Instruktion 1 är ogiltig. Instruktion 1 måste vara 75 tecken eller färre.

# EN_SpecialInstruction2
source: Special Instruction 2
cs: Zvláštní pokyn 2
de_de: Sonderanweisung 2
es: Instrucciones especiales 2
es_es: Instrucción especial 2
fi: Erityisohje 2
fr_fr: Instruction spéciale 2
hu: 2. speciális utasítás
it_it: Istruzioni speciali 2
ja: 特別な指示 2
ko: 특별 지침 2
nl_nl: Speciale instructie 2
pl: 2. instrukcja specjalna
pt_br: Instrução especial 2
pt_pt: Instrução especial 2
ru: Специальная инструкция 2
sl: Posebna navodila 2
sv_se: Specialinstruktion 2
th: คำแนะนำพิเศษ 2
zh_cn: 特别说明 2
zh_tw: 特別指示 2

# EN_SpecialInstruction2Length
source: Invalid Special Instruction 2 entered. Special Instruction 2 must be 75 characters or less.
cs: Byl zadán neplatný údaj Speciální pokyn 2. Údaj Speciální pokyn 2 nesmí mít více než 75 znaků.
de_de: Ungültige spezielle Anweisung 2 eingegeben. Die spezielle Anweisung 2 darf maximal 75 Zeichen haben.
es: La instrucción especial 2 es errónea. Esta instrucción debe tener menos de 75 caracteres.
fi: Virheellinen erityisohje 2 syötetty. Erityisohje 2 voi olla enintään 75 merkkiä pitkä.
fr_fr: Instruction spéciale 2 incorrecte. L'instruction spéciale 2 doit faire 75 caractéres ou monis.
hu: Érvénytelen Különleges utasítás 2! Az Utasítás 2 maximum 75 karakterből állhat!
it_it: Inserito Istruzione Speciale 2 non corretta. Istruzione Speciale 2 deve avere massimo 75 caratteri
ko: 유효하지 않은 특별 지시 2가 입력되었습니다. 특별 지시 2는 75자 미만이어야 합니다.
nb_no: Ugyldig spesiell instruksjon 2 er angitt. Spesiell instruksjon 2 må være 75 tegn eller mindre.
nl_nl: Ongeldige invoer. Uw bericht kan maximaal uit 75 tekens bestaan.
pl: Błędna 2 specjalna instrukcja. 2 specjalna instrukcja musi zawierać 75 bądź mniej znaków.
pt_br: Entrada Instrução Especial 2 Inválida. Instrução Especial 2 deve ter 75 caracteres ou menos.
sl: Vnesena neveljavna Posebna navodila 1. Posebna navodila 1 imajo lahko 75 znakov ali manj.
sv_se: Angiven Instruktion 2 är ogiltig. Instruktion 2 måste vara 75 tecken eller färre.

# EN_SubmitOrder
source: Submit Order
cs: Odeslat objednávku
de_de: Bestellung senden
es: Enviar pedido
es_es: Enviar pedido
fi: Lähetä tilaus
fr_fr: Soumettre la commande
hu: Rendelés benyújtása
it_it: Invia ordine
ja: オーダーの登録
ko: 주문
nb_no: Send bestilling
nl_nl: Bestelling verzenden
pl: Prześlij zamówienie
pt_br: Enviar pedido
pt_pt: Enviar encomenda
ru: Направить заказ
sl: Oddaj naročilo
sv_se: Skicka beställning
th: ส่งการสั่งซื้อ
zh_cn: 提交订单
zh_tw: 送出訂單

# EN_SubmitRenewal
source: Submit Renewal
cs: Odeslat obnovení
de_de: Erneuerung senden
es: Enviar renovación
es_es: Enviar renovación
fi: Lähetä uusinta
fr_fr: Soumettre les renouvellements
hu: Megújítás benyújtása
it_it: Invia rinnovo
ja: 購読更新内容を送信
ko: 갱신 -
nb_no: Send fornyelse
nl_nl: Vernieuwing verzenden
pl: Prześlij ponowienie
pt_br: Enviar renovação
pt_pt: Enviar renovação
ru: Передать обновление
sl: Oddaj obnovitev
sv_se: Skicka förnyelse
th: การต่ออายุ -
zh_cn: 提交续订
zh_tw: 送出續訂

# EN_Transfer
source: Transfer
cs: Převést
de_de: Überweisung
es: Transferir
es_es: Transferencia
fi: Siirrä
fr_fr: Transfert
hu: Átvitel
it_it: Trasferimento
ja: 転送
ko: 전송
nb_no: Overfør
nl_nl: Overzetten
pl: Przesyłanie
pt_br: Transferir
pt_pt: Transferir
ru: Передать
sl: Prenos
sv_se: Överför
th: โอน
zh_cn: 转让
zh_tw: 傳送

# EN_AddRecipientsto
source: Add Recipients to Group:
cs: Přidat příjemce do skupiny:
de_de: Empfänger dieser Gruppe hinzufügen
es: Añadir destinatarios a este grupo:
es_es: Añadir destinatarios al grupo:
fi: Lisää vastaanottajia ryhmään:
fr_fr: Ajouter des destinataires à ce groupe&nbsp;:
hu: Címzettek hozzáadása csoporthoz:
it_it: Aggiungi destinatari al gruppo:
ja: グループへの受信者の追加 :
ko: 그룹에 수신자 추가:
nb_no: Legg til mottakere i gruppe:
nl_nl: Ontvangers toevoegen aan groep:
pl: Dodaj odbiorców do grupy:
pt_br: Adicionar destinatários ao grupo:
pt_pt: Adicionar destinatários ao grupo:
ru: Добавить получателей в группу:
sl: Dodaj prejemnike s skupini:
sv_se: Lägg till mottagare till grupp:
th: เพิ่มผู้รับลงในกลุ่ม:
zh_cn: 向组添加收件人：
zh_tw: 加入收件者到群組：

# EN_Clear
source: Clear
cs: Vymazat
de_de: zurücksetzen
es: Borrar
es_es: Borrar
fi: Tyhjennä
fr_fr: Effacer
hu: Törlés
it_it: Annulla
ja: クリア
ko: 삭제
nb_no: Fjern
nl_nl: Wissen
pl: Wyczyść
pt_br: Limpar
pt_pt: Limpar
ru: Выяснить
sl: Počisti
sv_se: Rensa
th: ล้างข้อมูล
zh_cn: 清除
zh_tw: 清除

# EN_DeleteGroup
source: Delete Group
cs: Odstranit skupinu
de_de: Gruppe löschen
es: Borrar grupo
es_es: Borrar grupo
fi: Poista ryhmä
fr_fr: Supprimer un groupe
hu: Csoport törlése
it_it: Elimina gruppo
ja: グループの削除
ko: 그룹 삭제
nb_no: Slett gruppe
nl_nl: Groep verwijderen
pl: Usuń grupę
pt_br: Excluir grupo
pt_pt: Eliminar grupo
ru: Удалить группу
sl: Izbriši skupino
sv_se: Ta bort grupp
th: ลบกลุ่ม
zh_cn: 删除组
zh_tw: 刪除群組

# EN_DeleteGroupConfirmation
source: Are you sure you want to delete this Group?
cs: Jste si jisti, že chcete odstranit tuto skupinu?
de_de: Möchten Sie diese Gruppe wirklich löschen?
es: ¿Está seguro de que quiere borrar este grupo?
fi: Haluatko varmasti poistaa tämän ryhmän?
fr_fr: Etes-vous sûr de vouloir supprimer ce Groupe ?
hu: Biztosan törölni szeretné ezt a csoportot?
it_it: Sei sicuro di voler cancellare questo gruppo?
ko: 이 그룹을 삭제 하기를 원하십니까?
nb_no: Er du sikker på at du vil slette denne gruppen?
nl_nl: Weet u zeker dat u deze groep wilt verwijderen?
pl: Czy na pewno chcesz usunąć tę Grupę?
pt_br: Tem certeza de que deseja excluir este Grupo?
pt_pt: Deseja eliminar este grupo?
sl: Ste prepričani, da želite izbrisati to skupino?
sv_se: Vill du verkligen ta bort den här gruppen?

# EN_IFYOUCONTINUEWI2
source: If you continue, any recipients you have selected will not be added to this circulation list. Are you sure you wish to leave this page?
cs: POKUD BUDETE V TÉTO AKCI POKRAČOVAT, NEBUDOU PŘIJEMCI PŘIDÁNI DO TÉTO SKUPINY!!! OPRAVDU CHCETE OPUSTIT TUTO STRÁNKU?
de_de: Wenn Sie mit diesem Vorgang fortfahren, werden die Empfänger dieser Gruppe nicht hinzugefügt! Sind Sie sicher, dass Sie diese Seite verlassen möchten?
es: SI CONTINÚA, NO HABRÁ AÑADIDO NINGÚN DESTINATARIO A ESTE GRUPO. ¿SEGURO QUE DESEA SALIR DE ESTA PÁGINA?
es_es: SI CONTINÚA, NO SE AÑADIRÁN DESTINATARIOS A ESTE GRUPO. ¿ESTÁ SEGURO QUE QUIERE SALIR DE ESTA PÁGINA?
fi: JOS JATKAT TÄTÄ TOIMENPIDETTÄ, VASTAANOTTAJIA EI LISÄTÄ TÄHÄN RYHMÄÄN! HALUATKO VARMASTI SIIRTYÄ POIS TÄLTÄ SIVULTA?
fr_fr: SI VOUS CONTINUEZ, LES DESTINATAIRES NE SERONT PAS AJOUTES A CE GROUPE&nbsp;! VOULEZ-VOUS VRAIMENT QUITTER CETTE PAGE&nbsp;?
hu: HA FOLYTATJA EZT A MŰVELETET, AKKOR A CÍMZETT NEM KERÜL HOZZÁADÁSRA EHHEZ A CSOPORTHOZ!!! BIZTOSAN KI AKAR LÉPNI ERRŐL AZ OLDALRÓL?
it_it: PROSEGUENDO CON QUESTA OPERAZIONE, I DESTINATARI NON SARANNO AGGIUNTI A QUESTO GRUPPO. USCIRE DA QUESTA PAGINA?
ja: この操作を続行すると、受信者はこのグループに追加されません!!!本当にこのページを終了しますか?
ko: 이 작업을 계속하면 이 그룹에 수신자가 추가되지 않습니다!!! 이 페이지에서 나가시겠습니까?
nb_no: Hvis du fortsetter, legges ingen valgte mottakere til i denne sirkuleringslisten. Er du sikker på at du vil forlate denne siden?
nl_nl: ALS U HIERMEE DOORGAAT, WORDEN DE ONTVANGERS NIET AAN DEZE GROEP TOEGEVOEGD! WEET U ZEKER DAT U DEZE PAGINA WILT VERLATEN?
pl: W PRZYPADKU WYKONANIA TEJ CZYNNOŚCI ODBIORCY NIE ZOSTANĄ DODANI DO TEJ GRUPY!!! NA PEWNO CHCESZ WYJŚĆ Z TEJ STRONY?
pt_br: SE VOCÊ DER PROSSEGUIMENTO A ESTA AÇÃO, OS DESTINATÁRIOS NÃO VÃO SER ADICIONADOS A ESTE GRUPO!!! TEM CERTEZA DE QUE DESEJA SAIR DESTA PÁGINA?
pt_pt: SE CONTINUAR, NÃO SERÃO ADICIONADOS DESTINATÁRIOS A ESTE GRUPO! TEM A CERTEZA DE QUE DESEJA SAIR DESTA PÁGINA?
ru: ЕСЛИ ПРОДОЛЖИТЬ ДАННОЕ ДЕЙСТВИЕ, ПОЛУЧАТЕЛИ НЕ БУДУТ ДОБАВЛЕНЫ В ЭТУ ГРУППУ!!! ДЕЙСТВИТЕЛЬНО ЗАКРЫТЬ ЭТУ СТРАНИЦУ?
sl: Če boste nadaljevali, prejemniki, ki ste jih izbrali, ne bodo dodani v distribucijski seznam. Ste prepričani, da želite zapustiti to stran?
sv_se: OM DU FORTSÄTTER MED DEN HÄR ÅTGÄRDEN KOMMER MOTTAGARE INTE ATT LÄGGAS TILL I GRUPPEN!!! ÄR DU SÄKER PÅ ATT DU VILL LÄMNA SIDAN?
th: หากคุณยังคงดำเนินการนี้ต่อไป ผู้รับต่างๆ จะไม่ได้รับการเพิ่มลงในกลุ่มนี้!!! คุณต้องการออกจากหน้าจอนี้หรือไม่
zh_cn: 如果您继续执行此操作，收件人将不会被添加到该组!!!是否确定要退出此页面？
zh_tw: 如果您繼續本動作，收件者將不會加入到本群組！！！是否確定要離開本頁？

# EN_Norecipientshav
source: No recipients have been added to this group.
cs: Do této skupiny nebyli přidání žádní příjemci.
de_de: Dieser Gruppe wurden keine Empfänger hinzugefügt.
es: No se han añadido destinatarios a este grupo
es_es: No se han añadido destinatarios a este grupo.
fi: Tähän ryhmään ei ole lisätty vastaanottajia.
fr_fr: Aucun destinataire n'a été ajouté à ce groupe.
hu: Ehhez a csoporthoz nem került hozzáadásra címzett.
it_it: Nessun destinatario aggiunto a questo gruppo.
ja: このグループには受信者は追加されていません。
ko: 이 그룹에 추가된 수신자가 없습니다.
nb_no: Ingen mottakere er lagt til i denne gruppen.
nl_nl: Er zijn geen ontvangers aan deze groep toegevoegd.
pl: Nie dodano żadnych odbiorców do tej grupy.
pt_br: Nenhum destinatário foi adicionado a este grupo.
pt_pt: Não foram adicionados destinatários a este grupo.
ru: Получатели не были добавлены в эту группу.
sl: K tej skupini ni bil dodan noben prejemnik.
sv_se: Inga mottagare har lagts till i den här gruppen.
th: ไม่มีการเพิ่มผู้รับลงในกลุ่มนี้
zh_cn: 没有收件人已添加到此组。
zh_tw: 沒有收件者加入本群組。

# EN_Recipientswillr
source: Recipients will remain
cs: Příjemci zůstanou zachováni
de_de: Empfänger bleiben erhalten.
es: Se mantendrán los destinatarios
es_es: No se eliminará a los destinatarios
fi: Vastaanottajat pysyvät
fr_fr: Les destinataires seront conservés
hu: Megmaradó címzettek
it_it: I destinatari rimarranno associati al gruppo
ja: 受信者は残ります
ko: 수신자가 유지됩니다.
nb_no: Mottakere beholdes
nl_nl: De ontvangers worden niet verwijderd
pl: Odbiorcy nie zostaną usunięci
pt_br: Os destinatários permanecerão
pt_pt: Os destinatários permanecem associados.
ru: Получатели останутся
sl: Prejemniki bodo ostali
sv_se: Mottagare kvarstår
th: ผู้รับยังคงอยู่
zh_cn: 收件人将保留
zh_tw: 收件者仍會保留

# EN_Route
source: Route
cs: Směrovat
es: Ruta
es_es: Ruta
fi: Reitti
fr_fr: Distribuer
hu: Útvonal
it_it: Distribuzione
ja: 経路
ko: 경로
nb_no: Diriger
pl: Droga
pt_br: Rota
pt_pt: Reencaminhar
ru: Направить
sl: Pot
sv_se: Rutt
th: เส้นทาง
zh_cn: 路线
zh_tw: 路徑

# EN_Therearenorecip23
source: There are no recipients to display.
cs: Neexistují příjemci, které by bylo možné zobrazit.
de_de: Es gibt keine Empfänger anzuzeigen.
es: No hay destinatarios que mostrar
es_es: No hay destinatarios que mostrar.
fi: Ei vastaanottajia näytettävänä.
fr_fr: Il n'y a aucun destinataire à afficher.
hu: Nincs megjeleníthető címzett.
it_it: Nessun destinatario da visualizzare.
ja: 表示する受信者はいません。
ko: 표시할 수신자가 없습니다.
nb_no: Det finnes ingen mottakere å vise.
nl_nl: Er zijn geen ontvangers om weer te geven.
pl: Brak odbiorców do wyświetlenia.
pt_br: Não há destinatários para exibição.
pt_pt: Não existem destinatários por apresentar.
ru: Получателей нет.
sl: Ni prejemnikov za prikaz.
sv_se: Det finns inga mottagare att visa.
th: ไม่มีผู้รับที่จะแสดงผล
zh_cn: 没有收件人可显示。
zh_tw: 無收件者可顯示。

# EN_Thisgroupisnota
source: This group is not asscociated with any journals.
cs: Tato skupina není spojena s žádnými časopisy.
de_de: Zu dieser Gruppe gehören keine Zeitschriften.
es: Este grupo no está asociado a ninguna publicación.
es_es: Este grupo no está asociado con ninguna publicación
fi: Tätä ryhmää ei ole liitetty mihinkään lehteen.
fr_fr: Ce groupe n'est asscocié à aucun journal.
hu: Ebbe a csoportba nem tartozik folyóirat.
it_it: Gruppo non associato a riviste
ko: 이 그룹은 관련된 저널이 없습니다.
nb_no: Denne gruppen er ikke tilknyttet noen tidsskrifter.
nl_nl: An deze groep zijn geen publicaties verbonden.
pl: Ta grupa nie jest powiązana z jakimikolwiek czasopismami.
pt_br: Este grupo não é associado com nenhum outros journais.
pt_pt: Este grupo não está vinculado a nenhum título
ru: Эта группа не ассоциирована с какими-либо журналами
sl: Ta skupina ni povezana z nobenimi revijami.
sv_se: Denna grupp är inte kopplad till några tidskrifter.
th: กลุ่มที่ไม่เกี่ยวข้องกับวารสารใด
zh_cn: 此集团没有集合任何期刊
zh_tw: 這個群組與任一期刊無關

# EN_StatementDownloads
source: Statement Downloads
cs: Stahování prohlášení
es: Descargas de extracto
fi: Tilinpäätöksen lataukset
fr_fr: Déchargements de Relevé
ko: 문서 다운로드
nb_no: Årsregnskapsnedlastinger
pl: Ściągnięcia Oświadczeń
sl: Prenosi izjave
sv_se: Hämtning av utdrag

# EN_CirculationList
source: Circulation List
cs: Cirkulační seznam
de_de: Umlauf
es: lista de distribución
es_es: Lista de circulación
fi: Kiertolista
fr_fr: Liste de circulation
hu: Köröztetési lista
ja: 配布リスト
ko: 발송목록
nb_no: Sirkuleringsliste
nl_nl: Circulatielijst
pl: Lista obiegu informacji
pt_br: Lista de circulação
pt_pt: Lista de circulação
ru: Список распространения
sl: Distribucijski seznam
sv_se: Cirkuleringslista
th: รายการจัดจำหน่าย
zh_cn: 发行列表
zh_tw: 流通清單

# EN_Department
source: Department
cs: Oddělení
de_de: Abteilung
es: Departamento
es_es: Departamento
fi: Osasto
fr_fr: Département
hu: Osztály
it_it: Reparto
ja: 部署
ko: 부서
nb_no: Avdeling
nl_nl: Afdeling
pl: Dział
pt_br: Departamento
pt_pt: Departamento
ru: Сфера деятельности
sl: Oddelek
sv_se: Avdelning
th: แผนก
zh_cn: 部门
zh_tw: 部門

# EN_Location
source: Location
cs: Místo
de_de: Ort
es: Ubicación
es_es: Ubicación
fi: Sijainti
fr_fr: Emplacement
hu: Hely
it_it: Indirizzo
ja: 場所
ko: 위치
nb_no: Sted
nl_nl: Locatie
pl: Lokalizacja
pt_br: Localização
pt_pt: Local
ru: Местоположение
sl: Lokacija
sv_se: Plats
th: สถานที่
zh_cn: 位置
zh_tw: 地點

# EN_Header_AssociatedPackages2
source: Collection Details: Database/Package
cs: Detaily kolekce: Databáze/Balíčky
de_de: Kollektionsdetails: Datenbank/Paket
es: Datos de la colección: Bases de datos/Paquetes
es_es: Detalles de la Colección: Base de Datos / Paquete
fi: Kokoelman tiedot: tietokanta/paketti
fr_fr: Détails de Collection : Base de Données / Package
hu: gyűjteményi adatok: adatbázis/csomag
it_it: Dettagli collezione: Banca Dati/Pacchetto
ko: 장서 상세사항: 데이터베이스/패키지
nb_no: Beholdningsdetaljer: database/pakke
nl_nl: Collectiedetails: Databank/Pakket
pl: Szczegóły Kolekcji: Bazy danych/Pakiety
pt_br: Detalhes da Coleção: Base de Dados/Pacote
sl: Podrobnosti zbirke: baza podatkov/ paket
sv_se: Beståndsinformation: databas/paket
th: รายละเอียดคอลเล็คชั่น: ฐานข้อมูล/แพ็กเกจ
zh_cn: 馆藏明细：数据库/数据包
zh_tw: 館藏細節：資料庫/Package

# EN_Header_AssociatePackages
source: My Collection: Databases/Packages
cs: Moje kolekce: Databáze/Balíčky
de_de: Meine Kollektion: Datenbanken/Pakete
es: Mi colección: Bases de datos/Paquetes
es_es: Mi Colección: Bases de Datos/Paquetes
fi: Oma kokoelmani: tietokannat/paketit
fr_fr: Ma Collection : Base de données/Packages
hu: Gyűjteményem: Adatbázisok/Csomagok
it_it: La mia collezione: Banche Dati/Pacchetti
ko: 내 장서: 데이터베이스/패키지
nb_no: Min beholdning: Databaser/pakker
nl_nl: Mijn collectie: Databanken/pakketten
pl: Moje Kolekcje: Bazy Danych/Pakiety
pt_br: Minha Coleção: Bases de Dados/Pacotes
sl: Moja zbirka: baze podatkov/paketi
sv_se: Mitt bestånd: databaser/paket
th: คอลเล็คชั่นของฉัน: ฐานข้อมูล/แพ็กเกจ
zh_cn: 我的收藏：数据库/电子期刊包
zh_tw: 我的館藏：資料庫/電子期刊套裝

# EN_InMyCollection
source: In My Collection
cs: V mojí kolekci
de_de: In Meiner Kollektion
es: En Mi colección
es_es: En Mi Colección
fi: Omassa kokoelmassani
fr_fr: Dans Ma Collection
hu: Gyűjteményemben
it_it: Nella mia collezione
ko: 내 장서 안에
nb_no: I Min beholdning
nl_nl: In mijn collectie
pl: W Mojej Kolekcji
pt_br: Na Minha Coleção
sl: V moji zbirki
sv_se: I mitt bestånd
th: ที่อยู่ในคอลเล็คชั่นของฉัน
zh_cn: 在我的收藏
zh_tw: 在我的收藏

# EN_NoAssociatedPackagesFound
source: No Associated Packages Found
cs: Nenalezeny žádné přidružené balíčky
de_de: Keine zugehörigen Pakete gefunden
es: No se han encontrado paquetes asociados
es_es: No se localizó algún paquete relacionado
fi: Yhteenkuuluvia paketteja ei löydy
hu: Nincs kapcsolódó csomag
it_it: Nessun pacchetto correlato trovato
ko: 연관된 패키지를 찾을 수 없습니다.
nl_nl: Geen bijbehorende pakketten gevonden
pl: Brak Odnalezionych Powiązanych Pakietów
pt_br: Não Encontrados Pacotes Associados
pt_pt: Não encontramos pacotes associados
sl: Povezani paketi niso bili najdeni
sv_se: Det gick inte att hitta några associerade paket
th: ไม่พบแพ็กเกจที่เกี่ยวข้อง
zh_cn: 没有相关电子期刊包
zh_tw: 沒有相關電子期刊套裝

# EN_SelectDatabasePackages
source: Select Databases/Packages
cs: Vybrat databáze/balíčky
de_de: Datenbank/Pakete auswählen
es: Seleccione Bases de datos/Paquetes
es_es: Seleccionar Bases de Datos/Paquetes
fi: Valitse tietokannat/paketit
fr_fr: Sélectionner les Bases de Données / Packages
hu: Adatbázisok/csomagok kiválasztása
it_it: Seleziona Banche Dati/Pacchetti
ko: 데이터베이스/패키지 선택
nb_no: Velg databaser/pakker
nl_nl: Selecteer databank/pakketten
pl: Zaznacz Bazy Danych/Pakiety
pt_br: Selecione Bases de Dados/Pacotes
sl: Izberite baze podatkov/pakete
sv_se: Välj databaser/paket
th: เลือก ฐานข้อมูล/แพ็กเกจ
zh_cn: 选择数据库/电子期刊套装
zh_tw: 選擇資料庫/電子期刊套裝

# EN_SelectDifferentPackage
source: Select a different package
cs: Vybrat jiný balíček
de_de: ein anderes Paket auswählen
es: Seleccione un paquete diferente
es_es: Seleccione un paquete diferente
fi: Valitse eri paketti
fr_fr: Sélectionner un package différent
hu: másik csomag kiválasztása
it_it: Selezionare un pacchetto diverso
ko: 다른 패키지 선택하기
nb_no: Velg en annen pakke
nl_nl: Kies een ander pakket
pt_br: Selecione um pacote diferente
pt_pt: Selecionar outro pacote
sl: Izberite drug paket
sv_se: Välj ett annat paket
th: โปรดเลือกแพ็กเกจอื่น
zh_cn: 选择不同的期刊套装
zh_tw: 選擇一個不同的期刊套裝

# EN_SelectDifferentVendor
source: Select a different vendor
cs: Vyberte jiného prodejce
de_de: einen anderen Anbieter auswählen
es: Seleccione un proveedor diferente
es_es: Seleccione un Distribuidor Distinto
fi: Valitse eri myyjä
fr_fr: Sélectionner un vendeur différent
hu: Válasszon egy másik szolgáltatót
it_it: Selezionare un fornitore diverso
ko: 다른 업체 선택하기
nb_no: Velg en annen leverandør
nl_nl: Kies een andere leverancier
pl: Zaznacz innego sprzedawcę
pt_br: Selecione um fornecedor diferente
pt_pt: Selecionar outro produtor
sl: Izberite drugega ponudnika
sv_se: Välj en annan leverantör
th: โปรดเลือกผู้จำหน่ายอื่น
zh_cn: 选择不同的供应商
zh_tw: 選擇一個不同的供應商

# EN_AbstractIndex
source: Abstract and Index
cs: Abstrakt a rejstřík
de_de: Abstract und Index
es: Índice resumido
es_es: Índice de resúmenes
fi: Tiivistelmä ja hakemistoluettelo
fr_fr: Index et Résumés
it_it: Indice riassunti
ja: 抄録インデックス
ko: 초록 색인
nb_no: Abstrakt og indeks
nl_nl: Abstract en index
pl: Indeks streszczeń
pt_br: Índice abstrato
pt_pt: Índice de resumos
ru: Аннотация и указатель
sl: Povzetek in kazalo
sv_se: Abstraktindex
th: ดัชนีข้อมูลย่อ
zh_cn: 摘要索引
zh_tw: 摘要/索引

# EN_IndexCodes
source: Index Codes
cs: Rejstříkové kódy
es: Códigos del índice
es_es: Códigos del índice
fi: Hakemistokoodit
fr_fr: Codes des index
hu: Tárgymutató-kódok
it_it: Codici indice
ja: インデックス コード
ko: 색인 코드
nb_no: Indekskoder
pl: Kody indeksu
pt_br: Códigos do índice
pt_pt: Códigos de índice
ru: Коды индекса
sl: Indeks - kode
sv_se: Indexkoder
th: รหัสดัชนี
zh_cn: 索引代码
zh_tw: 索引代碼

# EN_ReturntoAbstractIndex
source: Return to Abstract and Index Report
cs: Zpět na Index a Abstrakt
de_de: zurück zum Abstract and Index Report
es: Volver a Informe de resúmenes e índices
fi: Palaa Tiivistelmä ja hakemistoluettelo-raporttiin
fr_fr: Retourner sur le rapport de vos titres indexés dans des bases
hu: Vissza az Absztrakt és Index Jelentéshez
it_it: Ritorna all'Abstract e all'Index Report
ko: Return to Abstract and Index Report 로 되돌아 가기
nb_no: Gå tilbake til rapporten Abstrakt og indeks
nl_nl: Terugkeren naar rapport 'Abstract en Index'
pl: Wróć do Abstraktów i Raportu Indeksu
pt_br: Retornar para Relatório de Abstract e Index
pt_pt: Regressar ao relatório de índice e resumos
sl: Nazaj na poročilo "povzetek in indeks"
sv_se: Återgå till rapporten Sammanfattning och index

# EN_Access
source: Access
cs: Přístup:
de_de: Zugriff:
es: Acceso:
es_es: Acceso:
fi: Käyttöoikeus:
fr_fr: Accès :
hu: Elérés:
it_it: Accesso:
ja: アクセス:
ko: 액세스:
nb_no: Tilgang
nl_nl: Toegang:
pl: Dostęp:
pt_br: Acesso:
pt_pt: Acesso:
ru: Доступ:
sl: Dostop
th: การเข้าใช้:
zh_cn: 访问：
zh_tw: 存取：

# EN_ActivationConfirmed
source: Activation Confirmed
cs: Aktivace potvrzena
de_de: Aktivierung bestätigt
es: Activación confirmada
es_es: Activación Confirmada
fi: Aktivointi vahvistettu
fr_fr: Activation Confirmée
hu: Aktiválás megerősítve
it_it: Attivazione confermata
ko: 액티베이션 승인
nb_no: Aktivering bekreftet
nl_nl: Activatie bevestigd
pl: Aktywacja potwierdzona
pt_br: Ativação Confirmada
pt_pt: Ativação confirmada
sl: Aktivacija potrjena
sv_se: Aktivering bekräftad
th: การเปิดใช้งานสำเร็จ
zh_cn: 激活确认
zh_tw: 確認啟用
