Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_ByTitleSequence
source: Title Sequence Control
cs: Podle kontroly pořadí titulů
de_de: Nach Titelsequenz
es: Por control de la secuencia de título
es_es: Por control de secuencia de título
fi: Nimekejärjestyksen hallinnan mukaan
fr_fr: Par TSC
hu: Kiadvány sorrendje szerint
it_it: Per controllo sequenza titoli
ja: タイトル配列制御別
ko: 타이틀 순서 제어
nb_no: Etter tittelsekvenskontroll
nl_nl: Op code titelvolgorde (indien van toepassing)
pl: Według kontroli kolejności tytułów
pt_br: Por controle da seqüência de títulos
pt_pt: Por Controlo da Sequência do Título
ru: По элементу управления очередностью изданий
sl: Kontrola zaporedja naslovov
sv_se: Efter Title Sequence Control (titelsorteringskod)
th: ตามการควบคุมลำดับเรื่อง
zh_cn: 按标题序列控制
zh_tw: 依期刊順序控制

# EN_ByTitlesExcludi
source: Titles Excluding Future Orders
cs: Podle titulů s vyloučenými budoucími objednávkami
de_de: Nach Titel außer zukünftigen Bestellungen
es: Títulos, excluidos próximos pedidos
es_es: Por títulos excluyendo órdenes futuras
fi: Nimekkeen mukaan (ilman tulevia tilauksia)
fr_fr: Par titres excluant les commandes futures
hu: Kiadványok a jövőbeli rendelések nélkül
it_it: Per titoli che escludono ordini futuri
ja: 将来のオーダーを除くタイトル別
ko: 향후 주문을 제외한 타이틀
nb_no: Etter titler unntatt fremtidige bestillinger
nl_nl: Titels exclusief toekomstige bestellingen
pl: Według tytułów z wyłączeniem zamówień terminowych
pt_br: Por títulos que excluem os pedidos futuros
pt_pt: Títulos excluindo futuras encomendas
ru: По изданиям за исключением будущих заказов
sl: Naslovi brez naslednjih naročil
sv_se: Efter titel (exklusive framtida beställningar)
th: ตามชื่อเรื่องที่ไม่รวมการสั่งซื้อในอนาคต
zh_cn: 按不包含将来订单的标题
zh_tw: 依期刊 (不含將來訂單)

# EN_ByTitleWithPage
source: Title With Page Totals
cs: Podle titulu s celkovými počty stran
de_de: Nach Titel mit Seitenzahl
es: Por título con el total de páginas
es_es: Por título con total de páginas
fi: Nimekkeen mukaan sisältäen kokonaissivumäärän
fr_fr: Par titre avec total des pages
hu: Kiadvány szerint, teljes oldalszámmal
it_it: Per titolo con totali pagina
ja: ページ合計数付きタイトル別
ko: 페이지 합계가 있는 타이틀별
nb_no: Etter tittel med sidetotaler
nl_nl: Op titel met totalen per pagina
pl: Według tytułu i liczby stron
pt_br: Por título com totais de página
pt_pt: Por Título com Total de Páginas
ru: По наименованию с общим числом страниц
sl: Naslov s skupnim številom strani
sv_se: Efter titel med sidantal
th: ตามชื่อเรื่องที่มีจำนวนหน้ารวม
zh_cn: 按带总页数的标题
zh_tw: 依含頁數總計之期刊

# EN_ByTSC
source: TSC
cs: Podle TSC
de_de: Nach TSC
es: Por TSC
es_es: Por TSC
fi: TSC:n mukaan
fr_fr: Par TSC
hu: TSC szerint
it_it: Per TSC
ja: TSC 別
ko: TSC별
nb_no: Etter TSC
nl_nl: Op code titelvolgorde (indien van toepassing)
pl: Według TSC
pt_br: Por TSC
pt_pt: Por TSC
ru: По нумерации в Вашем листе заказов (TSC)
sv_se: Efter TSC
th: ตาม TSC
zh_cn: 按 TSC
zh_tw: 依 TSC

# EN_byYear
source: Year
cs: do jednoho roku
de_de: per Jahr
es: por año
es_es: por año
fi: Vuoden mukaan
fr_fr: par an
hu: Évenként
it_it: all'anno
ja: 年単位
ko: 연별
nb_no: etter år
nl_nl: per jaar
pl: wg roku
pt_br: por Ano
pt_pt: por ano
ru: за год
sl: Leto
sv_se: efter år
th: รายปี
zh_cn: 按年
zh_tw: 按年

# EN_Cable
source: Cable (1.5Mb):
cs: Kabelové připojení (1,5 Mb):
de_de: Kabel (1,5&nbsp;MB):
fi: Kaapeli (1,5 Mt):
fr_fr: Câble (1,5 Mbit/s) :
hu: Kábel (1,5 Mb):
it_it: Cavo (1,5 Mb):
ja: ケーブル (1.5Mb) :
ko: 케이블(1.5Mb):
nb_no: Kabel (1,5 MB):
nl_nl: Kabel (1,5 Mb):
pl: Modem kablowy (1,5 Mb):
pt_br: Cabo (1,5 Mb):
pt_pt: Cabo (1,5Mb):
ru: Кабель (1,5 Мбит/с):
sl: Kabel (1,5Mb)
sv_se: Kabel (1,5 Mb):
th: สายเคเบิล (1.5Mb):
zh_cn: 电缆 (1.5Mb)：

# EN_ClaimingRestrictionsWithFrequency
source: Titles with Claiming Restrictions with Frequency
cs: Tituly s omezením reklamací s periodicitou
de_de: Titel mit Reklamationsbeschränkungen mit Erscheinungsweise
es: Títulos con restricciones en caso de reclamación con frecuencia
es_es: Títulos con restricciones de reclamación con frecuencia
fi: Nimekkeet, joiden reklamointi tiheys on rajoitettu
fr_fr: Titres avec restrictions de réclamation selon la périodicité
hu: Kiadványok reklamációs korlátozásokkal, gyakorisággal
it_it: Titoli con limitazioni nelle tempistiche dei reclami con periodicità
ja: クレーム頻度制限付きタイトル
ko: 클레임 제한 규정이 있는 타이틀(간기 포함)
nb_no: Titler med reklamasjonsbegrensninger med frekvens
nl_nl: Titels met reclamatiebeperkingen met frequentie
pl: Tytuły z ograniczonym prawem do reklamacji z określoną częstotliwością
pt_br: Títulos com restrições de reclamação com freqüência
pt_pt: Títulos com Restrições de Reclamação com Frequência
ru: Периодические издания с ограничениями на претензии
sl: Naslovi z omejitvijo reklamiranja, s pogostostjo
sv_se: Titlar med reklamationsrestriktioner med frekvens
th: เรื่องที่มีข้อจำกัดการเรียกร้องสิทธิ์โดยระบุความถี่
zh_cn: 带催缺限制的标题（带频率）
zh_tw: 有催缺限制的期刊 (含頻率)

# EN_ClickHere
source: Click Here
cs: Klepněte sem
de_de: Klicken Sie hier
es: Pulse aquí
es_es: Haga clic aquí
fi: Paina tästä
fr_fr: Cliquez ici
hu: Kattintson ide
it_it: Selezionare
ja: ここをクリックしてください
ko: 여기 클릭
nb_no: Klikk her
nl_nl: Klik hier
pl: Kliknij tutaj
pt_br: Clique aqui
pt_pt: Clique aqui
ru: Нажмите здесь
sl: Kliknite tukaj
sv_se: Klicka här
th: คลิกที่นี่
zh_cn: 单击此处
zh_tw: 按一下這裡

# EN_CutomizedEBOSC
source: Customized Bulletin of Serials Changes Report
cs: Přizpůsobená sestava EBSCO Věstníku o změnách ve vydávání časopisů
es: Informe personalizado sobre los cambios del boletín de publicaciones periódicas
es_es: Boletín personalizado del informe de cambios en publicaciones seriadas
fr_fr: Rapport personnalisé des mises à jour des informations bibliographiques
hu: Bulletin of Serials Changes Report testreszabása
it_it: Customized Bulletin of Serials Changes Report (Bollettino personalizzato dei cambiamenti dei periodici)i
ja: 逐次刊行物変更レポートの告示
ko: 자관 구독저널의 변경사항 보고서
nb_no: Tilpasset rapport med Bulletin of Serials-endringer
nl_nl: Bulletin of Serials Changes aangepast op de eigen collectie
pl: Spersonalizowany biuletyn zmian wydawnictw seryjnych — raport
pt_br: Boletim personalizado do relatório de alterações de série
pt_pt: Relatório Personalizado do Boletim de Mudanças Bibliográficas
ru: Настраиваемый отчет Bulletin of Serials Changes
sl: Prilagojena oblika poročila o spremembah periodičnih publikacij
sv_se: Customized Bulletin of Serials Changes (bibliografiska förändringar i kundens prenumerationsbestånd)
th: รายงานประกาศการเปลี่ยนแปลงสิ่งตีพิมพ์ที่ปรับแต่งเอง
zh_cn: 自定义的期刊变化通报报告
zh_tw: 自訂系列變更佈告欄報告

# EN_DailyOpenAccess
source: All Open Access Titles
cs: Zobrazit všechny tituly s otevřeným přístupem
de_de: Tägliche Open Access Titel
es: Todos los títulos de acceso abierto
es_es: Todos Títulos de Acceso Abierto
fi: Kaikki Open Access -nimekkeet
fr_fr: Tous les titres en Open Acces
hu: Összes nyílt hozzáférésű cím
it_it: Tutti i titoli Open Access
ko: 모든 Open access 타이틀들
nb_no: Alle Open Access-titler
nl_nl: Alle Open Access titels
pl: Wszystkie tytuły Open Access
pt_br: Todos Títulos de Acesso Aberto
pt_pt: Todos os títulos em acesso aberto
sl: Vsi naslovi v odprtem dostopu
sv_se: Alla Open Access-titlar
th: วารสาร Open Access ทั้งหมด
zh_cn: 所有Open Access刊名
zh_tw: 所有Open Access刊名

# EN_DailyOpenAccess2
source: All Open Access Titles In Excel Format
cs: Všechny tituly s otevřeným přístupem v souboru Excel
de_de: Tägliche Open Access Titel in Excelformat
es: Todos los títulos de acceso abierto en formato éxcel
es_es: Todos Títulos de Acceso Abierto en Formato Excel
fi: Kaikki Open Access -nimekkeet Excel-muodossa
fr_fr: Tous les titres en Open Access au format Excel
hu: Összes nyílt hozzáférésű cím Excel formátumban
it_it: Tutti i titoli Open Access in formato Excel
ko: 모든 Open Access 타이틀들 (Excel)
nb_no: Alle Open Access-titler i Excel-format
nl_nl: Alle Open Access titels in Excel formaat
pl: Wszystkie tytuły Open Access w formacie Excel
pt_br: Todos Títulos de Acesso Aberto em Formato Excel
pt_pt: Todos os títulos em acesso aberto no formato Excel
sl: Vsi naslovi z odprtim dostopom v Excel format
sv_se: Alla Open Access-titlar i Excel-format
th: วารสาร Open Access ทั้งหมดในไฟล์ Excel
zh_cn: 所有的 Open Access Titles - Excel格式
zh_tw: 所有的 Open Access Titles - Excel檔格式

# EN_DailyOpenAccess23
source: All Open Access Titles In Comma Delimited Format
cs: Všechny tituly s otevřeným přístupem ve formátu odděleným čárkami
de_de: Täglich Open Access Titel in Delimited-Format
es: Todos los títulos de acceso abierto en formato delimitado por comas
es_es: Todos Títulos de Acceso Abierto en Formato Delimitado por Comas
fi: Kaikki Open Access -nimekkeet pilkuin erotellussa muodossa
fr_fr: Tous les titres en Open Access au format délimité par virgule
hu: Összes nyílt hozzáférésű kiadvány vesszővel tagolt formátumban
it_it: Tutti i titoli Open Access in formato Comma Delimited
ko: 모든 Open Access 타이틀들(text)
nb_no: Alle Open Access-titler i kommadelt format
nl_nl: Alle Open Access titels in komma-gescheiden formaat
pl: Wszystkie tytuły Open Access w formacie tekstowym rozdzielanym znakami przecinkowymi
pt_br: Todos Títulos de Acesso Aberto em Formato de Texto Delimitado por Vírgula
pt_pt: Todos os títulos em acesso aberto em formato de delimitação por vírgula
sl: Vsi naslovi z odprtim dostopom v format ločevanja z vejico
sv_se: Alla Open Access-titlar i kommaavgränsat format
th: วารสาร Open Access ทั้งหมดในไฟล์ Comma Delimited Format
zh_cn: 所有的 Open Access Titles - 逗号分隔格式 （Comma Delimited Format）
zh_tw: 所有的 Open Access Titles - 逗號分隔檔 （Comma Delimited Format）

# EN_DateRequested
source: Date Requested
cs: Datum požadavku
de_de: Angefordert am
es: Fecha de solicitud
es_es: Fecha de solicitud
fi: Pyynnön päivämäärä
fr_fr: Date de la demande
hu: Igényelt dátum
it_it: Data della richiesta
ja: 請求日
ko: 요청한 일자
nb_no: Forespørselsdato
nl_nl: Datum aangevraagd
pl: Data zgłoszenia
pt_br: Data solicitada
pt_pt: Data do pedido
ru: Дата запроса
sl: Zahtevan datum
sv_se: Begärt datum
th: วันที่ขอ
zh_cn: 请求日期
zh_tw: 已請求資料

# EN_E-JournalPackag
source: E-Journal Package Change Report
cs: Zpráva o změnách titulů v rámci balíčku elektronických časopisů
de_de: E-Journal Package Title Change Report
es: Informe de cambio de título en los paquetes de publicaciones electrónicas
es_es: Informe de cambio de título del paquete de publicaciones electrónicas
fi: Elektroniset lehtipaketit - Muutosraportti
fr_fr: Rapport de modification des packages de revues électroniques
hu: E-Journal Package Title Change Report
it_it: Report modifiche e-journal package
ja: 電子ジャーナル パッケージのタイトル変更レポート
ko: 전자 저널 패키지 변경사항 보고서
nb_no: Endringsrapport for e-tidsskriftpakke
nl_nl: Rapport met wijzigingen in pakketten met elektronische tijdschriften
pl: Raport zmian tytułu pakietu e-czasopism
pt_br: Relatório de alteração de título de pacote da revista eletrônica especializada
pt_pt: Relatório de alterações do pacote de publicações eletrónicas
ru: Отчет об изменениях в данном пакете электронных журналов
sl: Paket elektronskih revij - poročilo o spremembah
sv_se: Ändringsrapport för e-journalspakettitel
th: รายงานการเปลี่ยนแปลงชื่อแพ็คเกจ E-Journal
zh_cn: 电子期刊数据包标题更改报告
zh_tw: 套裝電子期刊變更報表

# EN_EnterEmailAddress
source: Enter Email address for report delivery
cs: Zadejte e-mailovou adresu pro doručení sestavy
de_de: E-Mail-Adresse für den Versand von Berichten eingeben
es: Introduzca el correo-e donde enviar el informe
es_es: Escriba la dirección de correo electrónico para la entrega del informe
fi: Ilmoita sähköpostiosoite raporttia varten
fr_fr: Saisir l'adresse e-mail pour l'envoi du rapport
hu: Írja be a jelentés kézbesítésére használandó e-mail címet
it_it: Specificare l'indirizzo e-mail per invio report
ja: レポート配信用のメール アドレスを入力してください
ko: 보고서 전달을 위한 이메일 주소 입력
nb_no: Skriv inn e-postadresse som rapporter skal sendes til
nl_nl: E-mailadres invoeren voor toezending rapport
pl: Wpisz adres e-mail, gdzie ma zostać dostarczony raport
pt_br: Digite o endereço de e-mail para a entrega do relatório
pt_pt: Introduzir Morada de e-mail para a entrega do relatório
ru: Ввести адрес эл. почты для доставки отчета
sl: Vnesite e-mail naslov za dostavo poročil
sv_se: Ange e-postadress för rapportleverans
th: ป้อนที่อยู่อีเมล์สำหรับส่งรายงาน
zh_cn: 输入电子邮件地址以发送报告
zh_tw: 請輸入供遞送報告使用的電子郵件地址

# EN_EnterNameOnReport
source: Enter Name on Report
cs: Zadejte název sestavy
de_de: Namen des Berichts eingeben
es: Introducir el nombre en el informe
es_es: Escriba el nombre en el informe
fi: Anna raportille nimi
fr_fr: Saisir le nom du rapport
hu: Írja be a nevet a jelentésre
it_it: Inserire nome su report
ja: レポートに名前を入力してください
ko: 보고서에 이름 입력
nb_no: Skriv inn rapportnavn
nl_nl: Naam op rapport invoeren
pl: Wpisz nazwę w raporcie
pt_br: Digite o nome no relatório
pt_pt: Introduzir o Nome no relatório
ru: Ввести имя отчета
sl: Vnesite ime poročila
sv_se: Ange namn på rapport
th: ป้อนชื่อในรายงาน
zh_cn: 在报告上输入名称
zh_tw: 請輸入報表上的名稱

# EN_Erroraddingrequ
source: Error adding requested report
cs: Chyba při přidávání požadované sestavy
de_de: Fehlerbericht
es: Error al añadir informe solicitado
es_es: Error en la suma del informe solicitado.
fi: Virhe pyydetyn raportin lisäyksessä
fr_fr: Erreur lors de l'ajout du rapport demandé
hu: Hiba a kért jelentést hozzáadásában
it_it: Errore nell'insrimento del report richiesto
ja: 要求されたレポートの追加でエラーが発生しました
ko: 요청한 보고서 추가중 오류 발생
nb_no: Kan ikke legge til ønsket rapport
nl_nl: Fout bij toevoegen aangevraagd rapport
pl: Błąd podczas dodawania żądanego raportu
pt_br: Erro ao adicionar o relatório solicitado
pt_pt: Erro do relatório do pedido adicional
ru: Запрошенный отчет об ошибках добавления
sl: Napaka pri dodajanju zahtevanega poročila
sv_se: Fel uppstod när beställd rapport skulle läggas till
th: เกิดข้อผิดพลาดในการเพิ่มรายงานที่ขอ
zh_cn: 添加请求的报告时出错
zh_tw: 新增已請求報告時發生錯誤

# EN_ErrorRequesting
source: Error Requesting Report.
cs: Chyba při požadování sestavy.
de_de: Fehlerbericht
es: Error al solicitar informe
es_es: Error en la solicitud del informe.
fi: Virhe raportin pyynnössä
fr_fr: Erreur lors de la demande de rapport.
hu: Hiba a jelentéskérésben.
it_it: Errore di richiesta report
ja: レポート要求でエラーが発生しました
ko: 보고서 요청중 에러발생
nb_no: Kan ikke be om rapport.
nl_nl: Fout bij aanvragen rapport.
pl: Błąd podczas żądania raportu.
pt_br: Erro ao solicitar o relatório.
pt_pt: Erro no Pedido do Relatório
ru: Отчет об ошибках запросов.
sl: Napaka pri zahtevanem poročilu.
sv_se: Fel uppstod när rapporten betälldes.
th: เกิดข้อผิดพลาดในการขอรายงาน
zh_cn: 请求报告时出错。
zh_tw: 請求報告時發生錯誤。

# EN_Estimated
source: Estimated Download Times:
cs: Odhadovaná doba stahování:
de_de: Geschätzter Zeitbedarf für das Herunterladen
es: Tiempos de descarga aproximados:
es_es: Tiempo estimado de descarga:
fi: Arvioidut latausajat:
fr_fr: Estimation du temps de téléchargement :
hu: Becsült letöltési idők:
it_it: Tempi previsti di scarico
ja: 推定ダウンロード時間 :
ko: 예상 다운로드 시간:
nb_no: Beregnet nedlastingstid:
nl_nl: Geschatte downloadtijd:
pl: Przewidywane czasy pobierania:
pt_br: Tempo estimado de download:
pt_pt: Duração Prevista do Descarregamento:
ru: Приблизительное время загрузки:
sl: Predviden čas prenosa:
sv_se: Beräknade hämtningstider:
th: เวลาในการดาวน์โหลดโดยประมาณ:
zh_cn: 估计的下载时间：
zh_tw: 預估下載時間：

# EN_Failed
source: Failed
cs: Chyba
de_de: Abgelehnt
es: Error
es_es: Falló
fi: Epäonnistui
fr_fr: Échec
hu: Sikertelen
it_it: Fallito
ja: 失敗しました
ko: 실패
nb_no: Mislyktes
nl_nl: Mislukt
pl: Niepowodzenie
pt_br: Falha
pt_pt: Falha
ru: Не удалось
sl: Napaka
sv_se: Misslyckades
th: ล้มเหลว
zh_cn: 失败
zh_tw: 失敗

# EN_Formats
source: Formats (right click to save)
cs: Formáty (uložte klepnutím pravým tlačítkem myši)
de_de: Formate (mit Rechtsklick speichern)
es: Formatos (hacer clic con el botón derecho para guardar)
es_es: Formatos (clic con el botón derecho para guardar)
fi: Formaatit (tallenna painamalla tästä hiiren kakkospainikkeella)
fr_fr: Formats (effectuez un clic droit pour enregistrer)
hu: Formátumok (mentéshez kattintson az egér jobb gombjával)
it_it: Formati (pulsante destro per salvare)
ja: 形式 (右クリックして保存)
ko: 발행형태(저장은 오른쪽 클릭)
nb_no: Formater (høyreklikk for å lagre)
nl_nl: Versies (klik met de rechtermuisknop om op te slaan)
pl: Formaty (kliknij prawym przyciskiem myszy, aby zapisać)
pt_br: Formatos (clique com o botão direito do mouse para salvar)
pt_pt: Formatos (clique com o botão direito do rato para guardar)
ru: Форматы (сохранение – правой кнопкой мыши)
sl: Formati (shranite z desnim klikom)
sv_se: Format (högerklicka för att spara)
th: รูปแบบ (คลิกขวาเพื่อบันทึก)
zh_cn: 格式（右击以保存）
zh_tw: 版本 (請按滑鼠右鍵儲存)

# EN_InProcess
source: In Process
cs: Probíhá zpracování
de_de: In Bearbeitung
es: En curso
es_es: En proceso
fi: Käsiteltävänä
fr_fr: En cours de traitement
hu: Feldolgozás alatt
it_it: In fase di elaborazione
ja: 処理中
ko: 처리 중
nb_no: Pågår
nl_nl: In behandeling
pl: W trakcie przetwarzania
pt_br: Em andamento
pt_pt: Em curso
ru: Выполняется
sl: V teku
sv_se: Bearbetas
th: อยู่ในระหว่างดำเนินการ
zh_cn: 处理中
zh_tw: 處理中

# EN_InvalidEmailAddres
source: Invalid Email Address.
cs: Neplatná e-mailová adresa.
de_de: Ungültige E-Mail-Adresse.
es: Correo-e no válido
es_es: Dirección de correo electrónico inválida.
fi: Virheellinen sähköpostiosoite.
fr_fr: Adresse e-mail non valide.
hu: Érvénytelen e-mail cím.
it_it: Indirizzo e-mail non valido.
ja: 無効なメール アドレス
ko: 잘못된 이메일 주소입니다.
nb_no: Ugyldig e-postadresse.
nl_nl: Ongeldig e-mailadres.
pl: Nieprawidłowy adres e-mail.
pt_br: Endereço de e-mail inválido.
pt_pt: Endereço de e-mail Inválido.
ru: Адрес эл. почты не действителен
sl: Neveljaven e-mail naslov.
sv_se: Ogiltig e-postadress.
th: ที่อยู่อีเมล์ไม่ถูกต้อง
zh_cn: 无效的电子邮件地址。
zh_tw: 無效的電子郵件地址

# EN_LinkToAICode
source: Link to A/I code and description
cs: Odkaz na popis a kód abstraktu/rejstříku
de_de: Link zu A/I-Code und Beschreibung
es: Vincular con el código y la descripción A/I
es_es: Vínculo al código A/I y a la descripción
fi: A/I-koodin ja kuvauksen linkki
fr_fr: Lien vers code et description A/I
hu: Az A/I kódra és a leírásra mutató linkek
it_it: Collegamento a codice A/I e descrizione
ja: A/I コードへのリンクと説明
ko: A/I 코드 및 설명
nb_no: Lenke til oppsummerings- og indekseringskode og beskrivelse
nl_nl: Koppeling naar A/I-code en beschrijving
pl: Link do kodu A/I i opisu
pt_br: Link para o código A/I e descrição
pt_pt: Link ao código A/I e descrição
ru: Ссылка на код и описание аннотации/указателя
sl: Povezava do A/I oznake in opis
sv_se: Länk till A/I-kod och beskrivning
th: ลิงค์ไปยังรหัสและคำอธิบาย A/I
zh_cn: 链接至 A/I 代码和说明
zh_tw: 連結至 A/I 代碼及描述

# EN_min
source: min
es: m
hu: perc
ja: 分
ko: 분
ru: мин
th: นาที
zh_cn: 分钟
zh_tw: 分

# EN_OnOrder-Excel
source: On Order - Excel
cs: Na objednávku – Excel
de_de: Bestellt – Excel
es: En el pedido (Excel)
es_es: Ordenado - Excel
fi: Tilauksessa - Excel
fr_fr: A la commande - Excel
hu: Megrendelve - Excel
it_it: Ordinato - Excel
ja: オーダー - Excel
ko: 주문 중 - Excel
nb_no: Bestilt – Excel
nl_nl: In bestelling - Excel
pl: Na zamówienie — Excel
pt_br: No pedido - Excel
pt_pt: Encomendado - Excel
ru: По заказу - Excel
sl: Po naročilu - Excel
sv_se: Beställda - Excel
th: ในการสั่งซื้อ - Excel
zh_cn: 可供订购 - Excel
zh_tw: 訂單內容 - Excel

# EN_OpenAccessTitle
source: Customer Open Access Titles
cs: Tituly s otevřeným přístupem
de_de: Open Access Titel
es: Títulos de acceso abierto del cliente
es_es: Títulos de Acceso Abierto del Cliente
fi: Asiakkaan Open Access -nimekkeet
fr_fr: titres Open Access client
hu: Ügyfél nyílt hozzáférésű címek
it_it: Titoli Opem Access del cliente
ja: オープンアクセス可能なタイトル
ko: 고객의 Open Access 타이틀들
nb_no: Kundens Open Access-titler
nl_nl: Uw Open Access titels
pl: Tytuły Open Access klienta
pt_br: Títulos de Acesso Aberto do Cliente
pt_pt: Títulos do cliente em acesso aberto
ru: Издание с открытым доступом
sl: Naslovi z odprtim dostopom
sv_se: Kundens Open Access-titlar
th: วารสารประเภท Open Access ของลูกค้า
zh_cn: 客户的Open Access Titles
zh_tw: 客戶的 Open Access Titles

# EN_Package2
source: Package:
cs: Balíček:
de_de: Paket:
es: Paquete:
es_es: Paquete:
fi: Paketti:
hu: Csomag:
it_it: Pacco:
ja: パッケージ :
ko: 패키지:
nb_no: Pakke:
nl_nl: Pakket:
pl: Pakiet:
pt_br: Pacote:
pt_pt: Pacote:
ru: Пакет:
sl: Paket:
sv_se: Paket:
th: แพ็คเกจ:
zh_cn: 包裹：

# EN_PDFReport
source: <$ReportName$> Report
cs: <$ReportName$> Sestava
de_de: <$ReportName$> Bericht
es: <$ReportName$> Informe
es_es: <$ReportName$> Informe
fi: <$ReportName$> Raportti
fr_fr: <$ReportName$> Rapport
hu: <$ReportName$> Jelentés
ja: <$ReportName$> レポート
ko: <$ReportName$> 보고서
nb_no: <$ReportName$> Rapport
nl_nl: <$ReportName$> Rapport
pl: <$ReportName$> Raport
pt_br: <$ReportName$> Relatório
pt_pt: <$ReportName$> Relatório
ru: <$ReportName$> Отчет
sl: <$ReportName$> Poročilo
sv_se: <$ReportName$> Rapporter
th: <$ReportName$> รายงาน
zh_cn: <$ReportName$> 报告
zh_tw: <$ReportName$> 報表

# EN_PDFReportRequest
source: <$ReportName$> Report Request
cs: <$ReportName$> Požadavek na sestavu
de_de: <$ReportName$> Angeforderter Bericht
es: <$ReportName$> Solicitar informe
es_es: <$ReportName$> Solicitud de informe
fi: <$ReportName$> Raporttipyyntö
fr_fr: <$ReportName$> Demande de rapport
hu: <$ReportName$> Jelentés igénylése
it_it: <$ReportName$> Richiesta report
ja: <$ReportName$> レポートの請求
ko: <$ReportName$> 보고서 요청
nb_no: <$ReportName$> Bestill rapport
nl_nl: <$ReportName$> Aanvraag rapport
pl: <$ReportName$> Prośba o raport
pt_br: <$ReportName$> Pedido de relatório
pt_pt: <$ReportName$> Pedido de Relatório
ru: <$ReportName$> Запрос отчета
sl: <$ReportName$> Zahteva za poročilo
sv_se: <$ReportName$> Beställ en rapport
th: <$ReportName$> คำขอรายงาน
zh_cn: <$ReportName$> 报告请求
zh_tw: <$ReportName$> 報表需求

# EN_Pleaseselectatl
source: Please select at least one sort option.
cs: Vyberte nejméně jednu možnost řazení.
de_de: Wählen Sie bitte mindestens eine Sortieroption.
es: Seleccione al menos un criterio de ordenación.
es_es: Seleccione al menos una opción de clasificación.
fi: Valitse ainakin yksi lajitteluvaihtoehto.
fr_fr: Veuillez sélectionner au moins une option de tri.
hu: Válasszon legalább egy rendezési lehetőséget.
it_it: Selezionare almeno un tipo di opzione di classificazione.
ja: 並べ替えオプションを少なくとも 1 つ選択してください
ko: 정렬 옵션을 적어도 하나 선택하십시오.
nb_no: Velg minst ett sorteringsalternativ.
nl_nl: Selecteer minimaal één sorteeroptie.
pl: Wybierz co najmniej jedną opcję sortowania.
pt_br: Selecione pelo menos uma opção de classificação.
pt_pt: Selecione pelo menos uma opção de classificação
ru: Выберите хотя бы один параметр сортировки.
sl: Prosimo izberite vsaj eno možnost razvrščanja.
sv_se: Välj minst ett sorteringsalternativ.
th: โปรดเลือกตัวเลือกการเรียงลำดับอย่างน้อยหนึ่งค่า
zh_cn: 请至少选择一个排序选项。
zh_tw: 請至少選擇一個排序選項。

# EN_PreviouslyRequested
source: Requested
cs: Požadováno
de_de: Angefordert
es: Solicitado
es_es: Solicitado
fi: Pyydetty
fr_fr: Demandé
hu: Igényelt
it_it: Richiesto
ja: 請求済み
ko: 요청됨
nb_no: Spurt
nl_nl: Aangevraagd
pl: Żądane
pt_br: Solicitado
pt_pt: Pedido
ru: Запрошено
sl: Zaprošeno
sv_se: Begärd
th: ส่งคำขอแล้ว
zh_cn: 已请求
zh_tw: 已請求

# EN_PriceDescending
source: Descending Order by Price
cs: Částka – sestupně
de_de: Absteigend nach Betrag
es: De mayor a menor cantidad
es_es: Cantidad de descenso
fi: Laskeva määrä
fr_fr: Montant décroissant
hu: Csökkenő összeg
it_it: Importo decrescente
ja: 価格降順
ko: 높은 금액순
nb_no: Beløp, synkende
nl_nl: Prijs aflopend
pl: Kwota malejąco
pt_br: Valor decrescente
pt_pt: Ordem Decrescente por Montante
ru: Сумма в порядке убывания
sl: Znesek - padajoče
sv_se: Belopp i fallande ordning
th: จำนวนเงินจากมากไปหาน้อย
zh_cn: 金额递减
zh_tw: 金額遞減
