Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_CheckoutSummaryConfirmSubmit
source: I agree that, by clicking ”Submit,” all orders except those set to ”Hold” will be submitted to EBSCO for processing. No subsequent changes can be made to these orders and my organization is committed to paying resulting invoices in full upon receipt.
de_de: Ich stimme zu, dass mit einem Klick auf "Einreichen" alle Bestellungen - ausgenommen derer die auf "Halten" stehen - zur Bearbeitung an EBSCO übermittelt werden. Nachfolgende Änderungen können für diese Bestellungen nicht vorgenommen werden. Meine Einrichtung verpflichtet sich zur Zahlung der entsprechenden Rechnungen in voller Höhe.
es: Acepto que dando a "Enviar" todos los pedidos excepto los que estén marcados como "En espera" sean enviados a EBSCO para su proceso. No se harán cambios a estos pedidos y mi Institución se compromete a pagar las facturas resultantes.
fi: Vahvistan, että klikkaamalla "Lähetä", kaikki tilaukset, paitsi tilaukset jotka ovat pidossa, lähetetään EBSCOlle käsittelyä varten. Näihin tilauksiin ei voi tehdä muutoksia myöhemmässä vaiheessa. Organisaationi on sitoutunut maksamaan laskut kokonaisuudessaan.
fr_fr: En cliquant sur "soumettre", toutes les commandes sont transmises à EBSCO à l'exception des commandes indiquées "en attente". Ces commandes sont adressées aux éditeurs et vous seront facturées à reception de votre bon de commande.
hu: Elfogadom, hogy a "Beküldés"-re kattintva minden megrendelés továbbítódik az EBSCO-hoz feldolgozásra, kivéve azokat, melyek "Várakozik" státuszban vannak. Ezeknél a megrendeléseknél utólagos módosítási lehetőség nincs, és az intézményünk kötelezi magát a megrendeléssel kapcsolatos számlák kézhezvételekor azok megfizetésére.
ko: "제출"을 클릭함으로써 "보류"를 제외한 모든 주문들이 처리를 위하여 엡스코로 전달되었습니다. 이후 변경이 불가능하며 인보이스를 받으면 곧 지불해 주십시오.
nb_no: Jeg godtar at ved å klikke på "send", blir alle bestillinger unntatt de som er satt på "hold", sendt til EBSCO for behandling. Ingen påfølgende endringer kan utføres på disse ordrene, og organisasjonen min er forpliktet til å betale fullt fakturert beløp ved mottak.
nl_nl: Ik stem ermee in dat door op "Indienen" te klikken alle bestellingen, met uitzondering van degene die op "Hold" staan, ingediend worden om verwerkt te worden door EBSCO. Er kunnen geen wijzigingen meer aangebracht worden in deze bestellingen en mijn organisatie verplicht zich ertoe de hieruit voortkomende facturen te betalen.
pl: Zgadzam się klikając "Potwierdź", wszystkie zamówienia oprócz "wstrzymanych", będą zatwierdzone do procesowania przez EBSCO. Żadne zmiany nie zostaną dokonane do tych zamówień i Twoja organizacja potwierdza chęć dokonania płatności przyszłej faktury.
pt_br: Eu concordo que, ao clicar em "Enviar", todas as ordens, exceto as definidas em "Espera", serão enviadas para o EBSCO para processamento. Nenhuma alteração subseqüente pode ser feita para esses pedidos e minha organização comprometeu-se a pagar as faturas resultantes na íntegra após o recebimento.
sl: Strinjam se, da bodo, s klikom "Pošlji", vsa naročila, razen tista s statusom "Zadrži", poslana na EBSCO. Za ta naročila naknadne spremembe niso možne, naša organizacija se zavezuje, da bo v celoti plačala račune, prejete na podlagi tega naročila.
sv_se: Jag godkänner, genom att klicka "Slutför beställning", att alla beställningar utom de som markerats "väntande" skickas till EBSCO för behandling. Inga ytterligare ändringar kan göras för dessa beställningar. Min organisation förbinder sig att betala efterföljande faktura i sin helhet.

# EN_CheckoutSummaryNonFirmDisclaimer
source: Prices shown are subject to change based on changes in publisher prices and/or currency conversion rates. Rates selected will be verified.
de_de: Die angezeigten Preise können sich aufgrund von Änderungen der Verlagspreise und/oder Währungsumrechnungskursen verändern. Die ausgewählten Preise werden verifiziert.
es: Los precios mostrados están sujetos a modificación por cambios de precio de editor y/o tipos de cambio. Los precios seleccionados serán verificados.
fi: Esitetyt hinnat voivat muuttua kustantajien hintojen ja / tai valuuttakurssien muutoksista johtuen. Valitut hinnat vahvistetaan.
fr_fr: Les tarifs sont indicatifs selon la variation des prix publics éditeurs et des taux de change.
hu: A jelzett árak változhatnak a kiadói árak változása és/vagy valutaváltási árfolyamok változása miatt. A kiválasztott tételek árát visszaigazoljuk.
ko: 제시된 가격은 출판사의 가격 또는 환산율 변경으로 인하여 변경될 수 있습니다. 선택된 가격들은 검토될 것입니다.
nb_no: Prisene som vises kan endres basert på endringer i utgiverpriser og/eller valutakurs. Priser valgt vil bli bekreftet.
nl_nl: De getoonde prijzen kunnen onderhevig zijn aan wijzigingen in uitgeversprijzen en/of veranderingen in wisselkoersen. Geselecteerde tarieven zullen geverifieerd worden.
pl: Ceny podane mogą zmienić się zależnie od cen wydawniczych oraz zmiany kursu walut. Ceny wybrane zostaną potwierdzone.
pt_br: Os preços apresentados estão sujeitos a alterações com base em mudanças nos preços dos editores e/ou taxas de conversão de moeda. As taxas selecionadas serão verificadas.
sl: Prikazane cene se lahko spremenijo v primeru sprememb cen založnikov in/ali sprememb menjalnih tečajev. Izbrane cene bodo preverjene.
sv_se: Priserna kan komma att ändras pga. prisändringar hos förlagen och/eller ändringar i valutakurser. Valda priser kommer att bekräftas

# EN_CheckoutSummaryWorkRenewals
source: I agree that, by clicking “Submit,” all orders will be marked as “Authorized” and any subsequent changes can only be made by a user with authorization to approve and submit these orders to EBSCO.
de_de: Ich stimme zu, dass mit einem Klick auf "Einreichen" alle Bestellungen als "genehmigt" markiert werden. Alle nachfolgenden Änderungen können nur von einem Nutzer mit Berechtigung zur Genehmigung und Übermittlung von Bestellungen an EBSCO vorgenommen werden.
es: Acepto que dando a "Enviar" todos los pedidos sean marcados como "Autorizados" y cualquier cambio posterior sólo pueda ser realizado por usuarios con autorización para aprobar y enviar pedidos a EBSCO.
fi: Vahvistan, että klikkaamalla lähetä-painiketta kaikki tilaukset merkitään "hyväksytyiksi" ja mahdolliset muutokset näihin tilauksiin voi tehdä vain käyttäjä, jolla on lupa hyväksyä ja toimittaa tilaukset EBSCOlle.
fr_fr: En cliquant sur "soumettre", toutes les commandes seront autorisées et toute modification devra s'effectuer avec l'approbateur qui transmet les commandes à EBSCO.
hu: Elfogadom, hogy a "Benyújt" gombra kattintva minden megrendelés "Jóváhagyva" státuszba kerül, és bármilyen utólagos változtatás csak az EBSCO felé jóváhagyási joggal rendelkező felhasználó által kivitelezhető.
ko: "제출"을 클릭함으로써, 모든 주문들이 "승인됨"으로 표시될 것이며 이후 엡스코로 주문을 승인하고 제출하는 권한을 가진 이용자만 변경할 수 있습니다.
nb_no: Jeg godtar at ved å klikke på "send", blir alle bestillinger merket som "autorisert", og eventuelle påfølgende endringer kan bare gjøres av en bruker med tillatelse til å godkjenne og sende inn disse bestillingene til EBSCO.
nl_nl: Ik stem ermee in dat door op "Indienen" te klikken alle bestellingen op "Geautoriseerd" gezet zullen worden en dat eventuele wijzigingen vervolgens alleen nog door gebruikers met de juiste bestel- en accorderingsautorisaties doorgevoerd kunnen worden.
pl: Wyrażam zgodę poprzez kliknięcie "Zatwierdzam" wszystkich zamówień odznaczonych "Autoryzowane". Zmiany mogą zostać dokonane przez autoryzowanych użytkowników, którzy dokonali tego zamówienia w EBSCO.
pt_br: Eu concordo que, ao clicar em "Enviar", todos os pedidos serão marcados como "Autorizados" e quaisquer alterações subseqüentes só podem ser feitas por um usuário com autorização para aprovar e enviar essas ordens à EBSCO.
sl: Strinjam se, da bodo s klikom na "Pošlji" vsa naročila označena kot "Potrjena", vse nadaljnje spremembe pa lahko opravi samo uporabnik z dovoljenjem za odobritev in predložitev teh naročil EBSCO.
sv_se: Jag godkänner, genom att klicka "Slutför", att alla beställningar markeras som godkända och att ytterligare ändringar endast kan genomföras av användare med behörighet att godkänna och skicka beställningar via EBSCO.

# EN_Discount
source: Discount
de_de: Rabatt
es: Descuento
fi: Alennus
fr_fr: Remise
hu: Kedvezmény
ko: 할인
nb_no: Rabatt
nl_nl: Korting
pl: Rabat
pt_br: Desconto
sl: Popust
sv_se: Rabatt

# EN_ExtendedPrice
source: Extended Price
de_de: Zwischensumme
es: Precio ampliado
fi: Kokonaishinta
fr_fr: Prix HT
ko: 가격
nb_no: Utvidet pris
nl_nl: Prijs
pl: Zwiększona cena
pt_br: Preço Prolongado
sl: Vmesna vsota
sv_se: Pris

# EN_ItemsRemoved
source: Renewal Items Removed
de_de: entfernte Titel
es: Ítems eliminados
fi: Poistetut tuotteet
fr_fr: Articles Retirés du Panier
hu: Eltávolítva
ko: 삭제된 항목
nb_no: Fornyelseelementer fjernet
nl_nl: Vernieuwingsitems verwijderd
pl: Przedmioty usunięte
pt_br: Itens Removidos
sl: Odstranjeni elementi
sv_se: Borttagna artiklar

# EN_ItemsSubmittedToEBSCO
source: Items Submitted to EBSCO
de_de: an EBSCO übermittelte Titel
es: Ítems enviados a EBSCO
fi: Tuotteet, jotka lähetetty EBSCOlle
fr_fr: Articles confirmés à EBSCO
hu: EBSCO felé beadva
ko: 엡스코로 제출된 항목
nb_no: Elementer sendt til EBSCO
nl_nl: Items ingediend bij EBSCO
pl: Tytuły zatwierdzone do EBSCO
pt_br: Itens Enviados a EBSCO
sl: Postavke poslane na EBSCO
sv_se: Beställningar skickade till EBSCO

# EN_MoveToCart
source: Move to Cart
de_de: zum Warenkorb gehen
es: Añadir al carrito
fi: Siirrä ostoskoriin
fr_fr: Ajouter au Panier
hu: Kosárba helyezés
ko: 장바구니로 이동
nb_no: Legg i handlekurv
nl_nl: Verplaatsen naar winkelwagentje
pl: Przenieś do koszyka
pt_br: Mover para o Carrinho
sl: Premik v košarico
sv_se: Lägg i varukorgen

# EN_OrdersSubmittedForApproval
source: Orders have been submitted for approval.
de_de: Bestellungen wurden zur Genehmigung übermittelt.
es: Pedidos enviados para su aprobación.
fi: Tilaukset on lähetetty hyväksyttäväksi.
fr_fr: Vos commandes ont été soumises à approbation
hu: A megrendelések jóváhagyásra benyújtva
ko: 주문이 승인을 받기 위하여 제출되었습니다.
nb_no: Bestillinger har blitt sendt for godkjenning.
nl_nl: Bestellingen zijn ingediend voor akkoord.
pl: Zamówienia zostały wprowadzone do zatwierdzenia.
pt_br: As ordens foram submetidas para aprovação.
sl: Naročila so bila predložena v odobritev.
sv_se: Beställningarna har skickats för godkännade

# EN_PleaseSelectAccount
source: Please select an account:
de_de: Bitte wählen Sie ein Konto aus:
es: Seleccione una cuenta:
fi: Valitse tili:
fr_fr: Merci de sélectionner un compte :
hu: Kérjük, válasszon ki egy felhasználói fiókot!
ko: 어카운트를 선택하여 주십시오.
nb_no: Vennligst velg en konto:
nl_nl: Selecteert u alstublieft een account:
pl: Proszę wybrać konto:
pt_br: Selecione uma conta:
sl: Prosimo izberite račun:
sv_se: Vänligen välj konto:

# EN_QtyShortLabel
source: QTY
de_de: Menge
es: Cant.
fi: Kpl
fr_fr: QTE
hu: Menny.
ko: 부수
nb_no: Antall
nl_nl: Aantal
pt_br: QTD
sl: Količina
sv_se: Antal

# EN_ReturnToCart
source: Return to Cart
de_de: zurück zum Warenkorb
es: Volver al carrito
fi: Palaa ostoskoriin
fr_fr: Retourner au Panier
hu: Visszatérés a kosárhoz
ko: 장바구니로 돌아가기
nb_no: Tilbake til handlekurven
nl_nl: Terug naar winkelwagentje
pl: Wróć do koszyka
pt_br: Voltar ao Carrinho
sl: Nazaj na košarico.
sv_se: Tillbaka till varukorgen

# EN_SelectFilter
source: Select a filter
de_de: Filter auswählen
es: Filtrar
fi: Tarkenna hakua
fr_fr: Ajouter un filtre
hu: Válasszon ki egy szűkítőt!
ko: 필터 선택
nb_no: Velg et filter
nl_nl: Selecteer een filter
pl: Wybierz filtr
pt_br: Selecione um filtro
sl: Izberite filter
sv_se: Välj filter

# EN_ServiceCharge
source: Service Charge
de_de: Servicegebühr
es: Cargo por servicio
fi: Palvelumaksu
fr_fr: Frais de Gestion
hu: Szolgáltatási díj
ko: 수수료
nb_no: Påslag
nl_nl: Behandelingskosten
pl: Koszt obsługi
pt_br: Taxa de Serviço
sl: Stroški storitev
sv_se: Hanteringsavgift

# EN_ServiceChargeOrDiscountAmount
source: Service Charge or Discount Amount
de_de: Betrag Servicgebühr oder Rabatt
es: Cargo por servicio o descuento
fi: Palvelumaksu tai alennus
fr_fr: Montant Frais de Gestion et/ou Remise
hu: Szolgáltatási díj vagy árkedvezmény értéke
ko: 수수료 또는 할인 금액
nb_no: Påslag eller Rabatt Beløp
nl_nl: Behandelingskosten of korting
pl: Koszty serwisowe i wartość rabatu
pt_br: Taxa de Serviço ou Valor de Desconto
sl: Znesek storitve ali znesek popusta
sv_se: Hanteringsavgift / Rabatt

# EN_SubmitForApproval
source: Submit for Approval
de_de: zur Genehmigung einreichen
es: Enviar para aprobación
fi: Lähetä hyväksyttäväksi
fr_fr: Soumettre à Approbation
hu: Beadás jóváhagyásra
ko: 승인을 위해 제출
nb_no: Send inn for godkjenning
nl_nl: Indienen voor akkoord
pl: Wprowadź do zatwierdzenia
pt_br: Enviar para Aprovação
sl: Predloži v odobritev
sv_se: Skicka för godkännade

# EN_TitleAddedToCart
source: <$TitleName$> has been added to the cart.
de_de: <$TitleName$> wurde dem Warenkorb hinzugefügt.
es: <$TitleName$> ha sido añadido al carrito.
fi: <$TitleName$> on lisätty osotoskoriin.
fr_fr: <$TitleName$> a été ajouté au panier.
hu: <$TitleName$> hozzáadva a kosárhoz.
ko: <$TitleName$>이(가) 장바구니에 추가되었습니다.
nb_no: <$Tittelnavn$> er lagt til i handlekurven.
nl_nl: <$TitleName$> is toegevoegd aan het winkelwagentje.
pl: <$TitleName$> został dodany do koszyka.
pt_br: <$TitleName$> Foi adicionado ao carrinho.
sl: <$TitleName$> je bil dodan v košarico.
sv_se: <$TitleName$> har lagts till varukorgen

# EN_TotalPrice
source: Total Price
de_de: Gesamtpreis
es: Precio total
fi: Lopullinen hinta
fr_fr: Prix Total
hu: Ár összesen
ko: 총액
nb_no: Totalpris
nl_nl: Totaalprijs
pl: Całkowita cena
pt_br: Preço Total
sl: Skupna cena
sv_se: Totalkostnad

# EN_UnitPrice
source: Unit Price
de_de: Stückpreis
es: Precio unitario
fi: Yksikköhinta
fr_fr: Prix Unitaire
hu: Egységár
ko: 단가
nb_no: Enhetspris
nl_nl: Prijs per stuk
pl: Cena egzemplarza
pt_br: Preço Unitário
sl: Cena na enoto
sv_se: Styckpris

# EN_WithEstimatedPricing
source: With Estimated Pricing
de_de: mit geschätzten Preisen
es: Con precio estimado
fi: Arvioitu hinta
fr_fr: Dont Prix Estimatif
hu: Becsült árral
ko: 예상가
nb_no: Med Prisanslag
nl_nl: Met geschatte prijs
pl: Przewidywany koszt
pt_br: Com Preços Estimados
sl: Z ocenjenimi stroški
sv_se: Med beräknat pris

# EN_ClaimingRestrictions
source: Titles with Claiming Restrictions
cs: Tituly s omezením reklamací
de_de: Titel mit Reklamationsbeschränkungen
es: Títulos con restricciones en caso de reclamación
es_es: Títulos con restricciones de reclamación
fi: Nimekkeet, joilla reklamaatio rajoituksia
fr_fr: Titres avec restrictions de réclamation
hu: Kiadványok reklamációs korlátozásokkal
it_it: Titoli con limitazioni nelle tempistiche dei reclami
ja: クレーム制限付きタイトル
ko: 클레임 규정보고서
nb_no: Titler med reklamasjonsbegrensninger
nl_nl: Titels met reclamatiebeperkingen
pl: Tytuły z ograniczonym prawem do reklamacji
pt_br: Títulos com restrições de reclamação
pt_pt: Títulos com restrições de reclamação
ru: Издания с ограничениями на претензии
sl: Naslovi z omejitvami uveljavljanja reklamacijskih zahtevkov
sv_se: Titlar med reklamationsrestriktioner
th: เรื่องที่มีข้อจำกัดในการเรียกร้องสิทธิ์
zh_cn: 带催缺限制的标题
zh_tw: 有催缺限制的期刊

# EN_Restrictions
source: Restrictions
cs: Omezení
de_de: Einschränkungen
es: Limitaciones
es_es: Limitaciones
fi: Rajoitukset
hu: Korlátozások
it_it: Restrizioni
ja: 制限
ko: 제한
nb_no: Begrensninger
nl_nl: Beperkingen
pl: Ograniczenia
pt_br: Restrições
pt_pt: Restrições
ru: Ограничения
sl: Omejitve
sv_se: Begränsningar
th: ข้อจำกัด
zh_cn: 限制
zh_tw: 限制

# EN_WithoutFrequency
source: Without Frequency
cs: Žádná periodicita
de_de: Ohne Erscheinungsweise
es: Sin frecuencia
es_es: Sin frecuencia
fi: Ilman julkaisutiheyttä
fr_fr: Sans périodicité
hu: Rendszertelenül
it_it: Senza frequenza
ja: 頻度なし
ko: 간기 제외
nb_no: Uten frekvens
nl_nl: Zonder frequentie
pl: Bez częstotliwości
pt_br: Sem freqüência
pt_pt: Sem frequência
ru: Без периодичности
sl: Brez frekvence
sv_se: Utan frekvens
th: ไม่มีความถี่
zh_cn: 不含频率
zh_tw: 不含頻率

# EN_CreateCirculati
source: Create Circulation List
cs: Vytvořit cirkulační seznam
de_de: Umlauf erstellen
es: Crear lista de distribución
es_es: Crear lista de circulación
fi: Luo kiertolista
fr_fr: Créer une liste de circulation
hu: Köröztetési lista létrehozása
it_it: Crea elenco di diffusione
ja: 配布リストの作成
ko: 대출 목록 만들기
nb_no: Opprett sirkuleringsliste
nl_nl: Circulatielijst aanmaken
pl: Utwórz listę obiegu informacji
pt_br: Criar lista de circulação
pt_pt: Criar lista de circulação
ru: Завести список распространения
sl: Ustvari distribucijski seznam
sv_se: Skapa cirkuleringslista
th: จัดทำรายการจัดจำหน่าย
zh_cn: 创建发行列表
zh_tw: 建立流通清單

# EN_Forquestionsreg
source: For questions regarding the dispatch information on this order, please email us
cs: Napište nám, prosím, email v případě jakýchkoli dotazů ohledně expedice časopisů na této objednávce.
de_de: Bei Fragen bezüglich Versandinformationen zu diesem Auftrag schreiben Sie uns bitte eine E-Mail.
es: Si tiene dudas acerca de la información del envío de este pedido, escríbanos.
es_es: Para preguntas relacionadas con la información de envío de esta orden, favor de enviar un correo electrónico
fi: Jos sinulla on kysyttävää tämän tilauksen lähetystiedoista, lähetä meille sähköpostia
fr_fr: Pour toute question relative aux informations détaillées de cette commande, merci de nous contacter.
hu: A rendelés feladásával kapcsolatos kérdéseit küldje el emailben.
it_it: Per domande relative a dati di spedizione di quest'ordine, contattateci via e-mail.
ja: 急送された商品についてご質問の場合はメールでお問い合わせください
ko: 이 주문의 발송현황과 관련하여 궁금하신 사항이 있으면, 이메일을 보내주십시오
nb_no: Har du spørsmål angående avsendingsinformasjonen på denne bestillingen, kan du sende oss en e-post
nl_nl: Stuur ons bij vragen over de verzendinformatie op deze bestelling een e-mail
pl: W przypadku pytań dotyczących informacji o wysyłce tego zamówienia należy napisać do nas.
pt_br: Para questões referentes a informações de despacho desse pedido, por favor nos envie um email
pt_pt: Para questões relacionadas com o envio deste pedido, queira enviar-nos um e-mail
ru: Если имеются вопросы относительно сведений об отправке по данному заказу,пишите нам
sl: Za vprašanja v zvezi z informacijami o odpremi tega naročila, nam pošljite elektronsko sporočilo
sv_se: För frågor rörande leveransinformation för denna beställning, vänligen skicka ett e-postmeddelande till oss
th: หากคุณมีคำถามเกี่ยวกับข้อมูลการจัดส่งของการสั่งซื้อนี้ โปรดส่งอีเมล์เพื่อติดต่อบริษัท
zh_cn: 有关此订单派送信息的问题，请通过电子邮件联系我们
zh_tw: 對於此訂單出版社寄送方式有任何問題，請寄電子郵件給我們

# EN_IssueStatus
source: Issue Status
cs: Stav čísla
de_de: Heftstatus
es: Estado del ejemplar
es_es: Estado del ejemplar
fi: Numeron tila
fr_fr: Statut du numéro
hu: Szám státusza
it_it: Stato dei numeri
ja: 号ステータス
ko: 이슈 상태
nb_no: Nummerstatus
nl_nl: Status nummer
pl: Status wydania
pt_br: Status da emissão
pt_pt: Estado do número
ru: Состояние номера
sl: Status številke
sv_se: Nummerstatus
th: สถานะของสิ่งพิมพ์
zh_cn: 期刊状态
zh_tw: 發行狀態

# EN_JETSOrderActivi2
source: JETS Order Activity Details
cs: Činnost objednávky JETS – detaily
de_de: Versandübersicht
es: Datos del volumen de pedidos JETS
es_es: Datos de la actividad de pedidos JETS - Membresía
fi: JETS -tilauksen aktiivisuuden tiedot
fr_fr: Détails des commandes JETS
hu: JETS rendelések adatai
it_it: Dettagli attività ordini JETS
ja: JETS オーダー処理の詳細
ko: JETS 주문 현황 상세사항
nb_no: JETS-bestillingsaktivitet – detaljer
nl_nl: Details JETS-bestelactiviteit
pl: Szczegóły aktywności zamówień JETS
pt_br: Detalhes da atividade do pedido JETS
pt_pt: Dados de volume das encomendas JETS
ru: Сведения о действиях с заказами JETS
sl: JETS aktivnost naročila - podrobnosti
sv_se: JETS-beställningsaktivitetsuppgifter
th: รายละเอียดการทำรายการสั่งซื้อ JETS
zh_cn: JETS 订单状态详情
zh_tw: JETS 訂購活動詳細資料

# EN_JETSOS_CLAIMED
source: CLAIMED
cs: REKLAMOVÁNO
de_de: REKLAMIERT
es: RECLAMADO
es_es: RECLAMADO
fi: REKLAMOITU
fr_fr: RECLAME
hu: REKLAMÁLT
it_it: RECLAMATO
ja: クレーム
ko: 클레임 처리 됨
nb_no: REKLAMERT
nl_nl: GERECLAMEERD
pl: ZGŁOSZONO REKLAMACJĘ
pt_br: RECLAMADO
pt_pt: RECLAMADO
ru: ЗАЯВЛЕНА ПРЕТЕНЗИЯ
sl: REKLAMIRANO
sv_se: REKLAMERAD
th: เรียกร้องสิทธิ์
zh_cn: 已催缺
zh_tw: 催缺

# EN_JETSOS_EXPECTED
source: EXPECTED
cs: OČEKÁVÁNO
de_de: ERWARTET
es: PREVISTO
es_es: ESPERADO
fi: ARVIOITU
fr_fr: ATTENDU
hu: ELVÁRT
it_it: ATTESO
ja: 待機
ko: 입수예상
nb_no: FORVENTET
nl_nl: VERWACHT
pl: OCZEKIWANY
pt_br: ESPERADO
pt_pt: ESPERADO
ru: ОЖИДАЕТСЯ
sl: PRIČAKOVANO
sv_se: FÖRVÄNTAS
th: คาดไว้
zh_cn: 已预期
zh_tw: 預期

# EN_JETSOS_IN_HOUSE
source: IN_HOUSE
cs: INTERNĚ
de_de: IM HAUSE
es: INTERNO
es_es: INTERNO
fi: VARASTOSSA
fr_fr: INTERNE
hu: HÁZON_BELÜL
it_it: DISPONIBILE
ja: 出版社より受付・納品
ko: 제트부서에 도착
nb_no: INTERNT
nl_nl: INTERN
pl: WEWNĘTRZNY
ru: ПОЛУЧЕН В EBSCO
sl: INTERNO

# EN_JETSOS_SHIPPED
source: SHIPPED
cs: EXPEDOVÁNO
de_de: GELIEFERT
es: ENVIADO
es_es: ENVIADO
fi: LÄHETETTY
fr_fr: ENVOYE
hu: LESZÁLLÍTOTT
it_it: SPEDITO
ja: 送付されました
ko: 발송
nb_no: SENDT
nl_nl: VERZONDEN
pl: WYSŁANO
pt_br: ENVIADO
pt_pt: ENVIADO
ru: ОТПРАВЛЕНО
sl: ODPOSLANO
sv_se: LEVERERAD
th: ส่ง
zh_cn: 已运送
zh_tw: 運送

# EN_ModifyCirculati
source: Modify Circulation List
cs: Upravit cirkulační seznam
de_de: Umlauf ändern
es: Modificar lista de distribución
es_es: Modificar lista de circulación
fi: Muokkaa kiertolistaa
fr_fr: Modifier la liste de circulation
hu: Köröztetéslista módosítása
it_it: Modifica elenco di diffusione
ja: 配布リストの変更
ko: 대출 목록 수정
nb_no: Endre sirkuleringsliste
nl_nl: Circulatielijst wijzigen
pl: Modyfikuj listę obiegu informacji
pt_br: Modificar lista de circulação
pt_pt: Modificar lista de circulação
ru: Изменить список распространения
sl: Spremeni distribucijski seznam
sv_se: Ändra cirkuleringslista
th: แก้ไขรายการจัดจำหน่าย
zh_cn: 修改发行列表
zh_tw: 修改流通清單

# EN_ShipmentStatus
source: Shipment Status
cs: Stav dodávky
de_de: Lieferstatus
es: Estado del envío
es_es: Estado del envío
fi: Toimituksen tila
fr_fr: Statut de livraison
hu: Szállítmány állapota
it_it: Stato spedizione
ja: 出荷 ステータス
ko: 발송상태
nb_no: Leveransestatus
nl_nl: Verzendstatus
pl: Status wysyłki
pt_br: Status da remessa
pt_pt: Estado do Envio
ru: Состояние отправки
sl: Status pošiljke
sv_se: Leveransstatus
zh_cn: 货物状态
zh_tw: 運送狀態

# EN_ShipStat_CLAIMED
source: Claimed
cs: Reklamováno
de_de: reklamiert
es: Reclamado
es_es: Reclamado
fi: Reklamoitu
fr_fr: Réclamé
hu: Reklamálva
it_it: Reclamo
ja: クレーム済み
ko: 클레임 처리됨
nb_no: Reklamert
nl_nl: Gereclameerd
pl: Zgłoszono reklamację
pt_br: Reclamado
pt_pt: Reclamado
ru: Заявлена претензия
sl: Reklamirano
sv_se: Reklamerad
th: เรียกร้องสิทธิ์
zh_cn: 已催缺
zh_tw: 已催缺

# EN_ShipStat_DISCONTINUED
source: Discontinued
cs: Přestal vycházet
de_de: eingestellt
es: Discontinua
fi: Lakkautettu
fr_fr: Ne paraît plus
hu: megszűnik
it_it: Cessato
ko: 폐간
nb_no: Utgått
nl_nl: Gestaakt
pl: Nie ukazuje się
pt_br: Descontinuado
sl: Ukinjeno
sv_se: Upphört

# EN_ShipStat_EXPECTED
source: Expected
cs: Očekáváno
de_de: erwartet
es: Previsto
es_es: Esperado
fi: Odotetaan
fr_fr: Attendu
hu: Elvárt
it_it: Previsto
ja: 予定
ko: 입수예상
nb_no: FORVENTET
nl_nl: Verwacht
pl: Oczekiwany
pt_br: Esperado
pt_pt: Esperado
ru: Ожидается
sl: Pričakovano
sv_se: Förväntad
th: คาดไว้
zh_cn: 已预期
zh_tw: 預期

# EN_ShipStat_IN_HOUSE
source: Awaiting Shipment
cs: Připraveno k expedici
de_de: erwarteter Versand
es: Pendiente de envío
es_es: Envío en espera
fi: Odottava toimitus
fr_fr: Expédition en attente
hu: Szállításra várakozva
it_it: In attesa di spedizione
ja: 出荷待ち
ko: 발송 준비중
nb_no: Venter på leveranse
nl_nl: Klaar voor verzending
pl: Oczekiwanie na wysyłkę
pt_br: Aguardando envio
pt_pt: A aguardar envio
ru: Ожидается отправка
sl: Pričakovana pošiljka
sv_se: Väntar på leverans
th: กำลังรอการจัดส่ง
zh_cn: 等待运送
zh_tw: 等待寄送
