Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_CurrPrintPaidTtl
source: Your <span class='active'>current format</span> is Print + Online with Upcharge.
cs: Váš současný předplacený formát je print+online s příplatky
de_de: Ihr <span class='active'>aktuelles Format </span> ist Print + Online mit Aufpreis.
es: Su <span class='active'>formato actual</span> es papel + en línea de pago
es_es: Su <span class='active'>formato actual</span> es Impreso + En Línea con Cargo
fi: <span class='active'>Tämänhetkinen formaattisi</span> on painettu + online (lisämaksulla)
fr_fr: Votre <span class='active'>format actuel</span> est Papier + Online payant
hu: Az Ön <span class='active'>jelenlegi formátuma</span> Print + Online with Upcharge
it_it: Il vostro <span class='active'>formato attuale</span> è Carta + Online a pagamento
ko: 기관의 현재 구독형태는 인쇄 + 유료 전자 입니다.
nb_no: Det <span class='active'>nåværende formatet</span> ditt er Trykt + elektronisk med ekstragebyr.
nl_nl: Uw <span class='active'>huidige verschijningsversie</span> is Print + Online met toeslag
pl: Twój <span class='active'>current format</span> to Print + Online with Upcharge
pt_br: Seu <span class='active'>formato atual </span> é impresso + Eletrônico pago
pt_pt: Seu <span class='active'>formato atual </span> é impresso + Eletrônico pago
ru: Ваш <span class='active'>текущий формат</span> Print + Online with Upcharge
sl: Vaš <span class='active'>trenutni format</span> je "Print + Online" z doplačilom.
sv_se: Ditt <span class=’active’>nuvarande format</span> är tryckt + elektroniskt med tilläggsavgift.
th: ปัจจุบันท่านบอกรับรูปแบบฉบับพิมพ์ + จ่ายเงินเพิ่มออนไลน์
zh_cn: 您当前订购形式是纸本和付费网络版
zh_tw: 您的 <span class='active'>現有版本</span> 為紙本+付費電子

# EN_CurrPrintTtl
source: Your <span class='active'>current format</span> is Print.
cs: Váš současný předplacený formát je print
de_de: Ihr <span class='active'>aktuelles Format format</span> ist Print.
es: Su <span class='active'>formato actual</span> es papel
es_es: Su <span class='active'>formato actual</span> es Impreso
fi: <span class='active'>Tämänhetkinen formaattisi</span> on painettu
fr_fr: Votre <span class='active'>format actuel</span> est Papier
hu: Az Ön <span class='active'>jelenlegi formátuma</span> Print
it_it: Il vostro <span class='active'>formato attuale</span> è Carta
ko: 기관의 현재 구독형태는 인쇄입니다.
nb_no: Det <span class='active'>nåværende formatet</span> ditt er Trykt.
nl_nl: Uw <span class='active'>huidige verschijningsversie</span> is Print
pl: Twój <span class='active'>current format</span> to Print
pt_br: Seu <span class='active'>formato atual</span> é impresso
pt_pt: Seu <span class='active'>formato atual</span> é impresso
ru: Ваш <span class='active'>текущий формат</span> Print
sl: Vaš <span class='active'>trenutni format</span> je "Print".
sv_se: Ditt <span class=’active’>nuvarande format</span> är tryckt.
th: ปัจจุบันท่านบอกรับรูปแบบเฉพาะฉบับพิมพ์
zh_cn: 您当前订购形式是纸本
zh_tw: 您的<span class='active'>現有版本</span>為紙本

# EN_DDP
source: Deeply Discounted Pricing
cs: Cena určená konsorciální slevou
de_de: Deep Discount Preis
es: Descuento para copias adicionales en papel
es_es: Precio con Descuento Alto
fr_fr: tarifs DDP (Deeply Discounted Pricing)
hu: Nagyon kedvezményes árképzés
ko: DDP
nb_no: Svært rabbart pris (DDP)
nl_nl: Deeply Discounted Prijs (PPD)
pl: Cena z dużą zniżką (DDP)
pt_br: Preço com Desconto
ru: Цена со скидкой
sl: Zelo znižana cena (Deeply Discounted Pricing)
th: ราคาลดต่ำสุด
zh_cn: 折扣价格
zh_tw: 特殊紙本優惠價（DDP）

# EN_Estimate
source: This price is an estimate due to the publisher price structure.
cs: Cena je pouze orientační, a to kvůli cenové politice nakladatele.
de_de: Der Preis ist geschätzt aufgrund der Preisstruktur des Verlages.
es: Precio estimado basado en la estructura de precios del editor.
es_es: Este precio es estimativo debido a la estructura de precios del editor.
fi: Tämä hinta on julkaisijan hinnoittelurakenteen vuoksi vain arvio.
fr_fr: Le tarif est estimé à cause de la structure de la tarification de l'éditeur.
hu: A kiadó árszerkezete miatt ez az ár becsült.
it_it: Questo prezzo è stimato per la struttura del prezzo editoriale
ko: 이 가격은 출판사 가격구조에의해 결정됩니다.
nb_no: Denne prisen er et estimat på grunn av utgiverens prisstruktur.
nl_nl: Dit is een geraamde prijs, vanwege de uitgever's prijsstelling.
pl: Cena szacunkowa z uwago na strukturę cenową wydawcy.
pt_br: Esse preço é uma estimativa a partir da estrutura de preços do editor.
pt_pt: Esse preço é uma estimativa a partir da estrutura de preços do editor.
ru: Цена расчитана исходя из ценовой структуры издательства
sl: Cena je okvirna zaradi strukture cen založnika.
sv_se: Pga utgivaren prispolicy är det här är ett ungefärligt pris
th: ราคานี้เป็นราคาโดยประมาณ ขึ้นอยู่กับการกำหนดราคาของสำนักพิมพ์
zh_cn: 由于出版社的价格体系，这个价格是估价。
zh_tw: 此價格乃出版社價格結構所預訂的估價。

# EN_Firm
source: The prices displayed are not firm. Prices are only used for the comparison of different subscription formats.
cs: Zobrazené ceny nejsou ještě konečné a používají se pouze při srovnání několika rozdílných modelů předplatného.
de_de: Die angezeigten Preise sind keine Festpreise, sondern dienen dem Preisvergleich der verschiedenen Bezugsvarianten/Formate.
es: Precios provisionales usados para comparar diversos formatos de suscripción.
es_es: Los precios desplegados no son firmes. Los precios solo son usados para comparar los diferentes formatos de la suscripción.
fi: Esitetyt hinnat eivät ole kiinteitä. Hintoja käytetään vain eri tilausformaattien keskinäiseen vertailuun.
fr_fr: Les tarifs indiqués ne sont pas fermes. Les prix sont fournis à titre indicatif afin de comparer le coût des différents formats d'abonnement.
hu: A megjelent árak nincsenek megerősítve. Az árak csak a különböző előfizetési formátumok összehasonlítására szolgálnak.
it_it: Prezzi indicativi, utilizzati unicamente per confrontare i diversi tipi di formato in abbonamento
ko: 이 가격은 확정금액이 아니며 다른 구독형태의 비교를 위해서만 사용됩니다.
nb_no: De viste prisene er ikke endelige. Prisene brukes bare for å sammenligne forskjellige abonnementsformater.
nl_nl: De vermelde prijzen zijn niet vast. Prijzen worden alleen gebruikt ter vergelijking van verschillende publicatievormen.
pl: Wyświetlone ceny nie są wiążące. Użyto je do porównania różnych wersji subskrypcji.
pt_br: Os preços exibidos não são definitivos. Os preços são utilizados apenas como comparação entre os diferentes formatos de assinatura.
pt_pt: Os preços exibidos não são definitivos. Os preços são utilizados apenas como comparação entre os diferentes formatos de assinatura.
ru: Указанные цены являются не продажными, а служат для сравнения цен различных форматов
sl: Prikazane cene niso dokončne, uporabljajo se samo za primerjavo med različnimi modeli naročnine.
sv_se: Angivna priser är inte fasta. Priserna är enbart för att jämföra olika format.
th: ราคาที่ปรากฎนี้ยังไม่ใช่ราคาที่แน่นอน เป็นเพียงราคาที่ใช้เพื่อเปรียบเทียบระหว่างการบอกรับในรูปแบบที่แตกต่างกัน
zh_cn: 所列价格并不是固定价。价格仅用于不同订购形式的比较。
zh_tw: 所列出的價格並非固定。價格只是用作不同訂購方式的比較。

# EN_MultipleRates
source: Multiple Rates [+]
cs: Složená cena [+]
de_de: Mehrfachpreise [+]
es: Precios múltiples [+]
es_es: Costos Múltiples [+]
fi: Useita hintoja [+]
fr_fr: Tarifs Multiples [+]
hu: Többféle ár [+]
it_it: Tariffe multiple
ko: 복합률 [+]
nb_no: Flere priser [+]
nl_nl: Meerdere tarieven [+]
pl: Wielorakie ceny [+]
pt_br: Taxas Múltiplas [+]
pt_pt: Taxas Múltiplas [+]
ru: Комбинированные цены [+]
sl: Več cen [+]
sv_se: Flera priser [+]
th: อัตราเพิ่มขึ้น (+)
zh_cn: 重复率 [+]
zh_tw: 多樣的費率 [+]

# EN_MultipleRates2
source: Multiple Rates [-]
cs: Složená cena [-]
de_de: Mehrfachpreise [-]
es: Precios múltiples [-]
es_es: Costos Múltiples [-]
fi: Useita hintoja [-]
fr_fr: Tarifs Multiples [-]
hu: Többféle ár [-]
it_it: Tariffe multiple
ko: 복합률 [-]
nb_no: Flere priser [-]
nl_nl: Meerdere tarieven [-]
pl: Wielorakie ceny [-]
pt_br: Taxas Múltiplas [-]
pt_pt: Taxas Múltiplas [-]
ru: Комбинированные цены [-]
sl: Manj cen [-]
sv_se: Flera priser [-]
th: อัตราลดลง (-)
zh_cn: 重复率 [-]
zh_tw: 多樣的費率 [-]

# EN_NoFormatAvailable
source: Publisher's pricing model has changed.
cs: Dřívější formát/cenové modely již nejsou k dispozici.
de_de: Voherige Bezugsvariante/Preis nicht mehr verfügbar.
es: Ya no están disponibles las anteriores opciones de formato/precio
es_es: Formato previo/opción de precio ya no está disponible.
fi: Edellinen formaatti-/hintavaihtoehto ei enää saatavilla.
fr_fr: l'option précédente de Format/Tarif n'est plus disponible.
hu: Előző formátum/árképzés már nem elérhető.
it_it: Formato/prezzo precedente non più disponibile
ko: 이전 발행형태/가격 옵션은 더 이상 이용불가 합니다.
nb_no: Utgiverens prismodell er endret.
nl_nl: Vorige vorm/prijsoptie niet langer beschikbaar
pl: Wcześniejsza wersja/cena jest już niedostępna.
pt_br: Formato anterior/opção de preço não está mais disponível.
pt_pt: Opção anterior de formato/preço não está mais disponível.
ru: Предыдущий формат/цена далее не действительны
sl: Založnikov cenovni model je bil spremenjen.
sv_se: Tidigare format/pris finns inte längre.
th: รูปแบบที่เคยบอกรับ/ไม่มีราคาประเภทนี้ให้เลือกอีกต่อไป
zh_cn: 以前的版式/价格已经不再用了。
zh_tw: 之前的版本/價格選項不可使用

# EN_NoticePurgeMsg
source: (Notifications created before [DATE] will be removed from this list next week)
cs: (Oznámení vytvořena v [DATE] budou odstraněna ze seznamu následující týden)
de_de: (Mitteilungen, die vor dem [DATE] erstellt wurden, werden in der nächsten Woche von dieser Liste gelöscht.)
es: (Las notas creadas antes de [DATE] se borrarán la semana que viene de este listado)
es_es: (Notificaciones creadas antes de [DATE] serán removidas de esta lista la semana entrante)
fi: (Ilmoitukset, jotka on luotu ennen [DATE], poistetaan tästä luettelosta seuraavalla viikolla)
fr_fr: (les notifications créées avant [DATE] seront retirées de cette liste la semaine prochaine)
hu: (Az [DATE] előtti tájékoztatások el lesznek távolítva a jövő héten)
it_it: (Le notifiche antecedenti al ...... saranno cancellate da questo elenco la settimana prossima)
ko: 이전에 생성된 공지는 다음주 이 리스트에서 삭제될것입니다.
nb_no: (Varsler opprettet før [DATE] fjernes fra denne listen i neste uke)
nl_nl: (Aankondigingen die voor [DATE] aangemaakt zijn, worden komende week van de lijst verwijderd)
pl: (Powiadomienia utworzone przed [DATE] zostaną usunięte z tej listy w przyszłym tygodniu)
pt_br: (Notificações criadas antes de [DATE] serão removidas dessa lista na próxima semana)
pt_pt: (As notificações criadas antes de [DATE] serão reiradas desta lista na semana que vem)
sl: (Obvestila ustvarjena pred [DATE] bodo odstranjena s seznama naslednji teden)
sv_se: (Aviseringar som skapats före [DATE] kommer att försvinna från denna lista nästa vecka.)
th: (การแจ้งเตือนที่สร้างก่อนวันที่ [DATE] จะโดนลบทิ้งจากรายการนี้ภายในอาทิตย์หน้า)
zh_cn: (在[DAYE]之前创建的通知将于下周从这个名单中删除)
zh_tw: ( 在[DATE]之前所建立的通知將會在下星期從此清單移除。)

# EN_NoticeSelectionsPendingTitle
source: E-Journal Updates - Review Format Changes
cs: Aktualizace formátu elektronických časopisů
de_de: E-Journal Updates - Formatänderungen prüfen
es: Actualizaciones de revistas-e - Cambios de formato
es_es: Actualizaciones de Publicaciones Electrónicas - Revise Cambios en Formatos
fi: Elektronisten lehtien päivitykset - Muuta formaatteja
fr_fr: MAJ des revues électroniques - Voir les modifications de format
hu: E-folyóirat aktualizálások - Formátumváltozások áttekintése
it_it: Aggiornamenti E-Journals - Analisi modifiche formati
ko: 발행형태 변경
nb_no: E-Journal Updates – se gjennom formatendringer
nl_nl: E-tijdschrift updates - Bekijk wijzigingen in verschijningsversie
pl: Aktualizacje e-czasopism - przegląd zmian formatu
pt_br: Atualizações de Periódicos Eletrônicos - Revisão de Mudanças de Formato
pt_pt: Atualizações de Periódicos Eletrônicos - Revisão de Mudanças de Formato
ru: Актуализация электронного журнала - обзор изменений формата
sl: Posodobitve elektronskih revij - Pregled sprememb formata
sv_se: E-Journals Updates - Visa formatförändringar
th: ปรับข้อมูลวารสารอิเล็กทรอนิกส์ - ทบทวนการเปลี่ยนแปลงรูปแบบการบอกรับ
zh_cn: 电子刊更新 - 浏览版式变化
zh_tw: 電子期刊更新 - 檢視版本的變更

# EN_Notification
source: Notification Date
cs: Datum oznámení
de_de: Datum der Mitteilung
es: Fecha de notificación
es_es: Fecha de Notificación
fi: Ilmoituspäivä
fr_fr: Date de Notification
hu: Értesítés dátuma
it_it: Data notifica
ko: 공지 날짜
nb_no: Varseldato
nl_nl: Datum van aankondiging
pl: Data powiadomienia
pt_br: Data de Notificação
pt_pt: Data da notificação
ru: Дата извещения
sl: Datum obvestila
sv_se: Aviseringsdatum
th: วันที่แจ้งการเปลี่ยนแปลง
zh_cn: 公布时间
zh_tw: 通知日期

# EN_OLtoPFChg
source: The publisher has removed the Online Only option. Converted to Print + Online.
cs: Nakladatel zrušil formát online only. Byl změněn na print+online.
de_de: Der Verlag bietet die Online Online-Option nicht mehr an. Umgestellt auf Print + Online.
es: El editor ha retirado la opción solo en línea, que ha pasado a papel + en línea.
es_es: La editorial ha retirado la opción de Solo en Línea. Cambiada a Impreso + En Línea.
fi: Julkaisija on poistanut online only -vaihtoehdon. Tilalla painettu + online formaatti.
fr_fr: L'éditeur a supprimé le format "Online seul" et l'a remplacé par le format "Papier + Online".
hu: A kiadó eltávolította az Online Only opciót. Átalakult Print + Online formátumra
it_it: L'editore ha eliminato l'opzione Online only. Modificato in carta + Online.
ko: 출판사가 전자 옵션을 없앰에 따라 인쇄 + 전자로 변경하였습니다.
nb_no: Utgiveren har fjernet alternativet Bare elektronisk. Konvertert til Trykt + elektronisk.
nl_nl: De uitgever heeft de Online Only optie geannuleerd. Omgezet naar Print + Online.
pl: Wydawca wycofał wersję Online Only. Zmieniono na Print + Online.
pt_br: O editor removeu a opção somente Eletrônico. Convertida para Impresso + Eletrônico.
pt_pt: O editor removeu a opção Eletrônico. Convertida para Impresso + Eletrônico.
ru: Издатель предлагает формат Print + Online вместо Online Only
sl: Založnik je odstranil "Online only" možnost. Spremenjeno v "Print + Online".
sv_se: Förlaget har tagit bort alternativet Endast elektroniskt. Ändrat till Tryckt + elektroniskt.
th: สำนักพิมพ์ได้ยกเลิกการบอกรับประเภทเฉพาะออนไลน์ เปลี่ยนเป็นฉบับพิมพ์+ออนไลน์
zh_cn: 出版社已经取消了单纯网络版，取代为纸本+网络版。
zh_tw: 出版社已經移除純電子選項。轉變成紙本+電子。

# EN_OLtoPPChg
source: The publisher has removed the Online Only option. Converted to Print + Online with Upcharge.
cs: Nakladatel zrušil formát online only. Byl převeden do formátu print+online s příplatky.
de_de: Der Verlag bietet die Online Only-Option nicht mehr an. Umgestellt auf Print + Online mit Aufpreis.
es: El editor ha retirado la opción solo en línea, que ha pasado a papel + en línea de pago.
es_es: La editorial ha retirado la opción de Solo en Línea. Convertida a Impreso + En Línea con Cargo.
fi: Julkaisija on poistanut online only -vaihtoehdon. Tilalla painettu + online (lisämaksu) formaatti.
fr_fr: L'éditeur a supprimé le format "Online seul" et l'a remplacé par le format "Papier + Online payant".
hu: A kiadó eltávolította az Online Only opciót. Átalakult Print + Online with Upcharge formátumra
it_it: L'editore ha eliminato l'opzione Online only, convertita in carta + online a pagamento
ko: 출판사가 전자 옵션 없앰에 따라 인쇄 + 유료 전자로 변경하였습니다.
nb_no: Utgiveren har fjernet alternativet Bare elektronisk. Konvertert til Trykt + elektronisk med ekstragebyr.
nl_nl: De uitgever heeft de Online Only optie geannuleerd. Omgezet naar Print + Online met toeslag.
pl: Wydawca wycofał wersję Online Only. Zmieniono na Print + Online za dopłatą.
pt_br: O editor removeu a opção somente Eletrônico. Convertida para Impresso + Eletrônico Pago.
pt_pt: O editor removeu a opção Eletrônico. Convertida para Impresso + Eletrônico Pago.
ru: Издатель предлагает формат Print + Online with Upcharge вместо Online Only
sl: Založnik je odstranil "Online only" možnost. Spremenjeno v "Print + Online" z doplačilom.
sv_se: Förlaget har tagit bort alternativet Endast elektroniskt. Ändrat till Tryckt + elektroniskt med tilläggsavgift.
th: สำนักพิพม์ได้ยกเลิกการบอกรับประเภทเฉพาะออนไลน์ เปลี่ยนเป็นฉบับพิมพ์+เพิ่มค่าเข้าใช้ออนไลน์
zh_cn: 出版社已经取消了单纯网络版，取代为纸本+收费网络版
zh_tw: 出版社已經移除純電子選項。轉變成紙本+付費電子。

# EN_OLtoPRChg
source: The publisher has removed the Online only option. Converted to Print.
cs: Nakladatel zrušil formát online only. Změnil jej na print.
de_de: Der Verlag bietet die Online Only-Option nicht mehr an. Umgestellt auf Print.
es: El editor ha retirado la opción solo en línea, que ha pasado a papel.
es_es: La editorial ha retirado la opción de Solo en Línea. Convertida a Impreso.
fi: Julkaisija on poistanut online only -vaihtoehdon. Tilalla painettu formaatti.
fr_fr: L'éditeur a supprimé le format "Online seul" et l'a remplacé par le format "Papier".
hu: A kiadó eltávolította az Online only opciót. Átalakult Print formátumra.
it_it: L'editore ha eliminato l'opzione Online only, convertita in cartaceo.
ko: 출판사가 전자 옵션을 없앰에 따라 인쇄로 변경하였습니다.
nb_no: Utgiveren har fjernet alternativet Bare elektronisk. Konvertert til Trykt.
nl_nl: De uitgever heeft de Online Only optie geannuleerd. Omgezet naar Print.
pl: Wydawca wycofał wersję Online only. Zmieniono na wersję Print.
pt_br: O editor removeu a opção somente Eletrônico. Convertida para Impresso.
pt_pt: O editor removeu a opção Eletrônico. Convertida para Impresso.
ru: Издатель предлагает формат Print only вместо Online only
sl: Založnik je odstranil "Online only" možnost. Spremenjeno v "Print".
sv_se: Förlaget har tagit bort alternativet Endast elektroniskt. Ändrat till Tryckt.
th: สำนักพิมพ์ได้ยกเลิกการบอกรับประเภทเฉพาะออนไลน์ เปลี่ยนเป็นเฉพาะฉบับพิมพ์
zh_cn: 出版社已经取消了单纯网络版，取代为纸本版
zh_tw: 出版社已經移除存電子選項。轉變成紙本。

# EN_OnlineOnly
source: Online Only
cs: Formát online only
es: Solo en línea
es_es: Solo en Línea
fr_fr: Electronique seul
ko: 전자
nb_no: Bare elektronisk
pt_br: Somente Eletrônico
pt_pt: Eletrônico
ru: Только в формате Online
th: เฉพาะออนไลน์
zh_cn: 网络版
zh_tw: 純電子

# EN_PFtoOLChg
source: The publisher has removed the Print + Online option. Converted to Online Only.
cs: Nakladatel zrušil formát print+online. Byl změněn na formát online only.
de_de: Der Verlag bietet die Option Print + Online nicht mehr an. Umgestellt auf Online Only.
es: El editor ha retirado la opción papel + en línea, que ha pasado a solo en línea.
es_es: La editorial ha retirado la opción de Impreso + En Línea. Convertida a Solo en Línea.
fi: Kustantaja on poistanut painettu + online -vaihtoehdon. Tilalla online only formaatti.
fr_fr: L'éditeur a supprimé le format "Papier + Online seul" et l'a remplacé par le format "Online seul".
hu: A kiadó eltávolította a Print + Online opciót. Átalakult Online Only formátumra
it_it: L'editore ha eliminato l'opzione carta + Online, convertita in Online only.
ko: 출판사가 인쇄 + 전자 옵션을 없앰에 따라 전자로 변경하였습니다.
nb_no: Utgiveren har fjernet alternativet Trykt + elektronisk. Konvertert til Bare elektronisk.
nl_nl: De uitgever heeft de Print + Online optie geannuleerd. Omgezet naar Online Only.
pl: Wydawca wycofał wersję Print + Online. Zmieniono na Online Only.
pt_br: O editor removeu a opção Impresso + Eletrônico. Convertida para o formato Eletrônico.
pt_pt: O editor removeu a opção de Impresso + Eletrônico. Convertida para formato Eletrônico.
ru: Издатель предлагает формат Online Only вместо Print + Online
sl: Založnik je odstranil možnost "Print + Online". Spremenjeno v "Online Only".
sv_se: Förlaget har tagit bort alternativet Tryckt + elektroniskt. Ändrat till Endast elektroniskt.
th: สำนักพิมพ์ได้เปลี่ยนรูปแบบให้เลือกจากฉบับพิมพ์รวมออนไลน์ เป็นเฉพาะออนไลน์
zh_cn: 出版社已经取消了纸本 + 网络版，取代为网络版
zh_tw: 出版社已經移除紙本+電子選項。轉變為純電子。

# EN_PFtoPPChg
source: The publisher has removed the Print + Online option. Converted to Print + Online with Upcharge.
cs: Nakladatel zrušil formát print+online. Byl změněn na print+online s příplatky.
de_de: Der Verlag bietet die Option Print + Online nicht mehr an. Umgestellt auf Print + Online mit Aufpreis.
es: El editor ha retirado la opción papel + solo en línea, que ha pasado a papel + en línea de pago.
es_es: La editorial ha retirado la opción de Impreso + En Línea. Convertida a Impreso + En Línea con Cargo.
fi: Kustantaja on poistanut painettu + online -vaihtoehdon. Tilalla painettu + online (lisämaksu).
fr_fr: L'éditeur a supprimé le format "Papier + Online seul" et l'a remplacé par le format "Papier + Online payant".
hu: A kiadó eltávolította a Print + Online opciót. Átalakult Print + Online with Upcharge formátumra
it_it: L'editore ha eliminato l'opzione carta + Online, convertita in carta + Online a pagamento
ko: 출판사가 인쇄 + 전자 옵션을 없앰에 따라 인쇄 + 유료 전자로 변경하였습니다.
nb_no: Utgiveren har fjernet alternativet Trykt + elektronisk. Konvertert til Trykt + elektronisk med ekstragebyr.
nl_nl: De uitgever heeft de Print + Online optie geannuleerd. Omgezet naar Print+Online met toeslag.
pl: Wydawca wycofał wersję Print + Online. Zmieniono na Print + Online za dopłatą.
pt_br: O editor removeu a opção Impresso + Eletrônico. Convertida para o formato Impresso + Eletrônico Pago.
pt_pt: O editor removeu a opção de Impresso + Eletrônico. Convertida para Impresso + Eletrônico Pago.
ru: Издатель предлагает формат Print + Online with Upcharge вместо Print + Online
sl: Založnik je odstranil možnost "Print + Online". Spremenjeno v "Print + Online" z doplačilom.
sv_se: Förlaget har tagit bort alternativet Tryckt + elektroniskt. Ändrat till Tryckt + elektroniskt med tilläggsavgift.
th: สำนักพิมพ์ได้เปลี่ยนรูปแบบให้เลือกจากฉบับพิมพ์รวมออนไลน์ เป็นฉบับพิมพ์+จ่ายเงินเพิ่มออนไลน์
zh_cn: 出版社已经取消了纸本 + 网络版，取代为纸本 + 收费网络版
zh_tw: 出版社已經移除紙本+電子的選項。轉變為紙本+付費電子。

# EN_PFtoPRChg
source: The publisher has removed the Print + Online option. Converted to Print.
cs: Nakladatel zrušil formát print+online. Byl změněn na formát print.
de_de: Der Verlag bietet die Option Print + Online nicht mehr an. Umgestellt auf Print.
es: El editor ha retirado la opción papel + en línea, que ha pasado a papel.
es_es: La editorial ha retirado la opción de Impreso + En Línea. Convertida a Impreso.
fi: Kustantaja on poistanut painettu + online -vaihtoehdon. Tilalla painettu formaatti.
fr_fr: L'éditeur a supprimé le format "Papier + Online seul" et l'a remplacé par le format "Papier".
hu: A kiadó eltávolította a Print + Online opciót. Átalakult Print formátumra.
it_it: L'editore ha eliminato l'opzione carta + Online, convertita in cartaceo.
ko: 출판사가 인쇄 + 전자 옵션을 없앰에 따라 인쇄로 변경하였습니다.
nb_no: Utgiveren har fjernet alternativet Trykt + elektronisk. Konvertert til Trykt.
nl_nl: De uitgever heeft de Print + Online optie geannuleerd. Omgezet naar Print.
pl: Wydawca wycofał wersję Print + Online. Zmieniono na Print.
pt_br: O editor removeu a opção Impresso + Eletrônico. Convertida para o formato Impresso.
pt_pt: O editor removeu a opção de Impresso + Eletrônico. Convertida para Impresso.
ru: Издатель предлагает формат Print вместо Print + Online
sl: Založnik je odstranil možnost "Print + Online". Spremenjeno v "Print".
sv_se: Förlaget har tagit bort alternativet Tryckt + elektroniskt. Ändrat till Tryckt.
th: สำนักพิมพ์ได้เปลี่ยนรูปแบบให้เลือกจากฉบับพิมพ์รวมออนไลน์ เป็นเฉพาะฉบับพิมพ์
zh_cn: 出版社已经取消了纸本 + 网络版，取代为纸本版
zh_tw: 出版社已經移除紙本+電子選項。轉變為紙本。
