Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_ActivationStatus
source: Activation Status
cs: Stav aktivace
de_de: Aktivierungsstatus
es: Estado de la activación
es_es: Estado de Activación
fi: Aktivoinnin tila
fr_fr: Statut d'Activation
hu: Aktiválás állapota
it_it: Stato di attivazione
ko: 액티베이션 상태
nb_no: Aktiveringsstatus
nl_nl: Status activatie
pl: Status aktywacji
pt_br: Status de Ativação
pt_pt: Estado da Ativação
sl: Status aktivacije
sv_se: Aktiveringsstatus
th: สถานะการเปิดใช้งาน
zh_cn: 激活状态
zh_tw: 啟用狀態

# EN_AssociatedTitles
source: Associated Titles
cs: Přidružené tituly
de_de: zugeordnete Titel
es: Títulos asociados
es_es: Títulos asociados
fi: Yhdistetyt nimekkeet
fr_fr: Titres associés
hu: Kapcsolódó kiadványok
it_it: Titoli associati
ja: 関連タイトル
ko: 관련 타이틀
nb_no: Tilknyttede titler
nl_nl: Bijbehorende titels
pl: Połączone tytuły
pt_br: Títulos associados
pt_pt: Títulos Associados
ru: Объединенные издания
sl: Povezani naslovi
sv_se: Associerade titlar
th: เรื่องที่เกี่ยวข้อง
zh_cn: 相关标题
zh_tw: 相關期刊

# EN_AtoZAttributeLink
source: View/Edit A-to-Z Attributes
cs: Náhled/Editace atributů A-to-Z
de_de: A-to-Z Merkmale ansehen/bearbeiten
es: Ver/Editar atributos de A-to-Z
es_es: Visualizar/Editar Atributos de A-to-Z
fi: Näytä/muokkaa A-to-Z-määreitä
fr_fr: Voir/Modifier les Attributs A-to-Z
hu: Megtekintés/szerkesztés A-to-Z tulajdonságok
it_it: Visualizza/cambia attributi AtoZ
ko: A-to-Z 속성 보기/수정
nb_no: Vis/rediger A-to-Z-attributter
nl_nl: Bekijk/bewerk A-to-Z kenmerken
pl: Przeglądaj/Edytuj Elementy A-to-Z
pt_br: Vêr/Editar Atributos do A-to-Z
pt_pt: Visualize/edite os atributos da A-to-Z
sl: Poglej/uredi A-to-Z atribute
sv_se: Visa/redigera attribut för A-to-Z
th: ค้นหา/แก้ไข ค่า A-to-Z
zh_cn: 查看/编辑到A-to-Z属性
zh_tw: 查看/編輯A-to-Z 屬性

# EN_CollectionDetails_DatabasePackage
source: Collection Details: Database/Package
cs: Detaily kolekce: Databáze/balíčky
de_de: Kollektionsdetails: Datenbank/Paket
es: Datos de la colección: Base de datos/Paquete
es_es: Detalles de la Colección: Base de Datos / Paquetes
fi: Kokoelman tiedot: tietokanta/paketti
fr_fr: Détails de Collection : base de données / Package
hu: Gyűjtemény adatai: Adatbázisok/Csomagok
it_it: Dettagli collezione: Banca Dati/Pacchetto
ko: 장서 상세사항: 데이터베이스/패키지
nb_no: Beholdningsdetaljer: database/pakke
nl_nl: Collectiedetails: Databank/Pakket
pl: Szczegóły Kolekcji: Bazy Danych/Pakiety
pt_br: Base de Dados/Pacote
pt_pt: Detalhes da coleção: bases de dados/pacotes
sl: Podrobnosti zbirke: baza podatkov/paket
sv_se: Beståndsinformation: databas/paket
th: รายละเอียดคอลเลคชั่น: ฐานข้อมูล/แพ็กเกจ
zh_cn: 馆藏明细：数据库/数据包
zh_tw: 館藏細節：資料庫/Package

# EN_CollectionDetails_MasterOrder
source: Collection Details: Master Order
cs: Detaily kolekce: Hlavní objednávka
de_de: Kollektionsdetails: Master Order
es: Datos de la colección: Pedido principal
es_es: Detalles de la Colección: Pedido Maestro
fi: Kokoelman tiedot: päätilaus
fr_fr: Détails de Collection : Commande Principale
hu: Gyűjtemény adatai: Főrendelés
it_it: Dettagli collezione: Ordine Master
ko: 장서 상세사항: 최상위 주문
nl_nl: Collectiedetails: Hoofdbestelling
pl: Szczegóły Kolekcji: Zarządzaj Zamówieniem
pt_br: Detalhes da Coleção: Ordem Mestre
pt_pt: Detalhes da coleção: Pedido Master
sl: Podrobnosti zbirke: glavno naročilo
sv_se: Beståndsinformation: huvudbeställning
th: รายละเอียดคอลเลคชั่น: ออเดอร์หลัก
zh_cn: 馆藏明细：主要订刊
zh_tw: 館藏細節：主要訂單

# EN_CollectionDetails_Order
source: Collection Details: Order
cs: Detaily o kolekci: Objednávka
de_de: Kollektionsdetails: Auftrag
es: Detalles de la colección: Pedido
es_es: Detalles de la Colección: Orden
fi: Kokoelman tiedot: tilaus
fr_fr: Détails de Collection : Commande
hu: Gyűjtemény adatai: Rendelés
it_it: Dettagli collezione: ordine
ko: 장서 상세사항: 주문
nl_nl: Collectiedetails: Bestelling
pl: Szczegóły Kolekcji: Zamówienie
pt_br: Detalhes da Coleção: Ordem
pt_pt: Detalhes da coleção: Pedido
sl: Podrobnosti zbirke: naročilo
sv_se: Beståndsinformation: beställning
th: รายละเอียดคอลเลคชั่น: ออเดอร์
zh_cn: 馆藏详情：订单
zh_tw: 館藏詳情：訂單

# EN_CollectionDetails_Title
source: Collection Details: Title
cs: Detaily kolekce: Titul
de_de: Kollektionsdetails: Titel
es: Datos de la colección: Título
es_es: Detalles de la Colección: Título
fi: Kokoelman tiedot: nimeke
fr_fr: Détails de Collection : Titre
hu: Gyűjtemény adatai: Cím
it_it: Dettagli collezione: Titolo
ko: 장서 상세사항: 타이틀
nb_no: Beholdningsdetaljer: tittel
nl_nl: Collectiedetails: Titel
pl: Szczegóły Kolekcji: Tytuł
pt_br: Título
pt_pt: Detalhes da coleção: título
sl: Podrobnosti zbirke: naslov
sv_se: Beståndsinformation: titel
th: รายละเอียดคอลเลคชั่น: วารสาร
zh_cn: 馆藏明细：书刊
zh_tw: 館藏細節：刊名

# EN_CollectionDetails_Vendor
source: Collection Details: Vendor/Provider
cs: Detaily kolekce: Prodejce/Dodavate
de_de: Kollektionsdetails: Anbieter/Lieferant
es: Datos de la colección: Proveedor/Distribuidor
es_es: Detalles de la Colección: Vendedor/Proveedor
fi: Kokoelman tiedot: myyjä/palveluntarjoaja
fr_fr: Détails de Collection : Fournisseur
hu: Gyűjtemény adatai: Szolgáltató/Forgalmazó
it_it: Dettagli Collezione: Fornitore/Provider
ko: 장서 상세사항: 판매자/공급자
nb_no: Beholdningsdetaljer: leverandør
nl_nl: Collectiedetails: Leverancier
pl: Szczegóły Kolekcji: Dostawca/Sprzedawca
pt_br: Detalhes da Coleção: Vendedor/Fornecedor
pt_pt: Detalhes da coleção: fornecedor
sl: Podrobnosti zbirke: prodajalec/ponudnik
sv_se: Beståndsinformation: leverantör/återförsäljare
th: รายละเอียดคอลเลคชั่น: ผู้จำหน่าย/ผู้ให้บริการ
zh_cn: 馆藏明细：供应商/供应者
zh_tw: 館藏細節：出版社/供應商

# EN_CollectionDetailsDisclaimer
source: This page displays EBSCO's summary of the publisher's standard license and terms of use, mapped by EBSCO to terms defined by the Digital Library Federation's E-Resource Management Initiative. EBSCO does not warrant or guarantee its accuracy or completeness. Your institution may have negotiated unique terms in your license agreement.Identification of and compliance with license terms is the responsibility of the institution.
cs: Na této stránce naleznete shrnutí standardních vydavatelských licenčních podmínek užívání, zmapovaných společnosti EBSCO k termínům, definovaným Iniciativou správy elektronických zdrojů Federace digitálních knihoven. EBSCO nemůže zaručit jejich správnost nebo úplnost. Vaše instituce může mít v souladu licenční smlouvou sjednané jedinečné podmínky. Za obeznámení se s nimi a jejich dodržování je odpovědná instituce.
de_de: Diese Seite zeigt EBSCOs Zusammenfassung Standardlinzenz- und Nutzungsbedingungen des Verlages, nach den von der Digital Library Federation E-Resource Management Initiative definiert Begriffen. EBSCO übernimmt keine Gewähr oder Garantie für die Richtigkeit oder Vollständigkeit. Ihre Einrichtung kann spezielle Lizenzbedingungen mit dem Verlag verhalndelt haben. Die Einhaltung der Lizenzbedingungen liegt in der Verantwortung der Institution.
es: Esta página muestra el resumen de EBSCO de una licencia estándar de un editor y sus términos de uso, asignados por EBSCO a los términos definidos por la Digital Library Federation's E-Resource Management Initiative. EBSCO no justifica ni garantiza su exactitud o integridad. Su institución puede haber negociado unos términos propios en su acuerdo. La identificación y conformidad con los términos de la licencia es responsabilidad de la institución.
es_es: Esta página muestra el resumen de EBSCO sobre la licencia estandar de las editoriales y términos de uso, presentado por EBSCO de acuerdo a lo definido por la Digital Library Federation's E-Resource Management Initiative. EBSCO no es responsable ni garantiza la exactitud del contenido. Su Institución pudo haber negociado términos únicos en su licenciamiento. Identificación de y cumplimiento de los términos es responsabilidad de su Institución.
fi: Tämä sivu näyttää EBSCO:n yhteenvedon kustantajan peruslisenssistä ja käyttöehdoista, jotka EBSCO yhdisti Digital Library Federationin E-Resource Management Initiative -aloitteessa määritettyjen ehtojen mukaan. EBSCO ei takaa sen täsmällisyyttä tai täydellisyyttä. Instituutiosi on saattanut neuvotella yksilölliset ehdot lisenssisopimukseen. Lisenssiehtojen tunnistaminen ja noudattaminen on instituutiosi vastuulla.
fr_fr: Cette page vous propose un résumé des licences standards des éditeurs ainsi que des termes et conditions d'utilisation. Ce résumé est suggéré par EBSCO et défini par la Digital Library Federation's E-Resource Management Initiative. Ebsco ne peut s'engager sur la totale véracité de ces informations. Votre institution peut avoir négocié des conditions particulières. L'identification et l'accord avec les conditions d'utilisation de la licence est de la responsabilité de l'institution.
hu: Ez az oldal a kiadó általános licencének és felhasználási feltételeinek EBSCO által létrehozott összefoglalását mutatja, melyet az EBSCO térképezett fel a Digital Library Federation E-Resource Management Initiative által meghatározott feltételek szerint. Az EBSCO nem szavatolja vagy garantálja annak hitelességét vagy teljességét. Intézménye saját feltételeket tárgyalhatott meg az ön licenc-megállapodásában. A licencfeltételekkel való azonosság és megfelelőség az intézmény felelőssége.
it_it: Questa pagina visulaizza l'indice EBSCO delle licenze standard e delle condizioni di utilizzo degli editori, dettate dalla E-Resource Management Initiative della Federazione della Digital Library. EBSCO non è responsabile né garantisce il contenuto. La vostra istituzione può aver negoziato dei termini diversi per la vostra licenza. L'identificazione e l'accordo con i termini della licenza sono responsabilità dell'istituzione.
ko: 이 페이지는 출판사의 표준 라이선스와 이용약관을 EBSCO가 요약하여 보여 드리는 것으로, 디지털 도서관 연합의 전자자원 관리 계획에 의해 정의된 조항을 기준으로 조사되었습니다. EBSCO는 그 정확도와 완전도를 보장하지 않습니다. 귀 기관은 출판사와 라이선스 내에 독특한 조항을 협의할 수 있으며, 라이선스 조항의 확인과 준수는 기관의 책임입니다.
nb_no: Denne siden inneholder EBSCOs sammendrag av utgiverens standardlisens og bruksvilkår, som EBSCO har knyttet til vilkår definert av Digital Library Federations E-Resource Management Initiative. EBSCO garanterer ikke at informasjonen er nøyaktig eller fullstendig. Institusjonen din kan ha forhandlet frem unike vilkår i lisensavtalen din. Identifikasjon og overholdelse av lisensvilkår er institusjonens ansvar.
pl: Strona ta wyświetla podsumowanie licencji wydawców i warunki ich użytkowania.
pt_br: Esta página exibe o resumo da EBSCO dae licença padrão do editor e termos de uso, mapeados pela EBSCO para os termos definidos pela Digital Library Federation's E-Resource Management Initiative. A EBSCO não assegura ou garante sua precisão ou completude.Você pode ter negociado os termos originais no seu acordo. A identificação e o cumprimento dos termos da licença é de responsabilidade da instituição.
pt_pt: Nesta página a EBSCO apresenta o resumo e termos de uso das licenças dos editores, mapeados pela EBSCO para termos definidos pela iniciativa da Digital Library Federation's E-Resource Management. A EBSCO não garante a sua precisão ou completude. A sua instituição pode ter negociado termos exclusivos na sua licença. O reconhecimento dos termos de licença é da responsabilidade da instituição.
sl: Ta stran prikazuje EBSCO-v povzetek založnikove standardne licence in pogojev uporabe, narejen s strani EBSCO, in ustrezajo pogojem opredeljenim s strani Digital Library Federation E-Resource Management Initiative. EBSCO ne daje garancije za njihovo pravilnost in popolnost. Vaša ustanova je morda dogovorila drugačne pogoje v vaši licenčni pogodbi. Seznanitev in skladnost z licenčnimi pogoji je odgovornost ustanove.
sv_se: På denna sida visas EBSCO:s sammanfattning av förlagets standardlicens och användningsvillkor som av EBSCO kopplats till de villkor som definierats av Digital Library Federation's E-Resource Management Initiative. EBSCO erbjuder inga garantier för att denna är vare sig korrekt eller fullständig. Din institution kan ha förhandlat till sig unika villkor för ert licensavtal. Det är institutionens ansvar att känna till och följa de aktuella licensvillkoren.
th: หน้านี้แสดงข้อสรุปของข้อตกลงและเงื่อนไขของสำนักพิมพ์ โดยตราจาก ข้อตกลงที่ทาง EBSCO วางจาก Digital Library Federation's E-Resource Management Initiative ซึ่ง EBSCO จะไม่รับประกันความถูกต้องและความแม่นยำของข้อตกลงนี้ องค์กรของท่านอาจจะเซ็นต์นโยบายต่างหากกับสำนักพิมพ์โดยตรง การทำตามข้อตกลงและเงื่อนไขดังกล่าวถือเป็นความรับผิดชอบขององค์กรของท่าน
zh_cn: 此页面显示了EBSCO 总结的出版商的标准许可协议和使用条款，EBSCO计划通过主动提出数字图书馆联盟电子资源管理的条款定义。EBSCO并不保证或担保其准确性或完整性。你的机构可以根据您的许可协议进行独特条款的谈判。识别和遵守许可条款是您机构的责任。
zh_tw: 此頁面顯示EBSCO總結的出版社基本使用條款與協議，由Digital Library Federation's E-Resource Management Initiative所定義之條款相符。EBSCO不保證其正確性和完整性。你的機構或許有特定的條款紀錄於協議當中，因此您的機構有辯證與執行使用條款的責任。

# EN_ComponentOrders
source: Component Orders
cs: Dílčí objednávky
de_de: Komponenten-Aufträge
es: Pedidos secundarios
es_es: Órdenes de Componentes
fi: Komponenttitilaukset
fr_fr: Commandes Secondaires
hu: Komponens rendelések
it_it: Ordini componenti
ko: 구성요소 주문
nb_no: Komponentbestillinger
nl_nl: Deelbestellingen
pl: Komponent Zamówień
pt_br: Ordens Componentes
pt_pt: Pedidos de componentes
sl: Delna naročila
sv_se: Delbeställningar
th: ส่วนประกอบออเดอร์
zh_cn: 组件订单
zh_tw: 組件訂單

# EN_CustomEmbargo
source: Custom Embargo
cs: Upravit embargo
es: Embargo personalizado
fi: Mukautettu kielto
fr_fr: Embargo personnalisé
hu: Testreszabott embargó
it_it: Personalizza Embargo
ko: 맞춤 이용지연기간
nb_no: Egendefinert embargo
nl_nl: Aangepast embargo
pl: Własne Embargo
pt_br: Embargo Personalizado
pt_pt: Embargo personalizado
sl: Prilagojen embargo
sv_se: Anpassad spärr
th: เอมบาร์โก้ที่กำหนดเอง
zh_cn: 自定义延迟出刊
zh_tw: 自訂延遲出刊

# EN_Details
source: Details
cs: Detaily
de_de: Detailinformationen
es: Características
es_es: Detalles
fi: Tiedot
fr_fr: Détails
hu: Részletek
it_it: Dettagli
ko: 상세사항
nb_no: Detaljer
pl: Szczegóły
pt_br: Detalhes
pt_pt: Detalhes
ru: Данные
sl: Podrobnosti
sv_se: Mer information
th: รายละเอียด
zh_cn: 详细信息
zh_tw: 詳情

# EN_DetailsAssocationRemoveWarning
source: Are you sure you want to remove the Master Order association?
cs: Chcete určitě odstranit původní sdruženou objednávku? Tato akce je nevratná.
de_de: Möchten Sie die Master Order association wirklich entfernen?
es: ¿Está seguro que quiere quitar la asociación del pedido principal?
es_es: ¿Está seguro de querer quitar la asociación con la orden principal? Esta acción no puede ser deshecha.
fi: Haluatko varmasti poistaa yhteyden päätilaukseen?
fr_fr: Etes-vous sûr de vouloir dissocier la commande principale de la commande secondaire ? Votre choix sera définitif.
hu: Biztosan el szeretné távolítani a főrendelés kapcsolódását?
it_it: Certi di voler cancellare l'associazione.....? Questa azione è definitiva.
ko: 최상위 주문 연관을 제거하시겠습니까?
nb_no: Er du sikker på at du vil fjerne tilknytningen til hovedbestillingen?
nl_nl: Weet u zeker dat u de associatie met de hoofdbestelling wilt verwijderen?
pl: Czy usunąć powiązanie Master Order?
pt_br: Tem certeza de que deseja remover a associação da ordem? Esta ação não pode ser desfeita.
pt_pt: Tem certeza que deseja retirar a associação do pedido Master?
sl: Ste prepričani, da želite izbrisati povezano prvotno naročilo?
sv_se: Vill du verkligen ta bort kopplingen till huvudbeställningen?
th: คุณต้องการที่จะลบออเดอร์หลักและออเดอร์เกี่ยวข้องหรือไม่
zh_cn: 您确定要删除随刊订单联接吗？
zh_tw: 您確定要移除與主訂單的連結嗎?

# EN_DetailsAssociateConfirm
source: Are you sure you want to associate these orders? This could result data loss on the component order.
cs: Jste si jisti, že chcete sloučit tyto objednávky? Může tím dojít ke ztrátě údajů na dílčích objednávkách.
de_de: Möchten Sie diese Aufträge wirklich zuordnen? Dies könnte Datenverlust beim Component Order zur Folge haben.
es: ¿Está seguro que quiere asociar estos pedidos? Podrían perderse datos de los pedidos compuestos.
es_es: ¿Está seguro de querer asociar estas órdenes? Esto puede resultar en pérdida de información en la orden componente.
fi: Haluatko varmasti yhdistää nämä tilaukset? Tämän seurauksena komponenttitilauksen tiedot voidaan menettää.
fr_fr: Etes-vous sûr de vouloir associer ces commandes ? Certaines données de la commande secondaire pourraient être perdues.
hu: Biztosan társítani szeretné ezeket a rendeléseket? Ez adatvesztést eredményezhet a komponens rendeléseken.
it_it: Certi di voler associare questi ordini? Potrebbe causare una perdita di dati in parte dell'ordine.
ko: 이 주문들을 연관시키시겠습니까? 이로 인하여 구성요소 주문들에 데이터 손실이 생길 수 있습니다.
nb_no: Er du sikker på at du vil tilknytte disse bestillingene? Dette kan føre til at data går tapt i komponentbestillingen.
nl_nl: Weet u zeker dat u deze bestellingen wilt associeren? Dit kan resulteren in dataverlies in de deelbestelling.
pl: Czy na pewno chcesz powiązać te zamówienia? To może spowodować utratę danych.
pt_br: Tem certeza que deseja associar essas ordens? Isto poderia resultar em perda de dados que compõem a ordem.
pt_pt: Tem certeza que deseja associar esses pedidos? Isso pode provocar perda de dados na ordem de componente.
sl: Ste prepričani, da želite povezati ta naročila? To lahko povzroči izgubo podatkov v delnih naročilih.
sv_se: Vill du verkligen associera de här beställningarna? Det kan innebära att information i delbeställningen går förlorad.
th: คุณต้องการที่จะเชื่อมออเดอร์นี้หรือไม่ การทำเช่นนี้อาจจะทำให้ข้อมูลหายไปในออเดอร์ที่เกี่ยวข้องได้
zh_cn: 您确定要联结着订单？这可能会导致订单的部分数据丢失。
zh_tw: 您確定要連結這些訂單嗎？ 此操作可能會導致某些訂單資訊的遺失。

# EN_DetailsAssociation
source: Associate with Master Order
cs: Přidružit k hlavní objednávce
de_de: dem Master Order zuordnen
es: Asociar con el pedido principal
es_es: Asociar con Orden Maestra
fi: Liitä päätilaukseen
fr_fr: Associer avec la commande Maître
hu: Társít a főrendeléshez
it_it: Associa con l'Ordine Master
ko: 최상위 주문에 연관
nb_no: Tilknytt til hovedbestilling
nl_nl: Associëren met hoofdbestelling
pl: Powiązane z Master Order
pt_br: Associado com a Ordem Mestre
pt_pt: Associe com o pedido Master
sl: Poveži z glavnim naročilom
sv_se: Associera med huvudbeställning
th: เชื่อมเข้ากับออเดอร์หลัก
zh_cn: 联结到主订单
zh_tw: 連結到主訂單

# EN_DetailsAssociationError
source: Your request could not be completed.
cs: Váš požadavek nemůže být dokončen.
de_de: Ihre Anfrage konnte nicht abgeschlossen werden.
es: Su petición no ha sido completada.
es_es: Su solicitud no pudo ser completada.
fi: Pyyntöäsi ei voida suorittaa loppuun.
fr_fr: Votre demande ne peut pas être prise en compte.
hu: Kérését nem lehetett végrehajtani.
it_it: La richiesta non ha potuto essere completata.
ko: 요청을 처리할 수 없습니다.
nb_no: Forespørselen din kan ikke fullføres.
nl_nl: Uw verzoek kon niet worden voltooid.
pl: Twoja prośba nie mogła być zakończona.
pt_br: Sua solicitação não pôde ser concluída.
pt_pt: Sua solicitação não pôde ser concluída.
sl: Vaše zahteve ni bilo mogoče zaključiti.
sv_se: Din förfrågan gick inte att slutföra.
th: การกระทำนี้ไม่สามารถสำเร็จได้
zh_cn: 您的请求无法完成。
zh_tw: 您的要求無法完成

# EN_DetailsAssociationOk
source: Ok
hu: Rendben
ko: 승인
th: ตกลง
zh_cn: 确定
zh_tw: 確認

# EN_DetailsAssociationRemove
source: Remove Association
cs: Odstranit přidružení
de_de: Zuordnung entfernen
es: Quitar asociación
es_es: Quitar Asociación
fi: Poista liitäntä
fr_fr: Supprimer l'Association
hu: Kapcsolódás eltávolítása
it_it: Togli Associazione
ko: 연관 제거
nb_no: Fjern tilknytning
nl_nl: Associatie verwijderen
pl: Usuń Powiązanie
pt_br: Remover Associação
pt_pt: Retirar Associação
sl: Odstrani povezavo
sv_se: Ta bort koppling
th: ลบทิ้งสมาคม
zh_cn: 移除联结
zh_tw: 移除連結

# EN_DetailsAssociationSelect
source: Select a Master Order from the list below:
cs: Z níže uvedeného seznamu vyberte hlavní objednávku:
de_de: Wählen Sie einen Hauptauftrg aus der u.g. Liste aus
es: Seleccione un pedido principal del siguiente listado:
es_es: Seleccione una orden maestra del listado a continuación:
fi: Valitse päätilaus alla olevasta luettelosta:
fr_fr: Sélectionner une commande maître parmi la liste ci-dessous :
hu: Válasszon egy főrendelést az alábbi listából:
it_it: Selezionare un ordine master dall'elenco che segue:
ko: 아래에서 최상위 주문 선택:
nb_no: Velg en hovedbestilling i listen under:
nl_nl: Kies een hoofdbestelling uit onderstaande lijst:
pl: Zaznacz Master Order z listy poniżej:
pt_br: Selecione uma ordem mestre da lista abaixo:
pt_pt: Selecione um pedido Master na lista abaixo:
sl: Izberi glavno naročilo iz seznama spodaj:
sv_se: Välj en huvudbeställning från nedanstående lista:
th: โปรดเลือกออเดอร์หลักจากรายการนี้:
zh_cn: 请从下列清单中选择一个主订单
zh_tw: 從下列清單中選擇一個主訂單

# EN_DisplayView
source: Display View
cs: Zobrazit náhled
de_de: Daten anzeigen
es: Mostrar vista
es_es: Desplegar Pantalla
fi: Näyttönäkymä
fr_fr: Affichage
hu: Kijelzés nézete
it_it: Visualizza
ko: 페이지구성 보기
nb_no: Visning
nl_nl: Informatieoverzicht
pl: Pokaż podgląd
pt_br: Exibição
sl: Prikazni pogled
sv_se: Visning
th: แสดงวิวการค้นหา
zh_cn: 显示查看
zh_tw: 顯示查看

# EN_DoNotDisplayTheseResourcesOnTheEndUserSite
source: Do not display these resources on the End User Site.
cs: Nezobrazovat tyto zdroje na stránkách konečných uživatelů.
de_de: Diese Ressourcen nicht auf der End User Site anzeigen
es: No mostrar estos recursos en la página del usuario.
fi: Älä näytä näitä resursseja loppukäyttäjän sivustossa.
fr_fr: Ne pas afficher ces ressources sur le module des usagers
hu: Ne jelenjenek meg ezek a források a végfelhasználói oldalon.
it_it: Non mostrare queste risorse nel Sito Utente.
ko: 이용자 사이트에 이 자원들을 표시하지 않음.
nb_no: Ikke vis disse ressursene på sluttbrukernettstedet.
nl_nl: Toon deze bronnen niet op de eindgebruikerssite.
pl: Nie wyświetlaj tych zasobów na stronie Użytkownika Końcowego.
pt_br: Não exibir esses recursos no Site do Usuário Final.
pt_pt: Não mostrar estes recursos no módulo de leitor.
sl: Ne prikaži teh virov na končni uporabniški strani.
sv_se: Visa inte dessa resurser på slutanvändarens webbplats.
th: ไม่แสดงทรัพยากรเหล่านี้บนเว็บไซท์ผู้ใช้
zh_cn: 这些资源无法显示在最终用户网站。
zh_tw: 不顯示這些資源於使用者端。

# EN_EditView
source: Edit View
cs: Upravit náhled
de_de: Daten bearbeiten
es: Editar vista
es_es: Editar Pantalla
fi: Muokkaa näkymää
fr_fr: Modification
hu: Nézetszerkesztés
it_it: Modifica visualizzazione
ko: 보기 편집
nb_no: Rediger visning
nl_nl: Informatie bewerken
pl: Edytuj Podgląd
pt_br: Edição
pt_pt: Editar visualização
sl: Urejanje pogleda
sv_se: Redigera visning
th: แก้ไขการแสดง
zh_cn: 编辑视图
zh_tw: 編輯檢視
