Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_OccurrenceDetails
source: Recurrence Details
cs: Opakování - podrobnosti
de_de: Wiederholungsdetails
es: Detalles de la recurrencia
es_es: Detalles de la Recurrencia
fi: Toistumistiedot
fr_fr: Détails de la fréquence
hu: Megjelenés gyakorisági adatok
it_it: Informazioni periodicità
ko: 반복 상세사항
nb_no: Gjentakelsesdetaljer
nl_nl: Herhalingsdetails
pl: Szczegóły powtórzenia.
pt_br: Detalhes de Recorrência
sl: Ponovitve - podrobnosti
sv_se: Upprepning - information
th: รายละเอียดการเกิดขึ้นอีกครั้ง
zh_cn: 周期详情
zh_tw: 週期詳情

# EN_OccurrenceType
source: Recurrence
cs: Opakování
de_de: Wiederholung
es: Recurrencia
es_es: Recurrencia
fi: Toistuminen
fr_fr: Fréquence
hu: Megjelenési gyakoriság
it_it: Periodicità
ko: 반복
nb_no: Gjentakelse
nl_nl: Herhaling
pl: Powtórzenie
pt_br: Recorrência
sl: Ponovitve
sv_se: Upprepning
th: การเกิดขึ้นอีกครั้ง
zh_cn: 周期
zh_tw: 週期

# EN_OccursOnce
source: Occurs once on [[date]]
cs: Jedinečný výskyt dne [[date]]
de_de: erfolgt einmal am [[date]]
es: Sucederá una vez en [[date]]
es_es: Ocurre solo en [[date]]
fi: Tapahtuu kerran päivänä [[date]]
fr_fr: Intervient une fois le [[date]]
hu: megjelenés dátuma: [[date]]
it_it: Ha luogo una volta il [[date]]
ko: [[date]]일에 한번 발생합니다.
nb_no: Skjer én gang den [[date]]
nl_nl: Eenmalig op [[date]]
pl: Występuje raz na [[date]]
pt_br: Ocorre uma vez em [[date]]
sl: Se pojavi enkrat na [[date]]
sv_se: Sker en gång den [[date]]
th: เกิดขึ้นอีกครั้งเมื่อ [[date]]
zh_cn: 只在[[date]]发生一次
zh_tw: 只在[[date]]發生一次

# EN_RecipientListNote
source: Please separate email addresses with a semicolon.
cs: Prosím, oddělte emailové adresy středníkem.
de_de: Bitte trennen Sie E-Mail-Adressen durch ein Semikolon.
es: Separe las direcciones de correo-e con punto y coma.
es_es: Favor de separar direcciones de correo electrónico con un punto y coma.
fi: Erota sähköpostiosoitteet puolipisteellä.
fr_fr: Veuillez séparer les adresses email par un point virgule.
hu: Kérjük válassza el az e-mail címeket pontosvesszővel!
it_it: Separare gli indirizzi e-mail con un punto e virgola.
ko: 세미콜론으로 이메일 주소를 분리하십시오.
nb_no: Skill e-postadresser med semikolon.
nl_nl: E-mailadressen dienen van elkaar gescheiden te worden door een puntkomma.
pl: Prosimy rozdzielić adresy email średnikiem.
pt_br: Favor separar os endereços de email com semi-vírgula.
pt_pt: Separe os endereços de email com ;
sl: Prosimo ločite e-mail naslove s podpičjem.
sv_se: Använd semikolon för att skilja e-postadresserna åt.
th: โปรดแยกที่อยู่อีเมล์โดยสัญลักษณ์ ;
zh_cn: 请用分号分隔电子邮件地址。
zh_tw: 請用分號區分電子郵件地址

# EN_Recurrence
source: Recurrence
cs: Opakování
de_de: Wiederholung
es: Recurrencia
es_es: Repetición
fi: Toistuminen
fr_fr: Fréquence
hu: ismétlődés
it_it: Periodicità
ko: 반복
nb_no: Gjentakelse
nl_nl: Herhaling
pl: Powtórzenie
pt_br: Recorrência
sl: Ponovitev
sv_se: Upprepning
th: เกิดขึ้นหมุนเวียน
zh_cn: 周期
zh_tw: 週期

# EN_RecurrenceDetails
source: Recurrence Details
cs: Opakování - detaily
de_de: Angaben zur Wiederholung
es: Detalles de la recurrencia
es_es: Detalles de Repetición
fi: Toistumistiedot
fr_fr: Détails de la fréquence
hu: ismétlődés részletei
it_it: Dettagli periodicità
ko: 반복 상세사항
nb_no: Gjentakelsesdetaljer
nl_nl: Herhalingsdetails
pl: Szczegóły Powtórzenia
pt_br: Detalhes da Recorrência
sl: Ponovitve - podrobnosti
sv_se: Upprepning - information
th: รายละเอียดของการเกิดขึ้นหมุนเวียน
zh_cn: 周期详情
zh_tw: 週期詳情

# EN_RecursDaily
source: Starting [[date]] recurs every [[n]] days
cs: Počínaje [[date]] s opakováním každých [[n]] dní
de_de: Ab [[Date]] wiederholt sich alle [[n]] Tage
es: Comenzando el [[date]] sucede cada [[n]] días
es_es: Iniciando [[date]] repite cada [[n]] días
fi: Alkaa [[date]] joka [[n]]. päivä
fr_fr: Réapparaît tous les [[n]] jours, à partir du [[date]]
hu: A [[date]] kezdő dátum [[n]] naponta visszatér.
it_it: [[date]] Inizio poi ogni [[n]] giorni
ko: [[date]]에 시작하고 [[n]]일마다 반복하기
nb_no: Starter [[date]] hver [[n]]. dag
nl_nl: Start op [[date]], herhaling iedere [[n]] dagen
pl: Rozpoczęcie [[date]] powtarza się każdego [[n]] dnia
pt_br: [[date]] de início repete a cada [[n]] dias
sl: Začetek [[date]] se ponovi vsakih [[n]] dni
sv_se: Startar [[date]] och återkommer var [[n]] dag
th: เริ่มจาก [[date]] และเกิดขึ้นอีกทุก [[n]] วัน
zh_cn: 从[[date]]开始，以[[n]]天为一周期
zh_tw: 從[[date]]開始，以[[n]]天為一週期

# EN_RecursMonthly
source: Starting [[date]] recurs every [[n]] months
cs: Počínaje [[date]] s opakováním každých [[n]] měsíců
de_de: Ab [[date]] wiederholt sich alle [[n]] Monate
es: Comenzando el [[date]] sucede cada [[n]] meses
es_es: Iniciando [[date]] repite cada [[n]] meses
fi: Alkaa [[date]] joka [[n]]. kuukausi
fr_fr: Réapparaît tous les [[n]] mois, à partir du [[date]]
hu: Kezdő [[]] dátum [[n]] havonta visszatér.
it_it: [[date]] inizio poi ogni [[n]] mesi
ko: [[date]]에 시작하고 [[n]]개월 마다 반복하기
nb_no: Starter [[date]] hver [[n]]. måned
nl_nl: Start op[[date]], herhaling iedere [[n]] maanden
pl: Rozpoczynając [[date]] powtarza się każdego [[n]]miesiąca
pt_br: [[date]] de início repete a cada [[n]] meses
sl: Začetek [[date]] se ponovi vsakih [[n]] mesecev
sv_se: Startar [[date]] och återkommer var [[n]] månad
th: เริ่มจาก [[date]] และเกิดขึ้นอีกทุก [[n]]เดือน
zh_cn: 从[[date]]开始，以[[n]]个月为一周期
zh_tw: 從[[date]]開始，以[[n]]個月為一週期

# EN_RecursWeekly
source: Starting [[date]] recurs every [[n]] weeks (on [[day]])
cs: Počínaje [[date]] s opakováním každých [[n]] týdnů (v [[day]])
de_de: Start [[date]] wiederholt sich alle [[n]] Wochen (am [[day]])
es: Comenzando el [[date]] sucede cada [[n]] semanas (el [[day]])
es_es: Iniciando [[date]] repite cada [[n]] semana (en [[day]])
fi: Alkaa [[date]] joka [[n]]. viikko ([[day]])
fr_fr: Réapparaît toutes les [[n]] semaines (le [[day]]) à partir du [[date]]
hu: Az indulási dátum [[date]] [[n]] hetente (on [[day]]) ismétlődik.
it_it: [[date]] inizio poi ogni [[n]] settimane (il [[day]])
ko: [[date]]에 시작하고 [[n]]주 마다 반복하기([[day]]에)
nb_no: Starter [[date]] hver [[n]]. uke (på [[day]])
nl_nl: Start op[[date]], herhaling iedere [[n]] weken (op [[day]])
pl: Rozpoczynając [[date]] powtarza się każdego [[n]] tygodnia (w [[day]])
pt_br: [[date]] de início repete a cada [[n]] semanas (na [[day]])
sl: Začetek [[date]] se ponovi vsakih [[n]] tednov (na[[day]])
sv_se: Startar [[date]] och återkommer var [[n]] vecka (på [[day]])
th: เริ่มจาก [[date]] และเกิดขึ้นอีกทุก [[n]]อาทิตย์ (ของ[[day]])
zh_cn: 从[[date]]开始，以[[n]]周为一周期
zh_tw: 從[[date]]開始，以[[n]]週為一週期

# EN_RecursYearly
source: Starting [[date]] recurs every [[n]] years
cs: Počínaje [[date]] s opakováním každých [[n]] let
de_de: Start [[date]] wiederholt sich alle [[n]] Jahre.
es: Comenzando el [[date]] sucede cada [[n]] años
es_es: Iniciando [[date]] repite cada [[n]] años
fi: Alkaa [[date]] joka [[n]]. vuosi
fr_fr: Réapparaît tous les [[n]] ans, à partir du [[date]]
hu: Kezdő [[]] dátum [[n]] évente visszatér.
it_it: [[date]] inizio poi ogni [[n]] anni
ko: [[date]]에 시작하고 [[n]]년 마다 반복하기
nb_no: Starter [[date]] hvert [[n]]. år
nl_nl: Start op [[date]], herhaling iedere [[n]] jaar
pl: Rozpoczynając [[date]] powtarza się każdego [[n]] roku
pt_br: [[date]] de início repete a cada [[n]] anos
sl: Začetek [[date]] se ponovi vsakih [[n]] let
sv_se: Startar [[date]] och återkommer var [[n]] år
th: เริ่มจาก [[date]] และเกิดขึ้นอีกทุก [[n]]ปี
zh_cn: 从[[date]]开始，以[[n]]个]年为一周前
zh_tw: 從[[date]]開始，以[[n]]年為一週期

# EN_Reminder
source: Reminder
cs: Upomínka
de_de: Erinnerung
es: Recordatorio
es_es: Recordatorio
fi: Muistutus
fr_fr: Relance
hu: emlékeztető
ko: 주지
nb_no: Påminnelse
nl_nl: Herinnering
pl: Przypominacz
pt_br: Lembrete
sl: Opomnik
sv_se: Påminnelse
th: เตือนความจำ
zh_cn: 提醒
zh_tw: 提醒

# EN_ReminderDetails
source: Reminder Details
cs: Detail upomínky
de_de: Erinnerungsdetails
es: Detalles del recordatorio
es_es: Detalles del Recordatorio
fi: Muistutustiedot
fr_fr: Détails du rappel
hu: Emlékeztető részletei
it_it: Dettagli reminder
ko: 주지 상세사항
nb_no: Påminnelsesdetaljer
nl_nl: Gegevens herinnering
pl: Szczegóły Przypominacza
pt_br: Detalhes do Lembrete
sl: Podrobnosti opomnika
sv_se: Påminnelseinformation
th: รายละเอียดข้อความเตือนความจำ
zh_cn: 提示详情
zh_tw: 提醒詳情

# EN_Saturday
source: Saturday
cs: Sobota
de_de: Samstag
es: Sábado
es_es: Sábado
fi: Lauantai
fr_fr: Samedi
hu: Szombat
it_it: Sabato
ja: 土曜日
ko: 토요일
nb_no: Lørdag
nl_nl: Zaterdag
pl: Sobota
pt_br: Sábado
pt_pt: Sábado
ru: Суббота
sl: Sobota
sv_se: Lördag
th: วันเสาร์
zh_cn: 周六
zh_tw: 星期六

# EN_Status_Cancelled
source: Cancelled
cs: Zrušený
de_de: gekündigt
es: Cancelado
es_es: Cancelado
fi: Peruutettu
fr_fr: Annulé
hu: törölve
it_it: Annullato
ko: 취소됨
nb_no: Kansellert
nl_nl: Geannuleerd
pl: Odwołane
pt_br: Cancelada
sl: Preklicano
sv_se: Avbrutet
th: ได้ยกเลิก
zh_cn: 已取消
zh_tw: 已取消

# EN_Status_Completed
source: Completed
cs: Dokončený
de_de: abgeschlossen
es: Completado
es_es: Terminado
fi: Valmis
fr_fr: Terminé
hu: befejezve
it_it: Completato
ko: 완료됨
nb_no: Fullført
nl_nl: Voltooid
pl: Zakończone
pt_br: Completado
sl: Dokončano
sv_se: Slutfört
th: เสร็จสิ้น
zh_cn: 已完成
zh_tw: 已完成

# EN_Status_NotCompleted
source: Not Completed
cs: Nedokončený
de_de: nicht beendet
es: Sin completar
es_es: No Terminada
fi: Ei valmis
fr_fr: Pas Terminé
hu: Nincs befejezve
it_it: Non completato
ko: 완료되지 않음
nb_no: Ikke fullført
nl_nl: Niet voltooid
pl: Nie Zakończone
pt_br: Não Completada
sl: Nedokončano
sv_se: Ej slutfört
th: ยังไม่เสร็จสิ้น
zh_cn: 未完成
zh_tw: 未完成

# EN_Sunday
source: Sunday
cs: Neděle
de_de: Sonntag
es: Domingo
es_es: Domingo
fi: Sunnuntai
fr_fr: Dimanche
hu: Vasárnap
it_it: Domenica
ja: 日曜日
ko: 일요일
nb_no: Søndag
nl_nl: Zondag
pl: Niedziela
pt_br: Domingo
pt_pt: Domingo
ru: Воскресенье
sl: Nedelja
sv_se: Söndag
th: วันอาทิตย์
zh_cn: 周日
zh_tw: 星期天

# EN_Thursday
source: Thursday
cs: Čtvrtek
de_de: Donnerstag
es: Jueves
es_es: Jueves
fi: Torstai
fr_fr: Jeudi
hu: Csütörtök
it_it: Giovedì
ja: 木曜日
ko: 목요일
nb_no: Torsdag
nl_nl: Donderdag
pl: Czwartek
pt_br: Quinta-feira
pt_pt: Quinta-feira
ru: Четверг
sl: Četrtek
sv_se: Torsdag
th: วันพฤหัสบดี
zh_cn: 周四
zh_tw: 星期四

# EN_Timezone
source: Time Zone
cs: Časové pásmo
de_de: Zeitzone
es: Zona horaria
es_es: Zona Horaria
fi: Aikavyöhyke
fr_fr: Fuseau Horaire
hu: időzóna
ko: 시간대
nb_no: Tidssone
nl_nl: Tijdzone
pl: Strefa Czasu
pt_br: Fuso Horário
pt_pt: Zona horária
sl: Časovni pas
sv_se: Tidszon
th: โซนเวลา
zh_cn: 时区
zh_tw: 時區

# EN_Tuesday
source: Tuesday
cs: Úterý
de_de: Dienstag
es: Martes
es_es: Martes
fi: Tiistai
fr_fr: Mardi
hu: Kedd
it_it: Martedì
ja: 火曜日
ko: 화요일
nb_no: Tirsdag
nl_nl: Dinsdag
pl: Wtorek
pt_br: Terça-feira
pt_pt: Terça-feira
ru: Вторник
sl: Torek
sv_se: Tisdag
th: วันอังคาร
zh_cn: 周二
zh_tw: 星期二

# EN_ValidateRegEx
source: Please specify a valid format {0}.
cs: Uveďte prosím platný formát {0}.
de_de: Bitte spezifizieren Sie ein gültiges Format {0}.
es: Especifique un formato válido {0}.
es_es: Favor de especificar un formato válido {0}.
fi: Määritä kelvollinen formaatti {0}.
fr_fr: Veuillez indiquer un format valide {0}.
hu: Kérjük, adjon meg érvényes formátumot {0} !
it_it: Specificare un formato valido {0}.
ko: 유효한 형태를 명시하여 주십시오{0}.
nb_no: Vennligst oppgi et gyldig format {0}.
nl_nl: Vult u alstublieft een geldig format in {0}.
pl: Prosze określ odpowiedni format {0}.
pt_br: Especifique um formato válido{0}.
pt_pt: Por favor, especifique um formato válido {0}.
sl: Prosimo navedite veljavno obliko {0}.
sv_se: Ange ett giltigt format {0}.
th: โปรดระบุฟอร์แมท {0} ที่ถูกต้อง
zh_cn: 请指定一个有效的格式（0）。
zh_tw: 請指定一個有效的格式。

# EN_ValidFutureDate
source: Please specify a valid future date.
cs: Prosím, zadejte platné budoucí datum.
de_de: Bitte geben Sie ein gültiges Datum in der Zukunft an.
es: Ponga una fecha futura válida.
es_es: Favor de especificar una fecha futura válida.
fi: Määritä kelvollinen tuleva päivämäärä.
fr_fr: Veuillez indiquer une date valide.
hu: Kérjük, adjon meg érvényes jövőbeli dátumot!
it_it: Specificare una data futura valida.
ko: 유효한 미래의 날짜를 명시하여 주십시오.
nl_nl: Vult u alstublieft een geldige datum in de toekomst in.
pl: Proszę sprecyzuj odpowiednią przyszłą datę.
pt_br: Favor especificar uma data futura válida.
sl: Prosimo navedite veljaven datum v prihodnosti.
sv_se: Ange ett giltigt framtida datum.
th: โปรดระบุวันที่ในอนาคตที่ถูกต้อง
zh_cn: 请指定一个有效的未来日期。
zh_tw: 請指定一個有效的未來日期。

# EN_ValidNumber
source: Please specify a valid number.
cs: Prosím, zadejte platné číslo.
de_de: Bitte geben Sie eine gültige Nummer an.
es: Ponga un número correcto.
es_es: Favor de especificar un número válido.
fi: Määritä kelvollinen numero.
fr_fr: Veuillez saisir un chiffre valide.
hu: Kérjük, adjon meg érvényes számot!
it_it: Specificare un numero valido.
ko: 유효한 번호를 지정하십시오.
nb_no: Skriv inn et gyldig nummer.
nl_nl: Vult u alstublieft een geldig getal in.
pl: Proszę określ odpowiedni numer.
pt_br: Favor especificar um número válido.
sl: Prosimo navedite veljavno številko.
sv_se: Ange ett giltigt nummer.
th: โปรดระบุเลขหมายที่ถูกต้อง
zh_cn: 请指定一个有效的数字。
zh_tw: 請輸入一個有效的數字。

# EN_Wednesday
source: Wednesday
cs: Středa
de_de: Mittwoch
es: Miércoles
es_es: Miércoles
fi: Keskiviikko
fr_fr: Mercredi
hu: Szerda
it_it: Mercoledì
ja: 水曜日
ko: 수요일
nb_no: Onsdag
nl_nl: Woensdag
pl: Środa
pt_br: Quarta-feira
pt_pt: Quarta-feira
ru: Среда
sl: Sreda
sv_se: Onsdag
th: วันพุธ
zh_cn: 周三
zh_tw: 星期三

# EN_Weekly
source: Weekly
cs: Týdně
de_de: wöchentlich
es: Semanal
es_es: Semanal
fi: Viikoittain
fr_fr: hebdomadaire
hu: hetente
it_it: Settimanale
ko: 매주
nb_no: Ukentlig
nl_nl: Wekelijks
pl: Tygodnik
pt_br: Semanalmente
pt_pt: Semanalmente
ru: Еженедельно
sl: Tedensko
sv_se: Varje vecka
th: รายสัปดาห์
zh_cn: 每周
zh_tw: 週刊

# Reminders_FollowupOccurrenceType_RecurringAnnually
source: Yearly
cs: Roční
de_de: jährlich
es: Anual
es_es: Anual
fi: Vuosittain
fr_fr: Annuellement
hu: éves
it_it: Annuale
ko: 연간
nb_no: Årlig
nl_nl: Jaarlijks
pl: Jährlich
pt_br: Anualmente
pt_pt: Anualmente
sl: Letno
sv_se: Varje år
th: ทุกปี
zh_cn: 年度
zh_tw: 年度

# Reminders_FollowupOccurrenceType_RecurringDaily
source: Daily
cs: Denní
de_de: Täglich
es: Diario
es_es: Diario
fi: Päivittäin
fr_fr: Quotidiennement
hu: napi
it_it: Quotidiano
ko: 일간
nb_no: Daglig
nl_nl: Dagelijks
pl: Dziennik
pt_br: Diariamente
pt_pt: Diariamente
sl: Dnevno
sv_se: Varje dag
th: ทุกวัน
zh_cn: 日报
zh_tw: 每日

# Reminders_FollowupOccurrenceType_RecurringMonthly
source: Monthly
cs: Měsíčně
de_de: Monatlich
es: Mensual
es_es: Mensual
fi: Kuukausittain
fr_fr: Mensuellement
hu: havi
it_it: Mensile
ko: 월간
nb_no: Månedlig
nl_nl: Maandelijks
pl: Miesięcznik
pt_br: Mensal
pt_pt: Mensalmente
sl: Mesečno
sv_se: Rifkazeenath
th: ทุกเดือน
zh_cn: 每月
zh_tw: 每月

# Reminders_FollowupOccurrenceType_RecurringWeekly
source: Weekly
cs: Týdně
de_de: Wöchentlich
es: Semanal
es_es: Semanal
fi: Viikoittain
fr_fr: Hebdomadaire
hu: heti
it_it: Settimanale
ko: 주간
nb_no: Ukentlig
nl_nl: Wekelijks
pl: Tygodnik
pt_br: Semanal
sl: Tedensko
sv_se: Varje vecka
th: ทุกอาทิตย์
zh_cn: 每周
zh_tw: 每週

# Reminders_FollowupOccurrenceType_Single
source: One Time
cs: Jednorázový
de_de: einmal
es: Una vez
es_es: Una Vez
fi: Kerran
fr_fr: Une fois
hu: egyszeri
it_it: Una volta
ko: 한번
nb_no: Én gang
nl_nl: Eenmalig
pl: Jeden Raz
pt_br: Uma Vez
pt_pt: Uma vez
sl: Enkrat
sv_se: En gång
th: หนึ่งครั้ง
zh_cn: 一次性
zh_tw: 一次性

# EN_Accordion
source: Accordion
cs: Leporelo
es: Acordeón
es_es: Acordeón
fi: Haitarivalikko
fr_fr: Accordéon
it_it: Accordo
ko: Accordion (아래로 펼쳐보기)
nb_no: Foldevisning
pl: Zgodnie
pt_br: Acordeão
pt_pt: Publicação acordeão
sv_se: Visa med flikar

# EN_AdditionalInfo
source: Additional Info
cs: Další informace
de_de: Zusatzinformation
es: Información adicional
es_es: Información adicional
fi: Lisätietoja
fr_fr: Infos supplémentaires
hu: Kiegészítő információk
it_it: Ulteriori informazioni
ja: 追加情報
ko: 추가 정보
nb_no: Ytterligere info
nl_nl: Aanvullende informatie
pl: Dodatkowe informacje
pt_br: Informações adicionais
pt_pt: Informações adicionais
ru: Дополнительные сведения
sl: Dodatne informacije
sv_se: Ytterligare info
th: ข้อมูลเพิ่มเติม
zh_cn: 附加信息
zh_tw: 其他資訊

# EN_AdditionalInformation
source: Additional Information
cs: Další informace
de_de: Zusatzinformationen
es: Información adicional
es_es: Información adicional
fi: Lisätietoja
fr_fr: Informations supplémentaires
hu: Kiegészítő információk
it_it: Ulteriori informazioni
ja: 追加情報
ko: 추가 정보
nb_no: Ytterligere informasjon
nl_nl: Aanvullende informatie
pl: Dodatkowe informacje
pt_br: Informações adicionais
pt_pt: Informações adicionais
ru: Дополнительные сведения
sl: Dodatne informacije
sv_se: Ytterligare information
th: ข้อมูลเพิ่มเติม
zh_cn: 附加信息
zh_tw: 其他資訊

# EN_AddRenewal
source: Add Title
cs: Přidat titul
de_de: Titel hinzufügen
es: Añadir título
es_es: Adicione Título
fi: Lisää nimeke
fr_fr: Ajouter un titre
hu: Kiadvány hozzáadása
it_it: Aggiungi titolo
ja: タイトル追加
ko: 타이틀 추가
nb_no: Legg til tittel
nl_nl: Titel toevoegen
pl: Dodaj tytuł
pt_br: Adicionar título
pt_pt: Introduza o título
ru: Добавить издание
sl: Dodaj naslov
sv_se: Lägg till titel
zh_cn: 添加标题
zh_tw: 新增期刊

# EN_April
source: April
cs: Duben
es: Abril
fi: Huhtikuu
fr_fr: Avril
hu: április
it_it: Aprile
ko: 4월
pl: Kwiecień
pt_br: Abril
pt_pt: Abril
zh_cn: 四月
zh_tw: 四月

# EN_August
source: August
cs: Srpen
es: Agosto
fi: Elokuu
fr_fr: Aôut
hu: augusztus
it_it: Agosto
ko: 8월
nl_nl: Augustus
pl: Sierpień
pt_br: Agosto
pt_pt: Agosto
sl: Avgust
sv_se: Augusti
zh_cn: 八月
zh_tw: 八月

# EN_CancellationPolicy
source: Cancellation Policy
cs: Zásady zrušení objednávek
de_de: Abbestellbedingungen
es: Normativa en caso de cancelación
es_es: Política de cancelación
fi: Peruutuskäytäntö
fr_fr: Politique d'annulation
hu: Lemondási irányelvek
it_it: Norme per la cancellazione
ja: キャンセル ポリシー
ko: 취소 정책
nb_no: Avbestillingspolicy
nl_nl: Annuleringsbeleid
pl: Zasady dotyczące anulowania
pt_br: Política de cancelamento
pt_pt: Política de Cancelamentos
ru: Правила отмены
sl: Pravila o odpovedi
sv_se: Avbeställningspolicy
th: นโยบายการยกเลิกบริการ
zh_cn: 取消政策
zh_tw: 取消政策

# EN_CDFLengthError
source: Invalid #### entered. #### must be 75 characters or less.
cs: Zadán neplatný ####. #### nesmí mít více než 75 znaků.
de_de: Ungültige Nummer #### eingegeben. #### muss 75 Zeichen haben oder wengiger.
es: Erróneamente #### introducido. #### debe tener menos de 75 caracteres.
fi: Virheellinen #### syötetty. #### pitää olla enintään 75 merkkiä pitkä.
fr_fr: Donnée #### invalide. #### doit faire 75 caractéres ou moins.
hu: Érvénytelen #### lett megadva. A #### 75 karakter vagy kevesebb legyen.
it_it: Inserimento non valido deve essere entro i 75 caratteri
ko: 입력된 #### 이(가) 유효하지 않습니다. #### 은(는) 75자 이내여야 합니다.
nb_no: Ugyldig #### tastet. #### må være 75 tegn eller mindre.
nl_nl: Ongeldige #### ingevoerd. #### hoort uit 75 karakters of minder te bestaan.
pl: Błędne #### wprowadzone. #### musi zawierać 75 znaków bądź mniej.
pt_br: Entrada #### inválida. #### deve ter 75 caracteres ou menos.
sl: Neveljaven #### vnos. #### 75 znakov ali manj.
sv_se: Ogiltigt ####. #### kan endast bestå av 75 tecken eller färre.

# EN_ClaimingPolicy
source: Claiming Policy
cs: Reklamační řád
de_de: Reklamationsbedingungen
es: Normativa en caso de reclamaciones
es_es: Política de reclamaciones
fi: Reklamaatiokäytäntö
fr_fr: Politique de réclamation
hu: A reklamációval kapcsolatos irányelvek
it_it: Norme per i reclami
ja: クレーム規定
ko: 클레임 정책
nb_no: Reklamasjonsretningslinjer
nl_nl: Reclamatiebeleid
pl: Zasady zgłaszania reklamacji
pt_br: Política de reclamação
pt_pt: Política de Reclamações
ru: Правила заявления претензий
sl: Uveljavljanje reklamacijskih zahtevkov
sv_se: Reklamationspolicy
th: นโยบายการเรียกร้องสิทธิ์
zh_cn: 催缺政策
zh_tw: 催缺政策

# EN_CopyRequiredForInvoicing
source: Copy required before invoicing.
cs: Před fakturací je vyžadována kopie.
de_de: Kopie vor der Fakturierung erforderlich
fi: Kopio vaaditaan ennen laskutusta.
fr_fr: Copie requise avant facturation.
ko: 청구하기 전 복사본 필요
nb_no: Kopi kreves før fakturering
nl_nl: Kopie vereist voor facturatie.
pt_br: Cópia necessária antes do faturamento.
sl: Pred izdajo računa je potrebna kopija.
zh_cn: 于开立发票前，确认发票共需要几份
zh_tw: 於開立發票前，確認發票共需要幾份

# EN_CustomerDefinedFields
source: Customer Defined Fields
cs: Pole definovaná zákazníkem
de_de: Kundendefinierte Felder
es: Campos definidos por el cliente
es_es: Campos definidos por el usuario
fi: Asiakaskohtaiset kentät
fr_fr: Champs définis client
hu: Ügyfél által meghatározott mezők
it_it: Campi definiti dall'utente
ja: 利用者が定義した事項
ko: 고객이 정의한 필드
nb_no: Kundedefinerte felt
nl_nl: Door klant gedefinieerde velden
pl: Pola zdefiniowane przez klienta
pt_br: Campos definidos pelo cliente
pt_pt: Campos Definidos pelo Cliente
ru: Пользовательские поля
sl: Polja opredeljena s strani kupca.
sv_se: Kunddefinierade fält
th: ฟิลด์ที่ลูกค้ากำหนด
zh_cn: 客户定义字段
zh_tw: 客戶定義的欄位

# EN_DenotesReqField2
source: * - denotes required field
cs: pole označená * jsou povinná
de_de: * - bezeichnet Pflichtfeld
es: * - campo obligatorio
fi: *- pakollinen kenttä
fr_fr: * - indique un champ obligatoire
hu: * - kötelező mezőt jelöl
it_it: * - denota campo richiesto
ko: * - 필수 입력 항목
nb_no: * - indikerer et obligatorisk felt
nl_nl: * - geeft een verplicht veld aan
pl: * - oznacza wymagane pola
pt_br: * - Indica campo obrigatório
pt_pt: * - indica campo requerido
sl: * - označuje obvezno polje
sv_se: * - obligatoriskt fält

# EN_DM_AIF
source: Airfreight
cs: Letecká doprava
de_de: Luftfracht
es: Transporte aéreo
es_es: Transporte aéreo
fi: Lentorahti
fr_fr: Transport par avion
hu: Légi szállítás
it_it: Via terra/arerea
ja: 空輸料金
ko: 항공우편
nb_no: Luftfrakt
nl_nl: Luchtvrachtpost
pl: Transport lotniczy
pt_br: Carga aérea
pt_pt: Transporte aéreo
ru: Авиаперевозки
sl: Letalski prevoz
sv_se: Flygfrakt
th: การจัดส่งสินค้าทางอากาศ
zh_cn: 航空邮件
zh_tw: 航空貨運

# EN_DM_AIR
source: Airmail
cs: Letecká pošta
de_de: Luftpost
es: Correo aéreo
es_es: Correo aéreo
fi: Lentoposti
fr_fr: Par avion
hu: Légiposta
it_it: Posta aerea
ja: 航空便
ko: 항공우편
nb_no: Luftpost
nl_nl: Luchtpost
pl: Poczta lotnicza
pt_br: Correio aéreo
pt_pt: Correio Aéreo
ru: Авиапочта
sl: Letalska pošta
sv_se: Flygpost
th: ไปรษณีย์ทางอากาศ
zh_cn: 航空邮件
zh_tw: 航空郵件

# EN_DM_CAR
source: Carrier
cs: Doprava
de_de: Kurier
es: Mensajero
es_es: Transportista
fi: Rahti
fr_fr: Transporteur
hu: Futár
it_it: Vettore
ja: 運輸業者
ko: 운송업자
nb_no: Transportør
nl_nl: Transporteur
pl: Przewoźnik
pt_br: Transportadora
pt_pt: Empresa de Transporte de Encomendas
ru: Транспортное агентство
sl: Prevoznik
sv_se: Transportföretag
th: ผู้จัดส่ง
zh_cn: 普通邮件
zh_tw: 運送人

# EN_DM_COU
source: Courier Mail
cs: Pošta dopravovaná kurýrem
de_de: Kurierpost
es: Servicio de mensajería
es_es: Mensajería
fi: Kuriiripalvelu
fr_fr: Courrier
hu: Futárposta
it_it: Corriere
ja: 定期便
ko: 특급우편
nb_no: Ilpost
nl_nl: Koerier
pl: Poczta kurierska
pt_br: Postagem ao portador
pt_pt: Entrega em mão
ru: Курьерская служба
sl: Pošta poslana preko kurirja
sv_se: Kurirpost
th: ไปรษณีย์ปกติ
zh_cn: 快递
zh_tw: 急件遞送

# EN_DM_EXP
source: Express Mail
cs: Expresní pošta
de_de: Eilpost
es: Correo exprés
es_es: Correo urgente
fi: Pikapostilähetys
fr_fr: Courrier express
hu: Expressz küldemény
it_it: Posta espressa
ja: 速達便
ko: 특급 우편
nb_no: Ekspresspost
nl_nl: Per expresse
pl: Przesyłka ekspresowa
pt_br: Postagem expressa
pt_pt: Correio Expresso
ru: Экспресс-почта
sl: Hitra pošta
sv_se: Expresspost
th: ไปรษณีย์ด่วน
zh_cn: 特快专递
zh_tw: 快遞郵件
