Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_TSC_MP
source: Also available as part of a Membership or Combination
cs: K dispozici také v rámci členství nebo v kombinaci
da: Også tilgængelig som del af et medlemsskab eller et kombinationsabonnement
de_de: Auch im Rahmen einer Mitgliedschaft oder Kombination erhältlich
es: También disponible como parte de sociedad/combinación
es_es: Disponible también como Parte de membresía/combinación
fi: Saatavilla myös osana jäsenyyttä tai yhdistelmää
fr_fr: Egalement disponible à l'occasion d'une adhésion ou d'une combinaison
hu: Elérhető még a tagság részeként/Kombinációként
it_it: Disponibile anche come parte di un'associazione/pacchetto
ja: メンバーシップ / 組み合わせの一部としても使用可能
ko: 멤버쉽 혹은 컴비네이션의 한 타이틀로 별도 구독 가능
nb_no: Også tilgjengelig som del av medlemskap eller kombinasjon
nl_nl: Ook beschikbaar als onderdeel van lidmaatschap of combinatie
pl: Dostępne również jako element pakietu członkowskiego lub wiązanego
pt_br: Também disponível como parte da associação/combinação
pt_pt: Também Disponível como Parte de uma associação ou combinação
ru: Доступно также как часть членства/объединения
sl: Na voljo tudi v okviru članstva ali v kombinaciji
sv_se: Även tillgänglig som del av medlemskap/kombinationsprenumeration
th: ใช้ได้โดยเป็นส่วนหนึ่งของการเป็นสมาชิก/แบบรวม
zh_cn: 另外提供部分会员资格/组合
zh_tw: 部分會員/合併亦可取得

# EN_TSC_NA
source: No Longer Available
cs: Již není k dispozici
de_de: Nicht mehr erhältlich
es: Ha dejado de estar disponible
es_es: Ya no está disponible
fi: Ei enää saatavilla
fr_fr: N'est plus disponible
hu: Már nem elérhető
it_it: Non più disponibile
ja: 使用できなくなりました
ko: 구독 불가
nb_no: Ikke lenger tilgjengelig
nl_nl: Niet langer beschikbaar
pl: Już niedostępne
pt_br: Não está mais disponível
pt_pt: Já não se encontra disponível
ru: Доступа больше нет
sl: Ni več na voljo
sv_se: Ej längre tillgänglig
th: ใช้ไม่ได้อีกต่อไป
zh_cn: 不再可用
zh_tw: 無法取得

# EN_TSC_NC
source: Now Called
cs: Aktuální název
de_de: Jetzige Bezeichnung
es: Llamado ahora
es_es: Ahora llamado
fi: Uusi nimekenimi
fr_fr: Actuellement intitulé
hu: Jelenlegi címe
it_it: Vedi nuovo titolo
ja: 呼び出されました
ko: 새 타이틀 이름
nb_no: Heter nå
nl_nl: Heet nu
pl: Teraz wywoływany
pt_br: Agora chamado
pt_pt: Chamado agora
ru: Теперь называется
sl: Aktualni naziv
sv_se: Nytt titelnamn
th: เรียกใช้ในขณะนี้
zh_cn: 现在称为
zh_tw: 目前稱為

# EN_TSC_OD
source: Must be ordered directly from the publisher
cs: Nutno objednat přímo od vydavatele
da: Skal bestilles direkte hos udgiver
de_de: Muss direkt beim Verlag bestellt werden
es: Pedido directo
es_es: Pedido directo
fi: Saatavilla ainoastaan suoratilauksena kustantajalta.
fr_fr: Commander en direct
hu: Közvetlen megrendelés
it_it: Ordine diretto
ja: オーダー方法
ko: 출판사로부터 직접 구독해야 함
nb_no: Må bestilles direkte fra utgiver
nl_nl: Kan alleen direct bij de uitgever besteld worden
pl: Można zamówić wyłącznie bezpośrednio u wydawcy
pt_br: Pedido direto
pt_pt: Encomenda diretamente ao editor
ru: Направление заказа
sl: Naročiti morate neposredno pri založniku
sv_se: Måste beställas direkt via förlaget
th: การสั่งซื้อโดยตรง
zh_cn: 订购指导
zh_tw: 直接訂購

# EN_TSC_SO
source: Standing Orders Only
cs: Pouze dlouhodobé objednávky
de_de: Nur Standing Orders
es: Sólo pagos domiciliados
es_es: Sólo pedidos continuos
fi: Vain kestotilaukset
fr_fr: Commandes permanentes uniquement
hu: Csak Standing Order-ek
it_it: Solo Standing Order
ja: スタンディング オーダーのみ
ko: 상시 구독만
nb_no: Bare stående ordrer
nl_nl: Alleen doorlopende bestellingen
pl: Tylko zamówienia stałe
pt_br: Apenas pedidos pendentes
pt_pt: Só encomendas actuais
ru: Только постоянные заказы
sl: Samo dolgoročna naročila
sv_se: Endast stående order accepteras
th: เฉพาะการสั่งซื้อปกติ
zh_cn: 仅分期付款
zh_tw: 僅限長期訂單

# EN_TSC_SP
source: Suspended
cs: Vydávání pozastaveno
de_de: vorübergehend eingestellt
es: Suspendido
es_es: Suspendido
fi: Keskeytetty
fr_fr: Suspendu
hu: Felfüggesztve
it_it: Sospeso
ja: 保留中
ko: 정간
nb_no: Opphørt
nl_nl: Uitgesteld
pl: Wstrzymane
pt_br: Suspenso
pt_pt: Suspenso
ru: Приостановлено
sl: Prekinjeno
sv_se: Tillfälligt uppskjuten
th: พักไว้
zh_cn: 已挂起
zh_tw: 擱置

# EN_TSC_SQ
source: Sequenced
cs: Abecední pořadí
da: Sekvenseret
de_de: Sequenz
es: Secuencia de alfabetización
es_es: Secuencia de alfabetización
fi: Jaksotettu
fr_fr: Tri alphabétique
hu: ABC-sorrend
it_it: Ordine alfabetico
ja: アルファベット順
ko: 재배열됨
nb_no: Alfabetisk rekkefølge
nl_nl: Gesorteerd
pl: Kolejność
pt_br: Seqüência de alfabetização
pt_pt: Sequênciado
ru: Алфавитный порядок
sl: Zaporedje
sv_se: Ordningsföljd
th: ลำดับตามตัวอักษร
zh_cn: 字母顺序
zh_tw: 依字母順序排列之順序

# EN_TSC_SS
source: Split
cs: Rozdělit
de_de: Aufteilen
es: Dividir
es_es: Dividido
fi: Jaettu
fr_fr: Scindé
hu: Felosztás
it_it: Dividi
ja: 分割
ko: 분리
nb_no: Del
nl_nl: Gesplitst
pl: Podziel
pt_br: Dividir
pt_pt: Dividir
ru: Разделено
sl: Razdeliti
sv_se: Dela
th: แบ่ง
zh_cn: 分割
zh_tw: 分割

# EN_TSC_XM
source: Cross Reference
cs: Křížová reference
de_de: Querverweis
es: Referencia cruzada
es_es: Referencia cruzada
fi: Viite toiseen nimekkeeseen
fr_fr: Titre renvoyé vers
hu: Kereszthivatkozás
it_it: Vedere altro titolo
ja: クロス レファレンス :
ko: 상호 참고 문헌:
nb_no: Krysshenvisning
nl_nl: Verwijzing
pl: Powiązanie z innym tytułem
pt_br: Referência cruzada
pt_pt: Referência cruzada
ru: Перекрестная ссылка
sl: Navzkrižno sklicevanje
sv_se: Hänvisning till annat titelnummer
th: การอ้างอิงระหว่างกัน
zh_cn: 互见
zh_tw: 交叉參考

# EN_TSC_XR
source: Cross Reference
cs: Křížová reference
de_de: Querverweis
es: Referencia cruzada
es_es: Referencia cruzada
fi: Viite toiseen nimekkeeseen
fr_fr: Titre renvoyé vers
hu: Kereszthivatkozás
it_it: Vedere altro titolo
ja: クロス レファレンス :
ko: 상호 참고 문헌:
nb_no: Krysshenvisning
nl_nl: Verwijzing
pl: Odsyłacz
pt_br: Referência cruzada
pt_pt: Referência cruzada
ru: Перекрестная ссылка
sl: Navzkrižno sklicevanje
sv_se: Hänvisning till annat titelnummer
th: การอ้างอิงระหว่างกัน
zh_cn: 互见
zh_tw: 交叉參考

# EN_Walkins
source: Walkins
es: Caminos
es_es: Ingresos
fi: Walk-in-käyttäjät
fr_fr: Visiteurs Extérieurs
ko: 내방객 허용
nb_no: Walk-in users
pl: Użytkownicy zewnętrzni
pt_pt: Visitantes
sv_se: Externa besökare
zh_tw: 校外人士

# EN_AllDetailsforDatabasesPackages
source: All Details for Databases/Packages
cs: Všechny podrobnosti o databázích/kolekcích
de_de: Alle Details für Datenbanken/Pakete
es: Todos los datos de bases de datos/paquetes
es_es: Todos los detalles de Bases de Datos/Paquetes
fi: Kaikki tietokantojen/pakettien tiedot
fr_fr: Tous les détails pour les bases de données / bouquets
hu: Minden részlet adatbázisokról/csomagokról
it_it: Tutte le informazioni per banche dati/pacchetti
ko: 데이터베이스/패키지 상세정보
nb_no: Alle detaljer for databaser/pakker
nl_nl: Alle details van databanken/pakketten
pl: Wszystkie Szczegóły dla Bazdanych/Pakietów
pt_br: Todos os detalhes para Bases de Dados/Pacotes
pt_pt: Todos os detalhes para bases de dados/pacotes
sl: Vse podrobnosti za baze podatkov/pakete
sv_se: All information om databaser/paket
th: รายละเอียดทั้งหมดของแพกเกจ/ฐานข้อมูล
zh_cn: 数据库/Packages的所有明细
zh_tw: 資料庫/Packages的所有資訊

# EN_AllDetailsforOrders
source: All Details for Orders
cs: Všechny podrobnosti o objednávkách
de_de: Alle Details zu Aufträgen
es: Todos los datos de pedidos
es_es: Todos los detalles de las órdenes
fi: Kaikki tilausten tiedot
fr_fr: Tous les détails pour les commandes
hu: Minden részlet a rendelésekről
it_it: Tutte le informazioni per gli ordini
ko: 주문 상세사항
nb_no: Alle bestillingsdetaljer
nl_nl: Alle details van bestellingen
pl: Szczegóły Wszystkich Zamówień
pt_br: Todos os detalhes para Ordens
pt_pt: Todos os detalhes sobre pedidos
sl: Vse podrobnosti za naročila
sv_se: All beställningsinformation
th: รายละเอียดทั้งหมดของคำสั่งซื้อ
zh_cn: 订阅的详细说明
zh_tw: 訂單的所有細節

# EN_AllDetailsforTitles
source: All Details for Titles
cs: Všechny podrobnosti o titulech
de_de: Alle Details zu Titeln
es: Todos los datos de títulos
es_es: Todos los detalles de los títulos
fi: Kaikki nimekkeiden tiedot
fr_fr: Tous les détails pour les titres
hu: Minden részlet a címekről
it_it: Tutte le informazioni sui titoli
ko: 타이틀 상세사항
nb_no: Alle titteldetaljer
nl_nl: Alle details van titels
pl: Szczegóły Wszystkich Tytułów
pt_br: Todos os detalhes para Títulos
pt_pt: Todos os detalhes sobre títulos
sl: Vse podrobnosti za naslove
sv_se: All titelinformation
th: รายละเอียดทั้งหมดของชื่อวารสาร
zh_cn: 书刊的详细说明
zh_tw: 刊名的所有細節

# EN_AllDetailsforVendors
source: All Details for Vendors
cs: Všechny podrobnosti o poskytovatelích
de_de: Alle Details zu Anbietern
es: Todos los datos de proveedores
es_es: Todos los detalles de los vendedores
fi: Kaikki toimittajien tiedot
fr_fr: Tous les détails pour les fournisseurs
hu: Minden részlet a szolgáltatókról
it_it: Tutte le informazioni per i fornitori
ko: 판매자 상세사항
nb_no: Alle leverandørdetaljer
nl_nl: Alle details van leveranciers
pl: Szczegóły Wszystkich Sprzedawców
pt_br: Todos os detalhes para Fornecedores
pt_pt: Todos os detalhes sobre fornecedores
sl: Vsi detajli za ponudnike
sv_se: All leverantörsinformation
th: รายละเอียดทั้งหมดผู้ขาย
zh_cn: 供应商的详细说明
zh_tw: 出版商的所有細節

# EN_AreYouSureDeleteReport
source: Are you sure that you would like to delete this report?
cs: Jste si jisti, že chcete vymazat tuto zprávu?
de_de: Möchten Sie diesen Bericht wirklich löschen?
es: ¿Está seguro de que quiere borrar este informe?
fi: Haluatko varmasti poistaa tämän raportin?
fr_fr: Etes-vous sûr de vouloir supprimer ce rapport ?
hu: Biztosan ki akarja törölni ezt a jelentést?
it_it: Conferma cancellazione questo report?
ko: 이 보고서를 삭제하고 싶은 것이 확실합니까?
nb_no: Er du sikker på at du vil slette denne rapporten?
nl_nl: Weet u zeker dat u dit rapport wilt verwijderen?
pl: Jesteś pewien, że chciałbyś usunąć ten raport?
pt_br: Tem certeza que você gostaria de apagar este relatório?
pt_pt: Deseja eliminar este relatório?
sl: Ste prepričani da želite izbrisati to poročilo?
sv_se: Vill du verkligen ta bort den här rapporten?
th: คุณต้องการที่จะลบรายงานนี้หรือไม่
zh_cn: 您确定是否要删除该报告？
zh_tw: 您確定要刪除此報告？

# EN_AreYouSureOverwriteReport
source: You are attempting to overwrite an existing report. Are you sure you would like to proceed?
cs: Chystáte se přepsat existující zprávu. Jste si jisti, že to chcete provést?
de_de: Sie möchten einen vorhandenen Bericht überschreiben. Möchten Sie vorfahren?
es: Está intentando sobreescribir un informe ya existente. ¿Está seguro de querer hacerlo?
fi: Yrität korvata olemassa olevaa raporttia. Haluatko varmasti jatkaa?
fr_fr: Vous essayez d effacer un rapport existant. Etes-vous sûr de vouloir continuer ?
hu: Ön egy meglévő jelentést szeretne felülírni. Biztos abban, hogy ezt szeretné tenni?
it_it: Stai cercando di sovrascrivere un report esistente. Sei sicuro di voler procedere?
ko: 기존 보고서를 덮어 쓰게 됩니다. 진행하고 싶은 것이 확실합니까?
nb_no: Du prøver å overskrive en eksisterende rapport. Er du sikker på at du vil fortsette?
nl_nl: U probeert een bestaand rapport te overschrijven. Weet u zeker dat u verder wilt gaan?
pl: Właśnie nadpiszesz istniejący już raport. Czy jesteś pewien/pewna, aby przejść dalej?
pt_br: Você está tentando substituir um relatório existente, você tem certeza que deseja continuar?
pt_pt: Está tentando substituir um relatório existente. Tem certeza de que você gostaria de prosseguir?
sl: Nameravate prepisati obstoječe poročilo. Ste prepričani, da želite nadaljevati?
sv_se: Du försöker skriva över en befintlig rapport. Vill du verkligen fortsätta?
th: คุณกำลังเซฟทับไฟล์ที่มีอยู่แล้ว คุณต้องการจะเซฟทับหรือไม่
zh_cn: 您正试图对已存的报告进行重写，是否确定继续？
zh_tw: 您正試圖覆蓋現有的報告。您確定要繼續嗎？

# EN_AtoZField
source: A-to-Z Field
cs: Pole A-to-Z
de_de: A-to-Z Feld
es: Campo de A-to-Z
fi: A-Z-kenttä
fr_fr: Champ A-to-Z
hu: A-to-Z mező
it_it: Campo A-to-Z
ko: A-to-Z 필드
nb_no: A-to-Z Felt
nl_nl: A-to-Z veld
pl: Pola A-to-Z
pt_br: Campo A-to-Z
pt_pt: Campo A-to-Z
sl: A-to-Z polje
sv_se: A-to-Z-fält
th: เขตข้อมูล A-to-Z
zh_cn: A-to-Z 域
zh_tw: A-to-Z部份

# EN_AvailableFields
source: Available Fields
cs: Dostupná pole zobrazení
de_de: Verfügbare Felder
es: Campos disponibles
es_es: Campos Disponibles
fi: Käytettävissä olevat kentät
fr_fr: Champs disponibles
hu: Elérhető mezők
it_it: Campi disponibili
ja: 表示可能な項目
ko: 모든필드
nb_no: Tilgjengelige felt
nl_nl: Beschikbare velden
pl: Dostępne pola
pt_br: Campos Disponíveis
pt_pt: Campos disponíveis
ru: Доступные поля
sl: Razpoložljiva polja
sv_se: Tillgängliga fält
th: เขตข้อมูลที่มีให้เลือก
zh_cn: 可用区域
zh_tw: 可使用的區域

# EN_BothDatesRequired
source: Please enter both starting and end dates.
cs: Prosím zadejte data zahájení i ukončení.
de_de: Start/End-Datum eingeben
es: Introduzca las fechas de inicio y final.
fi: Anna sekä alkamis- että päättymispäivämäärät.
fr_fr: Merci de saisir les dates de début et de fin.
hu: Kérem adja meg mind a kezdés mind a befelyezés időpontját.
it_it: Per favore inserire sia la data d'inizio che la scadenza.
ko: 시작과 종료 날짜를 모두 입력하여 주십시오.
nb_no: Skriv inn både start- og sluttdato.
nl_nl: Vult u alstublieft zowel de begin- als einddatum in.
pl: Prosimy wprowadzić daty początkowe i końcowe.
pt_br: Por favor, indique as datas de início e fim.
pt_pt: Por favor introduza as datas de inicio e término.
sl: Prosimo vnesite začetni in končni datum.
sv_se: Ange både start- och slutdatum.
th: โปรดระบุวันเริ่มต้นและวันสิ้นสุด
zh_cn: 请输入开始和结束的日期。
zh_tw: 請輸入起始和結束日期。

# EN_Cancel
source: Cancel
cs: Zrušit
de_de: abbestellen
es: Cancelar
es_es: Cancelar
fi: Peruuta
fr_fr: Annuler
hu: Mégse
it_it: Cancella
ko: 취소
nb_no: Avbryt
nl_nl: Annuleren
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
sl: Preklic
sv_se: Avbryt
th: ยกเลิก
zh_cn: 删除
zh_tw: 刪除

# EN_CheckAll
source: Check All
cs: Zaškrtnout vše
de_de: Alle prüfen
es: Comprobar todos
es_es: Verificar todo
fi: Valitse kaikki
fr_fr: Tout cocher
hu: Összes ellenőrzése
it_it: Controllare tutto
ja: すべて確認
ko: 모두 확인
nb_no: Kontroller alle
nl_nl: Alles selecteren
pl: Sprawdź wszystko
pt_br: Marcar tudo
pt_pt: Marcar todos
ru: Проверить все
sl: Preveri vse
sv_se: Markera alla
th: ตรวจสอบทั้งหมด
zh_cn: 全选
zh_tw: 全選

# EN_CollapseAll
source: Collapse All
cs: Minimalizovat vše
de_de: alles ausblenden
es: Contraer todos
fi: Kutista kaikki
fr_fr: Supprimer tout
hu: Összes bezárása
it_it: Ridurre tutto
ko: 전체 접기
nb_no: Skjul alt
nl_nl: Alles inklappen
pl: Usuń Wszystko
pt_br: Recolher Tudo
pt_pt: Encolher
sl: Strni vse
sv_se: Dölj alla
th: ยุบทั้งหมด
zh_cn: 全部收合
zh_tw: 全部收合

# EN_ColumnIsLocked
source: Column Is Locked
cs: Sloupec je uzamčen
de_de: Die Spalte ist gesperrt.
es: Columna bloqueada
fi: Sarake on lukittu
fr_fr: La colonne est verrouillée
hu: Az oszlop zárva
it_it: La colonna è bloccata
ko: 칼럼이 잠겼습니다.
nb_no: Kolonnen er låst
nl_nl: Kolom is vergrendeld
pl: Kolumna jest Zablokowana
pt_br: Coluna está Bloqueada
pt_pt: Coluna bloqueada
sl: Stolpec je zaklenjen.
sv_se: Kolumnen är låst
th: คอลัมน์ถูกล๊อค
zh_cn: 列被锁定
zh_tw: 列被鎖定

# EN_CommaDelimited
source: Comma Delimited
cs: Seznam oddělený čárkami
de_de: Durch Komma getrennt
es: Delimitado por comas
es_es: Delimitado por comas
fi: Pilkuin eroteltu
fr_fr: Délimité "virgule"
it_it: Delimitato da virgole
ja: カンマ区切り
ko: 쉼표로 분리
nb_no: Kommadelt
pl: Oddzielane przecinkami
pt_br: Delimitado por vírgula
pt_pt: Delimitado por vírgulas
ru: С разделением запятой
sl: Ločeno z vejico
sv_se: Kommaseparerad
th: คั่นด้วยคอมมา
zh_cn: 逗号分隔
zh_tw: 逗號分隔

# EN_CostInformationforOrders
source: Cost Information for Orders
cs: Informace o nákladech u objednávek
de_de: Kosteninformation für Aufträge
es: Información del coste para pedidos
fi: Tilausten hintatiedot
fr_fr: Information sur les prix pour les commandes
hu: Rendelések költséginformációja
it_it: Informazioni prezzi per ordini
ko: 주문 비용 정보
nb_no: Kostnadsinformasjon for bestillinger
nl_nl: Kostinformatie van bestellingen
pl: Informacje Kosztu dla Zamówień
pt_br: Informações de Custo para Ordens
pt_pt: Informação de custo por pedido
sl: Informacije o stroških za naročila
sv_se: Kostnadsinformation för beställningar
th: ข้อมูลราคาสำหรับออเดอร์
zh_cn: 订货成本信息
zh_tw: 訂單的款項

# EN_CoverageBegin
source: Coverage Begin
cs: Začátek pokrytí
de_de: Zeitraum Start
es: Inicio de cobertura
fi: Kattavuus alkaa
fr_fr: Couverture de début
hu: Hozzáférés kezdete
it_it: Inizio copertura
ko: 이용가능범위 시작
nb_no: Dekningen begynner
nl_nl: Begin toegang
pl: Rozpoczęcie Nakładu
pt_br: Início da Cobertura
pt_pt: Inicio cobertura
sl: Začetek pokritosti
sv_se: Täckning börjar
th: รวมข้อมูลตั้งแต่วันที่
zh_cn: 开始收入年限
zh_tw: 起始收錄年限

# EN_CoverageEnd
source: Coverage End
cs: Konec pokrytí
de_de: Zeitraum Ende
es: Fin de la cobertura
fi: Kattavuus päättyy
fr_fr: Couverture de fin
hu: Hozzáférés vége
it_it: Fine copertura
ko: 이용가능범위 끝
nb_no: Dekningen slutter
nl_nl: Einde toegang
pl: Koniec Nakładu
pt_br: Final da Cobertura
pt_pt: Final da cobertura
sl: Konec obdobja pokritosti
sv_se: Täckning slutar
th: รวมข้อมูลถึง
zh_cn: 最后收入年限
zh_tw: 結尾收錄年限

# EN_Criteria
source: Criteria
cs: Kritéria
de_de: Kriterien
es: Criterios
fi: Kriteerit
fr_fr: Critères
hu: Kritérium
it_it: Criteri
ko: 기준
nb_no: Kriterier
pl: Kryteria
pt_br: Critérios
pt_pt: Critério
sl: Kriteriji
sv_se: Kriterier
th: เกณฑ์การ
zh_cn: 准则
zh_tw: 標準

# EN_CustomCoverageBegin
source: Custom Coverage Begin
cs: Upravit začátek pokrytí
de_de: Kundenspezifischer Zeitraum / Beginn
es: Inicio de cobertura personalizada
fi: Mukautettu kattavuus alkaa
fr_fr: Couverture de début personnalisée
hu: Testreszabott hozzáférés kezdete
it_it: Gestione inizio copertura
ko: 맞춤 이용가능범위 시작
nb_no: Den egendefinerte dekningen begynner
nl_nl: Begin aangepaste toegang
pl: Własne Rozpoczęcie Nakładu
pt_br: Início da Cobertura Personalizada
pt_pt: Inicio da cobertura personalizada
sl: Prilagojen začetek pokritosti
sv_se: Anpassad täckning börjar
th: รายการครอบคลุมที่กำหนดเองตั้งแต่
zh_cn: 自定义开始收录年限
zh_tw: 自訂起始收錄年限

# EN_CustomCoverageEnd
source: Custom Coverage End
cs: Upravit konec pokrytí
de_de: Kundenspezifischer Zeitraum / Ende
es: Fin de cobertura personalizada
fi: Mukautettu kattavuus päättyy
fr_fr: Couverture de fin personnalisée
hu: Testreszabott hozzáférés vége
it_it: Gestione fine copertura
ko: 맞춤 이용가능범위 끝
nb_no: Den egendefinerte dekningen slutter
nl_nl: Einde aangepaste toegang
pl: Własny Koniec Nakładu
pt_br: Final da Cobertura Personalizada
pt_pt: Término da cobertura personalizada
sl: Prilagojen konec pokritosti
sv_se: Anpassad täckning slutar
th: รายการครอบคลุมที่กำหนดเองถึง
zh_cn: 自定义最后收录年限
zh_tw: 自訂結尾收錄年限

# EN_CustomEmbargoDays
source: Custom Embargo Days
cs: Upravit embargo (dny)
de_de: Custom Embargo Tage
es: Días de embargo personalizados
fi: Mukautetun kiellon päivät
fr_fr: Jours d'embargo personnalisé
hu: Testreszabott embargónapok
it_it: Gestione giorni di embargo
ko: 맞춤 이용지연기간 날짜
nb_no: Egendefinerte embargodager
nl_nl: Aangepaste embargodagen
pl: Własne Dni Embargo
pt_br: Dias de Embargo Personalizado
pt_pt: Dias de embargo (personalizado)
sl: Prilagodi dneve embarga
sv_se: Dagar för anpassad spärr
th: จำนวนวันเอ็มบาร์โก้ที่กำหนดเอง
zh_cn: 自定义延迟出刊天数
zh_tw: 自訂延遲出刊天數

# EN_DatabasePackage
source: Database/Package
cs: Databáze/kolekce
de_de: Datenbank/Paket
es: Base de datos/paquete
fi: Tietokanta/paketti
fr_fr: Bases de données/Bouquets
hu: Adatbázis/Csomag
it_it: Banca dati/pacchetto
ko: 데이터베이스/패키지
nb_no: Database/pakke
nl_nl: Databank/Pakket
pl: Bazy Danych/Pakiet
pt_br: Base de Dados/Pacote
pt_pt: Base de dados/Pacote
sl: Baza podatkov/Paket
sv_se: Databas/paket
th: ฐานข้อมูล/แพ็กเกจ
zh_cn: 数据库/数据包
zh_tw: 資料庫/期刊套件

# EN_DatabasePackageName
source: Database/Package Name
cs: Název databáze/kolekce
de_de: Datenbank/Paket-Titel
es: Nombre de la base de datos/paquete
fi: Tietokannan/paketin nimi
fr_fr: Nom de la base de données/bouquet
hu: Adatbázis/Csomag neve
it_it: Nome banca dati/pacchetto
ko: 데이터베이스/패키지 이름
nb_no: Database-/pakkenavn
nl_nl: Databank-/Pakketnaam
pl: Nazwa Baza Danych/Pakiet
pt_br: Nome da Base de Dados/Pacote
pt_pt: Base de dados/Nome do pacote
sl: Baza podatkov/Naziv paketa
sv_se: Namn på databas/paket
th: ชื่อฐานข้อมูล/แพ็กเกจ
zh_cn: 数据库/数据包名称
zh_tw: 資料庫/期刊套件名稱

# EN_DatabasesPackages
source: Databases/Packages
cs: Databáze/kolekce
de_de: Datenbanken/Pakete
es: Bases de datos/paquetes
fi: Tietokannat/paketit
fr_fr: Bases de données/Bouquets
hu: Adatbázisok/Csomagok
it_it: Banche dati/pacchetti
ko: 데이터베이스/패키지
nb_no: Databaser/pakker
nl_nl: Databanken/Pakketten
pl: Bazy Danych/Pakiety
pt_br: Bases de Dados/Pacotes
pt_pt: Bases de dados/Pacotes
sl: Baze podatkov/Paketi
sv_se: Databaser/paket
th: ฐานข้อมูล/แพ็กเกจ
zh_cn: 数据库/数据包
zh_tw: 資料庫/期刊套件

# EN_DatabasesPackagesbySelectorandFund
source: Databases/Packages by Selector and Fund Code
cs: Databáze/kolekce podle selektoru a kódu finančních prostředků
de_de: Datenbanken/Pakete nach Auswählender und Kostenstelle
es: Bases de datos/Paquetes por seleccionador y código fund
fi: Tietokannat/paketit valitsijan ja kustannuspaikan mukaan
fr_fr: Bases de données / Bouquets par sélection et code budget
hu: Adatbázisok/Csomagok Kiválasztó és Költségkód szerint
it_it: Banche dati/Pacchetti per selezione e Codice fondo
ko: 재원 코드와 선택자 별 데이터베이스/패키지
nb_no: Databaser/pakker etter velger og kostnadssted
nl_nl: Databanken/Pakketten per aanvrager en budgetcode
pl: Bazy Danych/Pakiety poprzez Selektor i Kod Funduszu
pt_br: Bancos de Dados/Pacotes por Seletor e Código de Fundo
pt_pt: Bases de dados/Pacotes por Selecionador e código de financiamento
sl: Baze podatkov/Paketi po selektorju in stroškovnem mestu
sv_se: Databaser/paket efter väljare och kostnadsställe
th: ฐานข้อมูล/แพ็กเกจโดยผู้เลือกและ Fund Code
zh_cn: 依选择器和Fund Code显数据库/数据包
zh_tw: 依選擇器和Fund Code顯示資料庫/Packages

# EN_DbPkgDetailswithOrderInformation
source: Db/Pkg Details with Order Information
cs: Databáze/Kolekce - detaily s informací o objednávce
de_de: Db/Pkt Details mit Auftragsinformationen
es: Datos de bd/pqt con información del pedido
fi: Tietokannan/paketin tiedot ja tilaustiedot
fr_fr: Détails des bases de données et bouquets avec les informations sur la commande
hu: AB/CSMG részletek rendelésinformációval
it_it: Dettagli Db/Pkg con informazioni sull'ordine
ko: 주문정보 포함 데이터베이스/패키지 상세사항
nb_no: Database-/pakkedetaljer med bestillingsinformasjon
nl_nl: Databank-/Pakketdetails met bestelinformatie
pl: BazyDanych/Pakiety Szczegóły z Informacjami Zamówienia
pt_br: Detalhes de Bd/Pct com a Informação da Ordem
pt_pt: Detalhes das bases de datos/pacotes com informação do pedido
sl: Baza podatkov/Paket - podrobnosti s podatki naročila
sv_se: Databas-/paketuppgifter inkl. best.info
th: รายละเอียดข้อมูลออเดอร์ Db/Pkg
zh_cn: 数据库/数据包的详细订购信息
zh_tw: 資料庫/電子期刊套件訂單的詳細資訊

# EN_DefaultTemplate
source: Default Template
cs: Původní vzor
de_de: Standardvorlage
es: Plantilla por defecto
fi: Oletusmalli
fr_fr: Modèle par défaut
hu: Alpértelmezett sablon
it_it: Template di default
ko: 초기설정 양식
nb_no: Standardmal
nl_nl: Standaardtemplate
pl: Szablon Domyślny
pt_br: Modelo Padrão
pt_pt: Planilha por defeito
sl: Privzeta predloga
sv_se: Standardmall
th: รูปแบบค่าเริ่มต้น
zh_cn: 默认样本
zh_tw: 預設模組

# EN_DeleteReport
source: Delete Report
cs: Odstranit zprávu
de_de: Bericht löschen
es: Borrar informe
fi: Poista raportti
fr_fr: Effacer le rapport
hu: Jelentés törlése
it_it: Cancella Report
ko: 보고서 삭제
nb_no: Slett rapport
nl_nl: Rapport verwijderen
pl: Usuń Raport
pt_br: Excluir Relatório
pt_pt: Eliminar relatório
sl: Izbriši poročilo
sv_se: Ta bort rapport
th: ลบรายงาน
zh_cn: 删除报告
zh_tw: 刪除報表

# EN_DescendingAbbr
source: Desc
cs: sest.
fi: Laskeva
hu: Csökkenő
ko: 설명
nb_no: Beskrivelse
nl_nl: Afl
pl: Malejąco
sv_se: Beskr.
