Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_DualAccessPremi2
source: Dual Access Premium is a Springer term for an upcharge added to print subscription ordered as part of a Springer package.
cs: Dual Access Premium je termín vydavatelství Springer, který označuje poplatek přidávaný k předplatnému tištěných časopisů, které jsou objednány jako součást balíčku Springer.
de_de: Dual Access Premium bedeutet in der Springer- Terminologie ein Aufpreis zusätzlich zur Print-Subskription, die als Teil eines Springer-Paketes abonniert ist.
es: Dual Access Premium es un término de Springer que es un recargo añadido a las suscripciones en papel suscritas como parte de un paquete de Springer.
es_es: Dual Access Premium es un término de Springer para un cargo extra adicionado a la suscripción impresa ordenada como parte de un paquete Springer.
fi: Dual Access Premium on Springer-termi lisämaksulle, joka lisätään painettuihin tilauksiin osana Springer-pakettia.
fr_fr: Dual Access Premium est un terme utilisé par Springer pour indiquer qu'un surcoût est ajouté à un abonnement papier commandé dans un package Springer.
hu: A Dual Access Premium egy Springer kifejezés, mely a Springer csomag részeként rendelt nyomtatott előfizetéshez hozzáadott felárat jelenti.
it_it: Dual Access Premium è una condizione posta da Spriger che riguarda un sovraprezzo all'abonamento cartaceo ordinato in un pacchetto Springer.
ko: Dual Access Premium은 Springer 패키지의 일부로 주문된 인쇄 구독에 추가되는 비용을 뜻하는 Springer 용어입니다.
nb_no: Dual Access Premium er en Springer-term for et ekstragebyr som legges til abonnementer på trykte titler som bestilles som en del av en Springer-pakke.
nl_nl: Dual Access Premium is een Springerterm voor de toeslag die u betaalt als u een printabonnement toevoegt aan uw Springerpakket.
pl: Dual Access Premium jest zwrotem Springera dla dodanego kosztu do wersji drukowanej prenumeraty, jako części pakietu Springera.
pt_br: Dual Access Premium é um termo da Springer para um custo adicionado a assinaturas de impressos solicitadas como parte de um pacote da Springer.
sl: Dual Access Premium je izraz založbe Springer in se nanaša na doplačilo k naročnini tiskanih revij, naročenih kot del paketa Springer.
sv_se: Dual Access Premium är Springers term för den extraavgift som tillkommer till prenumerationskostnaden för tryckta titlar som en del av ett Springer-paket.
th: การเข้าใช้สองที่แบบพรีเมี่ยมเป็นเงื่อนไขของ Springer ที่มีการจ่ายเพิ่มเติมสำหรับวารสารตีพิมพ์นอกเหนือจากการบอกรับแบบแพ็กเกจ
zh_cn: 双重存取是施普林格套装期刊的方式免收额外费用及可加入纸本订单中。
zh_tw: 雙重存取是施普林格的名詞，專指以施普林格套裝期刊的方式，免收額外費用即可加入紙本訂單。

# EN_EstimatedCurrentOnlineSpend
source: Estimated Current Online Spend
cs: Předpokládané současné náklady za online
de_de: Geschätzte aktuelle Online-Ausgaben
es: Gasto en línea actual estimado
fi: Arvioidut nykyiset online-kulut
fr_fr: Dépenses du online en cours estimées
hu: becsült jelenlegi online kiadás
it_it: Spesa stimata dell'online corrente
ko: 예측한 현재 전자 소요비용
nb_no: Beregnet nåværende forbruk på elektroniske titler
nl_nl: Geschatte huidige online uitgaven
pl: Przewidywany Obecny Wydatek Online
pt_br: Gasto Atual Estimado do Online
pt_pt: Estimação do gasto atual do eletrónico
sl: Ocenjena trenutna "online" poraba
sv_se: Beräknade aktuella kostnader för elektroniska titlar
zh_tw: 估計目前線上花費

# EN_EstimatedCurrentSpend
source: Estimated Current Spend
cs: Geschätzte aktuelle Ausgaben
de_de: Geschätzte aktuelle Ausgaben
es: Gasto actual estimado
fi: Arvioidut nykyiset kulut
fr_fr: Dépenses en cours estimées
hu: becsült aktuális kiadás
it_it: Spesa corrente stimata
ko: 예측 금액
nb_no: Beregnet nåværende forbruk
nl_nl: Geschatte uitgaven
pl: Przewidywany Obecny Wydatek
pt_br: Gasto Atual Estimado
pt_pt: Estimação do gasto atual
sl: Ocenjena trenutna poraba
sv_se: Beräknade aktuella kostnader
zh_tw: 估計目前花費

# EN_EstimatedDualAc
source: Estimated Dual Access Premium**
cs: Odhadovaný Dual Access Premium**
de_de: Geschätzter Dual Access Premium**
es: Dual Access Premium estimado**
es_es: Dual Access Premium Estimado**
fi: Arvioitu Dual Access Premium**
fr_fr: Montant estimé du forfait "Dual Access Premium"
hu: Becsült duális elérés, prémium**
it_it: Stima di Accesso Dual Premium**
ko: 예측 Dual Access Premium**
nb_no: Beregnet Dual Access Premium**
nl_nl: Geschatte Dual Access Premium**
pl: Szacunkowy Dual Access Premium**
pt_br: Estimativa de Acesso Dual Premium **
pt_pt: Estimado acesso Dual Premium **
sl: Ocenjeni Dual Access Premium**
sv_se: Beräknat Dual Access Premium**
th: คาดการณ์สำหรบ Dual Access Premium**
zh_cn: 估计双通道高级**
zh_tw: 估計雙通道高級**

# EN_EstimatedPrintS
source: Estimated Print Spend
cs: Odhadované náklady za tisk
de_de: Geschätzte Print-Ausgaben
es: Gasto estimado en papel
es_es: Gasto Estimado para Impreso
fi: Arvioidut painettujen nimekkeiden kulut
fr_fr: Dépenses estimées pour la version Papier
hu: Becsült nyomtatási sebesség
it_it: Consumo di stampa previsto
ko: 예측 인쇄 소요비용
nb_no: Beregnet forbruk på trykte titler
nl_nl: Geschatte printuitgaven
pl: Przewidywany Wydatek Druku
pt_br: Gasto Estimado com Impressos
pt_pt: Custo do impresso estimado
sl: Ocenjen strošek za "print"
sv_se: Beräknad kostnad för tryckta titlar
th: ค่าใช้จ่ายการสั่งพิมพ์โดยประมาณ
zh_cn: 估计纸本花费
zh_tw: 估計紙本花費

# EN_EstimatedPublis
source: Estimated Publisher’s Package Fee
cs: Odhadovaná výše vydavatelského poplatku za balíček
de_de: Geschätzter Preis für Verlagspaket
es: Precio estimado del paquete
es_es: Cuota Estimada del Paquete Editorial
fi: Arvioitu kustantajan pakettimaksu
fr_fr: Montant estimé du package éditeur
hu: Becsült kiadói csomagár
it_it: Stima delle spese di imballo
ko: 예측 출판사 패키지 비용
nb_no: Utgivers beregnede pakkegebyr
nl_nl: Geschat pakketbedrag uitgever
pl: Szacunkowy Koszt Pakietu Wydawcy
pt_br: Estimativa de Taxas do Pacote do Editor
pt_pt: Preço estimado do pacote editorial
sl: Ocenjen strošek za založnikov paket
sv_se: Förlagets beräknade paketavgift
th: ค่าแพ็กเกจโดยประมาณของสำนักพิมพ์
zh_cn: 估计出版商的套装酬金
zh_tw: 估計出版商的套裝費用

# EN_EstimatedTargetSpend
source: Estimated Target Spend
cs: Předpokládané konečné náklady
de_de: Geschätzte Zielausgaben
es: Gasto objetivo estimado
fi: Arvioidut tavoitemenot
fr_fr: Dépense estimée sur cible
it_it: Target di spesa stimato
ko: 예상 목표 금액
nb_no: Beregnet budsjettert forbruk
nl_nl: Schatting te besteden bedrag
pl: Przewidywany Określony Wydatek
pt_br: Gasto Alvo Estimado
pt_pt: Estimação do gasto pretendido
sl: Ocenjena ciljna poraba
sv_se: Beräknad budgeterad kostnad
zh_tw: 估計目標花費

# EN_hasbeenaddedtoS
source: has been added to Subscribed Titles.
cs: bylo přidáno k Předplaceným titulům.
de_de: wurde zu "Abonnierte Titel" hinzugefügt
es: Se ha añadido a Títulos suscritos.
es_es: ha sido adicionado a Títulos Suscritos.
fi: on lisätty tilattuihin nimekkeisiin.
fr_fr: a été ajouté aux titres souscrits.
hu: hozzáadva az előfizetett címekhez
it_it: aggiunto ai titoli in abbonamento.
ko: 구독 타이틀에 추가되었습니다.
nb_no: er lagt til i titler det abonneres på.
nl_nl: is toegevoegd aan de geabonneerde titels.
pl: został dodany do Prenumerowanych Tytułów
pt_br: foi acrescentado aos Títulos Assinados.
sl: je bilo dodano k naročenim naslovom.
sv_se: har lagts till i prenumerationstitlar.
th: ได้เพิ่มเข้าไปในรายการที่บอกรับแล้ว
zh_cn: 已添加到订阅期刊
zh_tw: 已加至訂閱期刊。

# EN_Ifprintisselect
source: If print is selected the Renewal Rate includes postage. The postage amount is not reflected in Target Spend or Current Spend.
cs: Pokud vyberete tištěnou verzi, bude do poplatku za obnovení započítáno poštovné. Poštovné není zohledněno v cílových ani současných nákladech.
de_de: Wenn Sie die Print-Version wählten, ist die Erneuerungsrate inklusive Versand. Die Versandkosten sind in "Zielvorgabe Ausgaben" und "Aktuelle Ausgaben" nicht angegeben.
es: Si se selecciona papel el Tipo de renovación incluye gastos postales. Estos gastos no se reflejan en Gasto objetivo ni en Gasto actual.
es_es: Si se selecciona impreso el Precio de Renovación incluye portes. El monto de portes no está reflejado en Objetivo de Gasto ó Gasto Actual.
fi: Jos painettu nimeke valitaan, uusinnan hinta sisältää postimaksun. Postimaksun määrää ei huomioida tavoitemenoissa tai nykyisissä menoissa.
fr_fr: Si la version Papier est sélectionnée, le Tarif renouvellement inclut les frais de port. Le montant des frais de port n'apparaît pas dans la Prévision de Dépenses ou dans Dépenses en Cours.
hu: Amennyiben printet választ, a megújítás díja tartalmazza a pstaköltséget. A postaköltség nem látszódik a Tervezett költségekben illetve az Aktuális költségekben.
it_it: Selezionando Print, il prezzo di rinnovo sarà comprensivo delle spese postali. L'importo delle spese non compare in Target Spet o Current Spend.
ko: 인쇄 선택되면 갱신 금액에 운송료가 포함됩니다. 운송료는 목표 소요금액 또는 현재 소요금액에 반영되지 않습니다.
nb_no: Fornyelsesprisen er inkludert porto. Porto er ikke inkludert i budsjettert pris eller nåværende pris.
nl_nl: Als u print gekozen heeft, is het vernieuwingstarief inclusief verzending. Het verzendbedrag is niet opgenomen in het te besteden bedrag of de huidige uitgaven.
pl: Jeśli druk jest zaznaczony to cena odnowienia zawiera przesyłkę w cenie. Wartość przesyłki nie ma odniesienia w Przewidywanym Wydatku bądź Obecnym.
pt_br: Se o impresso estiver selecionado o Preço de Renovação inclui a postagem. O montante da postagem não está refletido no Alvo de Gastos ou no Gasto Atual.
sl: Če se odločite za tiskano različico je pristojbini za podaljšanje prišteta poštnina. Stroški pošiljanja se ne odražajo v ciljni porabi ali trenutni porabi.
sv_se: Förnyelsepriset är inklusive porto. Porto ingår inte i budgeterad kostnad eller nuvarande kostnad.
th: หากเลือกฉบับตีพิมพ์ ราคาของการต่ออายุจะรวมค่าไปรษณีย์ โดยค่า"ปรษณีย์จะไม่เป็นผลกับ เป้าหมายการใช้จ่าย หรือ ค่าใช้จ่ายปัจจุบัน
zh_cn: 纸本续订价格内包含运费。运费并无反映在预算及现金花费数值中。
zh_tw: 紙本續訂價格內包含運費。運費並無反映在預算及現今花費數值之中。

# EN_IncludedInEstimatedCurrent
source: Included in Estimated Current Spend
cs: Zahrnuto v předpokládaných současných nákladech
de_de: in den geschätzten aktuellen Ausgaben enthalten
es: Incluido en el gasto corriente estimado
fi: Sisällytetty arvioituihin nykyisiin kuluihin
fr_fr: Inclus dans l'estimation des dépenses en cours
hu: A Jelenlegi becsült költségek tartalmazzák
it_it: Incluso nella stima di spesa corrente
ko: 현재 지출 예정된 비용에 포함됨
nb_no: Inkludert i beregnet nåværende forbruk
nl_nl: Inbegrepen in de geschatte huidige uitgaven
pl: Zawarte w Obecnie Przewidywanych Kosztach
pt_br: Incluído no Gasto Atual Estimado
pt_pt: Incluído na estimativa dos gastos atuais
sl: Vključeno v ocenjeno trenutno porabo
sv_se: Inkluderad i beräknade aktuella kostnader

# EN_IncludedTitles:
source: Included Titles:
cs: Zahrnuté tituly:
de_de: enthaltene Titel:
es: Títulos incluídos:
es_es: Títulos Incluidos:
fi: Sisällytetyt nimekkeet:
fr_fr: Titres Inclus :
hu: Tartalmazza a következő címeket:
it_it: Compresi i titoli:
ko: 포함 타이틀:
nb_no: Inkluderte titler:
nl_nl: Inbegrepen titels:
pl: Zawarte Tytuły:
pt_br: Títulos Incluidos:
sl: Vključeni naslovi:
sv_se: Inkluderade titlar:
th: วารสารที่ครอบคลุม:
zh_cn: 包括期刊：
zh_tw: 包含期刊：

# EN_MetricType
source: Metric Type
cs: Metrický druh
de_de: Metrik-Typ
es: Unidad de medida
fi: Mittatyyppi
fr_fr: Type de données
hu: Metrikus típus
it_it: Tipo lineare
ko: 미터 유형
nb_no: Metrisk type
nl_nl: Metriek type
pl: Typ Metryczny
pt_br: Tipo Métrico
pt_pt: Tipo métrico
sl: Metrična vrsta
sv_se: Metrisk typ
th: ประเภทเมตริก
zh_cn: 公制单位
zh_tw: 公制單位

# EN_NewToPackage
source: New to Package
cs: Nový do balíčku
de_de: Neu zum Paket
es: Nuevo en el paquete
fi: Uusi paketissa
fr_fr: Nouveau pour le bouquet
hu: Új a csomagban
it_it: Nuovo per pacchetto
ko: 패키지에 추가된 새 타이틀
nb_no: Ny i pakke
nl_nl: Nieuw in pakket
pl: Nowe dla Pakietu
pt_br: Novo do Pacote
pt_pt: Novo para o pacote
sl: Novo v paketu
sv_se: Ny i paket
th: ใหม่สำหรับแพ็กเกจ
zh_cn: 新的数据包
zh_tw: 新的期刊套裝

# EN_PackageTotal
source: Package Total
cs: Balíček celkem
de_de: Gesamtsumme Paket
es: Total de paquete
es_es: Total del Paquete
fi: Paketin kokonaissumma
fr_fr: Total du Package
hu: Csomag összes
it_it: Totale pacchetto
ko: 패키지 합계
nb_no: Pakketotal
nl_nl: Pakkettotaal
pl: Pakiet Całkowity
pt_br: Total do Pacote
sl: Paket skupaj
sv_se: Paket totalt
th: ยอดรวมของแพ็กเกจ
zh_cn: 电子期刊套装总数
zh_tw: 電子期刊套裝總數

# EN_Rate
source: Rate
cs: Sazba
de_de: Preis
es: Tarifa
es_es: Tasa
fi: Hinta
fr_fr: Tarif
hu: Díjszabás
it_it: Prezzo
ja: レート
ko: 구독금액
nb_no: Pris
nl_nl: Tarief
pl: Stawka
pt_br: Taxa
pt_pt: Tarifa
ru: Тариф
sl: Cena
sv_se: Pris
th: อัตรา
zh_cn: 费率
zh_tw: 費率

# EN_SearchTitleName
source: Search Title Name:
cs: Hledej název titulu:
de_de: Suche nach Titel:
es: Buscar nombre de publicación:
es_es: Buscar Nombre del Título:
fi: Etsi nimekkeen nimeä:
fr_fr: Recherche du Titre :
hu: Keresés Kiadványcím:
it_it: Ricerca nome titolo:
ko: 타이틀 이름 검색:
nb_no: Søk etter tittelnavn:
nl_nl: Zoek titelnaam:
pl: Szukaj Nazwy Tytułu:
pt_br: Buscar Nome do Título
sl: Iskanje po naslovu:
sv_se: Sök titelns namn:
th: ค้นหาชื่อวารสาร:
zh_cn: 查询期刊名称：
zh_tw: 查詢期刊名稱：

# EN_TitleDroped
source: Title Droped
cs: Vypuštěný titul
de_de: Titel entfernt
es: Título retirado
es_es: Título Excluido
fi: Nimeke poistettu
fr_fr: Titre Supprimé
hu: Cím megszűnt
it_it: Titolo perso
ko: 누락된 타이틀
nb_no: Tittel valgt bort
nl_nl: Titel verwijderd
pl: Tytuł Upuszczony
pt_br: Título Não Renovado
sl: Odstranjen naslov
sv_se: Borttagen titel
th: วารสารที่ได้ยกเลิก
zh_cn: 已移除期刊
zh_tw: 已移除期刊

# EN_TitleDropped
source: Title Dropped
cs: Snížené tituly
de_de: Entfernte Titel
es: Título retirado
es_es: Título Cancelado
fi: Nimeke poistettu
fr_fr: Titre Supprimé
hu: Cím megszűnt
it_it: Titolo perso
ko: 누락된 타이틀
nb_no: Tittel valgt bort
nl_nl: Titel verwijderd
pl: Spadek Tytułu
sl: Odstranjen naslov
sv_se: Borttagen titel
th: วารสารที่ได้ยกเลิก
zh_cn: 已移除期刊
zh_tw: 已移除期刊

# EN_Usagefor{0}
source: Usage for {0}
cs: Statistiky pro {0}
de_de: Nutzung für {0}
es: Uso por {0}
fi: Käyttö kohteelle {0}
fr_fr: Usage pour {0}
hu: {0} használata
it_it: Utilizzo per {0}
ko: {0}에 대한 이용통계
nb_no: Bruk for {0}
nl_nl: Gebruik voor {0}
pl: Użytkowanie dla {0}
pt_br: Uso por {0}
sl: Uporaba za {0}
sv_se: Användning för {0}
th: สถิติการใช้ของ {0}
zh_cn: {0}的使用量
zh_tw: {0}的使用量

# EN_PleaseWait
source: Please wait
cs: Čekejte prosím
de_de: Bitte warten
es: Por favor, espere.
es_es: Por favor, espere
fi: Ole hyvä ja odota
fr_fr: Veuillez patienter.
hu: Kérem, várjon
it_it: Attendere
ja: しばらくお待ちください
ko: 기다려 주십시오
nb_no: Vent litt
nl_nl: Een ogenblik geduld
pl: Proszę czekać
pt_br: Aguarde
pt_pt: Por favor, aguarde
ru: Ждите...
sl: Prosimo počakajte
sv_se: Vänligen vänta
th: โปรดรอสักครู่
zh_cn: 请稍候
zh_tw: 請等等

# EN_ChangePassword
source: Change Password
cs: Změnit heslo
de_de: Passwort ändern
es: Cambiar contraseña
es_es: Cambiar contraseña
fi: Vaihda salasana
fr_fr: Changer le mot de passe
hu: Jelszó módosítása
it_it: Modifica Password
ja: パスワードの変更
ko: 암호 변경
nb_no: Endre passord
nl_nl: Wachtwoord wijzigen
pl: Zmień hasło
pt_br: Modificar senha
pt_pt: Mudar Password
ru: Изменить пароль
sl: Spremeni geslo
sv_se: Ändra lösenord
th: เปลี่ยนแปลงรหัสผ่าน
zh_cn: 修改密码
zh_tw: 更改密碼

# EN_PassChangeSuccess
source: Your password has been changed successfully.
cs: Vaše heslo bylo úspěšně změněno.
de_de: Ihr Passwort wurde erfolgreich geändert.
es: Su contraseña se ha cambiado correctamente.
es_es: Su contraseña ha sido cambiada exitosamente.
fi: Salasanasi on vaihdettu onnistuneesti.
fr_fr: Votre mot de passe a été changé.
hu: A jelszó sikeresen meg lett változtatva.
it_it: Password modificata.
ko: 암호를 성공적으로 변경하였습니다.
nb_no: Passordet ditt er endret.
nl_nl: Uw wachtwoord is gewijzigd.
pl: Twoje hasło zostało pomyślnie zmienione.
pt_br: Sua senha foi alterada com sucesso.
sl: Vaše geslo je bilo uspešno spremenjeno.
sv_se: Ditt lösenord har ändrats.
th: รหัสผ่านของคุณเปลี่ยนแปลงสำเร็จ
zh_cn: 您的密码已更改成功。
zh_tw: 您的密碼已成功更改。

# EN_AddTitleToCartSelectSubscriber
source: Add Title to Cart - Select Subscriber
de_de: Titel dem Warenkorb hinzufügen - Abonnent auswählen
es: Añadir título a carrito - Seleccionar suscriptor
es_es: Agregar un Título al Carrito - Seleccionar Suscriptor
fi: Lisää nimeke ostoskoriin - Valitse tilaaja
fr_fr: Ajouter Le Titre au panier - Sélectionner l'Abonné
hu: Cím hozzáadása a kosárhoz - előfizető kiválasztása
ko: 장바구니에 타이틀 추가-발송주소 선택
nb_no: Legg til tittel i handlekurven - velg abonnent
nl_nl: Voeg titel toe aan winkelwagentje - Selecteer abonnee
pl: Dodaj Tytuł do Koszyka - Wybierz Subskrybenta
pt_br: Adicionar Título ao Carrinho - Selecionar Assinante
sl: Dodaj naslov v košarico - Izberi naročnika
sv_se: Lägg i varukorgen - välj leveransadress

# EN_Apply
source: Apply
de_de: anwenden
es: Aplicar
fi: Lisää
fr_fr: Soumettre
hu: Alkalmaz
ko: 적용
nb_no: Bruk
nl_nl: Toepassen
pl: Wprowadź
pt_br: Aplicar
sl: Uporabi
sv_se: Applicera

# EN_Cart
source: Renewal Cart
de_de: Warenkorb
es: Carrito
fi: Ostoskori
fr_fr: Panier
hu: Kosár
ko: 장바구니
nb_no: Handlekurv
nl_nl: Winkelwagentje vernieuwingen
pl: Koszyk
pt_br: Carrinho
sl: Košarica
sv_se: Varukorg

# EN_CartActions
source: Actions
de_de: Aktionen
es: Acciones
fi: Toiminnot
hu: Műveletek
ko: 조치사항
nb_no: Handlinger
nl_nl: Acties
pl: Akcje
pt_br: Ações
sl: Dejanja

# EN_CartFirmCheckoutDisclaimer
source: As you have selected a firm pricing option, orders will be invoiced at the prices shown in the cart. For any titles for which EBSCO is obtaining or verifying pricing, no order will be placed until we provide you with a final price and you confirm acceptance. If applicable, taxes will be applied at rates in effect at the time orders are invoiced.
de_de: Wenn Sie eine feste Preisoption ausgewählt haben, werden die Bestellungen zu den im Warenkorb angegebenen Preisen in Rechnung gestellt. Für alle Titel, für die EBSCO Preise erhält oder verifiziert, werden keine Bestellungen getätigt bis wir Ihnen einen Endpreis nennen und Sie die Annahme akzeptieren. Falls zutreffend, werden die Mehrwertsteuer zu den bei der Rechnungsstellung gültigen Sätzen angewandt.
es: Al haber seleccionado una opción con precio firme, los pedidos serán facturados a los precios mostrados en el carrito. Para cualquier título para el que EBSCO esté obteniendo o verificando el precio no se emitirá pedido hasta que se haya aceptado el precio. Si fueran aplicables se añadirían impuestos que se reflejarían en la Facturación.
fi: Sillä olette valinneet kiinteän hinnoittelun, tilaukset laskutetaan ostoskorissa näkyvillä hinnoilla. Kaikille nimekkeille, joille EBSCO pyytää hinnan erikseen tai tarkistaa hinnoittelun, emme tee tilausta ennen kuin annamme teille vahvistetun hinnan ja saamme teiltä hyväksynnän hintaan. Tarvittaessa verot lisätään hintoihin, tilausten laskutuksen yhteydessä.
fr_fr: Comme vous êtes identifié comme souhaitant un tarif ferme, vous serez facturés avec les tarifs indiqués dans le Panier d'Achats. Ebsco reviendra vers vous en cas d'anomalie constatée sur le tarif sélectionné.
hu: Mivel Ön a rögzített ár opciót választotta, a megrendelések a kosárban látszó áron lesznek kiszámlázva. Bármilyen címnél, ahol az EBSCO úgy kapja és jóvá kell hogy hagyja az árakat a megrendelést nem indítjuk, míg Ön a végső árakat tőlünk meg nem kapta, és azokat jóvá nem hagyta, el nem fogadta. Az adókat - adott esetben - a kiszámlázás idején aktuális árfolyamon számítjuk.
ko: 확정 금액 조건을 선택하셨으므로 장바구니에 표시된 금액으로 인보이스가 발행될 것입니다. 금액이 미확정된 타이틀에 대해서는 최종 금액이 확인되어 귀 관의 확인을 받기 전까지는 주문이 진행되지 않습니다. 세금이 적용되어야 하는 경우에는, 인보이스 발행시 금액에 적용될 것입니다.
nb_no: Du har valgt et fast prisalternativ, og bestillinger vil bli fakturert til prisene som vises i handlekurven. For titler som EBSCO skaffer eller verifiserer priser for, vil ingen ordre bli lagt til før vi gir deg en endelig pris, og du bekrefter dette. Hvis det er aktuelt, vil skatter bli lagt til prisen som gjelder på det tidspunktet bestillingen faktureres.
nl_nl: U heeft voor een 'firm pricing' optie gekozen, wat inhoudt dat de bestellingen gefactureerd zullen worden tegen de prijzen die in het winkelwagentje getoond worden. Voor titels waarvoor EBSCO een prijs moet aanvragen of verifiëren, wordt geen bestelling geplaatst totdat we u van de definitieve prijs hebben voorzien en u daar akkoord voor gegeven heeft. Waar van toepassing worden belastingen toegepast tegen de tarieven die gelden op het moment dat de bestellingen gefactureerd worden.
pl: Po wybraniu opcji płatności, zamówienia będą zafakturowane według cen podanych w koszyku. Dla cen pozycju wymagających potwierdzenia kosztów, nie zostanie zatwierdzone zamówienie dopóki nie zostanie przedstawiony ostateczny koszt, jak również potwierdzenie z Twojej strony. Odpowiedni podatek zostanie dodany w momencie fakturowania.
pt_br: Como você selecionou uma opção de preço fixo, os pedidos serão faturados aos preços mostrados no carrinho. Para qualquer título pelo qual a EBSCO esteja obtendo ou verificando preços, nenhum pedido será colocado até que lhe forneçamos um preço final e você confirme a aceitação. Se aplicável, os impostos serão aplicados às taxas vigentes no momento em que os pedidos são faturados.
sl: Če ste izbrali možnost fiksne cene, se naročila zaračunajo po cenah, navedenih v košarici. Za vse naslove za katere EBSCO preverja cene in jih prejme naknadno, naročila ne bodo izvedena dokler ne dobite končne cene in jo potrdite. Če je primerno, se DDV uporabi po stopnjah, ki veljajo v času izdajanja računov.
sv_se: Eftersom ni har valt fast pris, kommer EBSCO att fakturera enligt priserna i varukorgen. För titlar där EBSCO ännu inte har erhållit eller kunnat verifiera pris kommer ingen beställning att skickas innan vi skickat och fått det slutgiltiga priset bekräftat av er. Eventuell moms tillkommer i samband med fakturering.

# EN_CartNote
source: NOTE:
de_de: Hinweis:
es: NOTA:
fi: Huomautus:
hu: Megjegyzés
ko: 노트
nb_no: NOTAT:
nl_nl: NOOT:
pl: UWAGA:
pt_br: NOTA:
sl: OPOMBA:
sv_se: Notera:

# EN_CartSubmitted
source: Cart submitted successfully!
de_de: Warenkorb erfolgreich übermittelt.
es: ¡Carrito enviado correctamente!
fi: Ostoskori lähetetty!
fr_fr: Votre panier a été validé avec success !
hu: A kosár benyújtása sikeres volt.
ko: 장바구니가 성공적으로 전달되었습니다.
nb_no: Handlekurven er sendt!
nl_nl: Winkelwagentje succevol ingediend!
pl: Koszyk został pomyślnie zatwierdzony!
pt_br: Carrinho enviado com sucesso!
sl: Košarica je bila uspešno poslana!
sv_se: Varukorgen skickad!

# EN_CartSubmittedForCart
source: Cart for {0} has been submitted for processing.
de_de: Warenkorb für {0} wurde zur weiteren Bearbeitung übermittelt.
es: El carrito para {0} ha sido enviado para su proceso.
fi: Ostoskori tilaukselle {0} on lähetetty käsiteltäväksi.
fr_fr: Votre panier {0} est en cours de traitement
hu: A {0} kosár be lett küldve feldolgozásra.
ko: {0}에 대한 장바구니가 처리 중입니다.
nb_no: Handlekurven for {0} er sendt inn for behandling.
nl_nl: Winkelwagentje voor {0} is ingediend om verwerkt te worden.
pl: Koszyk za {0} został zatwierdzony do przetwarzania.
pt_br: O carrinho para {0} foi submetido para processamento.
sl: Košarica za {0} je bila poslana v obdelavo.
sv_se: Varukorg för {0} har skickats för behandling

# EN_CartSummary
source: Cart Summary
de_de: Warenkorbübersicht
es: Resumen del carrito
fi: Tilausten yhteenveto
fr_fr: Récapitulatif de votre Panier
hu: Kosár áttekintése
ko: 장바구니 요약
nb_no: Sammendrag av handlekurv
nl_nl: Samenvatting winkelwagentje
pl: Podsumowanie Koszyka
pt_br: Resumo do Carrinho
sl: Nakupovalni seznam
sv_se: Varukorg - översikt

# EN_Checkout
source: Checkout
es: Pasar por caja
fi: Siirry maksamaan
fr_fr: Confirmer
hu: Pénztár
ko: 체크아웃
nb_no: Sjekk ut
nl_nl: Uitchecken
sl: Odjava
sv_se: Slutför beställning
