Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_Postage
source: Applicable postage is not included.
cs: Poštovné není zahrnuto v ceně.
de_de: Versandkosten sind nicht enthalten.
es: No incluye gastos postales.
es_es: Portes de correo aplicables no están incluidos
fi: Postikulut eivät sisälly hintaan.
fr_fr: Frais de port non inclus.
hu: Nem tartalmazza az érvényes postaköltséget.
it_it: Spese postali non comprese.
ko: 운송료는 포함되어있지 않습니다.
nb_no: Porto er ikke inkludert.
nl_nl: Exclusief portokosten.
pl: Opłata pocztowa nie jest wliczona.
pt_br: Custo de postagem não está incluido.
pt_pt: Custo de postagem não está incluido.
ru: Дополнительная оплата по пересылке не включена
sl: Stroški poštnine niso vključeni.
sv_se: Potokostnader är inte inkluderade.
th: ไม่รวมค่าไปรษณียากร
zh_cn: 运费不包含在内
zh_tw: 不包含適當的郵資。

# EN_PPtoOLChg
source: The publisher has removed the Print + Online with Upcharge option. Converted to Online Only.
cs: Nakladatel zrušil formát print+online s příplatky. Byl změněn na formát online only.
de_de: Der Verlag bietet die Option Print + Online mit Aufpreis nicht mehr an. Umgestellt auf Online Only.
es: El editor ha retirado la opción papel + en línea de pago, que ha pasado a solo en línea.
es_es: La editorial ha retirado la opción de Impreso + En Línea con Cargo. Convertida a Solo en Línea.
fi: Kustantaja on poistanut painettu + online (lisämaksu) -vaihtoehdon. Tilalla online only formaatti.
fr_fr: L'éditeur a supprimé le format "Papier + Online payant" et l'a remplacé par le format "Online seul".
hu: A kiadó eltávolította a Print + Online with Upcharge opciót. Átalakult Online Only formátumra.
it_it: L'editore ha eliminato l'opzione carta + Online a pagamento, convertita in Online only.
ko: 출판사가 인쇄 + 유료 전자 옵션을 없앰에 따라 전자로 변경하였습니다.
nb_no: Utgiveren har fjernet alternativet Trykt + elektronisk med ekstragebyr. Konvertert til Bare elektronisk.
nl_nl: De uitgever heeft de optie Print + Online met toeslag geannuleerd. Omgezet naar Online Only.
pl: Wydawca wycofał wersję Print + Online za dopłatą. Zmieniono na Online Only.
pt_br: O editor removeu a opção Impresso + Eletrônico Pago. Convertida para o formato Eletrônico.
pt_pt: O editor removeu a opção de Impresso + Eletrônico Pago. Convertido para Formato Eletrônico.
ru: Издательство предлагает Online Only вместо формата Print + Online with Upcharge.
sl: Založnik je odpravil možnost "Print + Online" z doplačilom. Spremenjeno v "Online Only".
sv_se: Förlaget har tagit bort alternativet Tryckt + elektroniskt med tilläggsavgift. Ändrat till Endast elektroniskt.
th: สำนักพิมพ์ได่เปลี่ยนรูปแบบให้เลือกจากฉบับพิมพ์+จ่ายเงินเพิ่มออนไลน์ เป็นเฉพาะออนไลน์
zh_cn: 出版社已经取消了纸本+收费网络版，取代为网络版。
zh_tw: 出版社已經移除紙本+付費電子的選項。轉變為純電子。

# EN_PPtoPFChg
source: The publisher has removed the Print + Online with Upcharge option. Converted to Print + Online.
cs: Nakladatel zrušil formát print+online s příplatky. Byl změněn na formát print+online.
de_de: Der Verlag bietet die Option Print + Online mit Aufpreis nicht mehr an. Umgestellt auf Print + Online.
es: El editor ha retirado la opción papel + en línea de pago, que ha pasado a papel + en línea.
es_es: La editorial ha retirado la opción de Impreso + En Línea con Cargo. Convertida a Impreso + En Línea.
fi: Kustantaja on poistanut painettu + online (lisämaksu) -vaihtoehdon. Tilalla painettu + online formaatti.
fr_fr: L'éditeur a supprimé le format "Papier + Online payant" et l'a remplacé par le format "Papier + Online".
hu: A kiadó eltávolította a Print + Online with Upcharge opciót. Átalakult Print + Online formátumra.
it_it: L'editore ha eliminato l'opzione carta + Online a pagamento, convertita in carta + Online.
ko: 출판사가 인쇄 + 유료 전자 옵션을 없앰에 따라 인쇄 + 전자로 변경하였습니다.
nb_no: Utgiveren har fjernet alternativet Trykt + elektronisk med ekstragebyr. Konvertert til Trykt + elektronisk.
nl_nl: De uitgever heeft de optie Print + Online met toeslag geannuleerd. Omgezet naar Print+Online.
pl: Wydawca wycofał wersję Print + Online za dopłatą. Zmieniono na Print + Online.
pt_br: O editor removeu a opção Impresso + Eletrônico Pago. Convertida para o formato Impresso + Eletrônico.
pt_pt: O editor removeu a opção de Impresso + Eletrônico pago. Convertido para Impresso + Eletrônico.
ru: Издательство предлагает формат Print + Online вместо формата Print + Online with Upcharge.
sl: Založnik je odpravil možnost "Print + Online" z doplačilom. Spremenjeno v "Print + Online".
sv_se: Förlaget har tagit bort alternativet Tryckt + elektroniskt med tilläggsavgift. Ändrat till Tryckt + Elektroniskt.
th: สำนักพิมพ์ได้เปลี่ยนรูปแบบให้เลือกจากฉบับพิมพ์+จ่ายเงินเพิ่มออนไลน์ เป็นฉบับพิมพ์รวมออนไลน์
zh_cn: 出版社已经取消了纸本+收费网络版，取代为纸本+网络版。
zh_tw: 出版社已經移除紙本+付費電子的選項。轉變為紙本+電子。

# EN_PPtoPRChg
source: The publisher has removed the Print + Online with Upcharge option. Converted to Print.
cs: Nakladatel zrušil formát print+online s příplatky. Byl změněn na formát print.
de_de: Der Verlag bietet die Option Print + Online mit Aufpreis nicht mehr an. Umgestellt auf Print.
es: El editor ha retirado la opción en papel + en línea de pago, pasándola a papel.
es_es: La editorial ha retirado la opción de Impreso + En Línea con Cargo. Convertida a Impreso.
fi: Kustantaja on poistanut painettu + online (lisämaksu) -vaihtoehdon. Tilalla painettu formaatti.
fr_fr: L'éditeur a supprimé le format "Papier + Online payant" et l'a remplacé par le format "Papier".
hu: A kiadó eltávolította a Print + Online with Upcharge opciót. Átalakult Print formátumra.
it_it: L'editore ha eliminato l'opzione carta + Online a pagamento, convertita in cartaceo.
ko: 출판사가 인쇄 + 유료 전자 옵션을 없앰에 따라 인쇄로 변경하였습니다.
nb_no: Utgiveren har fjernet alternativet Trykt + elektronisk med ekstragebyr. Konvertert til Trykt.
nl_nl: De uitgever heeft de optie Print + Online met toeslag geannuleerd. Omgezet naar Print.
pl: Wydawca wycofał wersję Print + Online za dopłatą. Zmieniono na Print.
pt_br: O editor removeu a opção Impresso + Eletrônico Pago. Convertida para o formato Impresso.
pt_pt: O editor removeu a opção de Impresso + Eletrônico Pago. Convertido para Impresso.
ru: Издательство предлагает формат Print вместо формата Print + Online with Upcharge.
sl: Založnik je odpravil možnost "Print + Online" z doplačilom. Spremenjeno v "Print".
sv_se: Förlaget har tagit bort alternativet Tryckt + elektroniskt med tilläggsavgift. Ändrat till Tryckt.
th: สำนักพิมพ์ได้เปลี่ยนรูปแบบให้เลือกจากฉบับพิมพ์+จ่ายเงินเพิ่มออนไลน์ เป็นเฉพาะฉบับพิมพ์+C219
zh_cn: 出版社已经取消了纸本+收费网络版，取代为纸本。
zh_tw: 出版社已經移除紙本+付費電子的選項。轉變為紙本。

# EN_PRtoOLChg
source: The publisher has removed the Print option. Converted to Online Only.
cs: Nakladatel zrušil formát print. Byl změněn na online only.
de_de: Der Verlag bietet die Option Print nicht mehr an. Umgestellt auf Online Only.
es: El editor ha retirado la opción en papel, pasándola a solo en línea.
es_es: La editorial ha retirado la opción de Impreso. Convertida a Solo en Línea.
fi: Kustantaja on poistanut painettu -vaihtoehdon. Tilalla online only formaatti.
fr_fr: L'éditeur a supprimé le format "Papier" et l'a remplacé par le format "Online seul".
hu: A kiadó eltávolította a Print opciót. Átalakult Online Only formátumra.
it_it: L'editore ha eliminato la versione cartacea convertita in Online only.
ko: 출판사가 인쇄 옵션 없앰에 따라 전자 형태로 변경하였습니다.
nb_no: Utgiveren har fjernet alternativet Trykt. Konvertert til Bare elektronisk.
nl_nl: De uitgever heeft de Print optie geannuleerd. Omgezet naar Online Only.
pl: Wydawca wycofał wersję Print. Zmieniono na Online Only.
pt_br: O editor removeu a opção Impresso. Convertida para o formato Eletrônico.
pt_pt: O editor removeu a opção de Impresso. Convertido para Eletrônico.
ru: Издательство предлагает вместо печатного издания Online Only.
sl: Založnik je odstranil "Print" možnost. Zamenjano v "Online Only".
sv_se: Förlaget har tagit bort alternativet Tryckt. Ändrat till Endast elektroniskt.
th: สำนักพิมพ์ที่ได้เปลี่ยนรูปแบบให้เลือกจากฉบับพิมพ์ เป็นเฉพาะออนไลน์
zh_cn: 出版社已经取消了纸本版，取代为网络版。
zh_tw: 出版社已經移除紙本選項。轉變為純電子。

# EN_PRtoPFChg
source: The publisher has removed the Print option. Converted to Print + Online.
cs: Nakladatel již nebude nabízet print formát, ale pouze print+online.
de_de: Der Verlag bietet die Option Print nicht mehr an. Umgestellt auf Print + Online.
es: El editor ha retirado la opción en papel, pasándola a papel + en línea.
es_es: La editorial ha retirado la opción de Impreso. Convertida a Impreso + En Línea.
fi: Kustantaja on poistanut painettu -vaihtoehdon. Tilalla painettu + online formaatti.
fr_fr: L'éditeur a supprimé le format "Papier" et l'a remplacé par le format "Papier + Online".
hu: A kiadó eltávolította a Print opciót. Átalakult Print + Online formátumra
it_it: L'editore ha eliminato la versione cartacea, convertita in carta + Online
ko: 출판사가 인쇄 옵션을 없앰에 따라 인쇄 + 전자 형태로 변경하였습니다.
nb_no: Utgiveren har fjernet alternativet Trykt. Konvertert til Trykt + elektronisk.
nl_nl: De uitgever heeft de Print optie geannuleerd. Omgezet naar Print + Online.
pl: Wydawca wycofał wersję Print. Zmieniono na Print + Online.
pt_br: O editor removeu a opção somente Impresso. Convertida para o formato Impresso + Eletrônico.
pt_pt: O editor removeu a opção de Impresso. Convertido para Impresso + Eletrônico.
ru: Издательство предлагает формат Print + Online вместо формата Print.
sl: Založnik je odstranil "Print" možnost. Pretvorjeno v "Print + Online".
sv_se: Förlaget har tagit bort alternativet Tryckt. Ändrat till Tryckt + elektroniskt.
th: สำนักพิมพ์ที่ได้เปลี่ยนรูปแบบให้เลือกจากฉบับพิมพ์ เป็นฉบับพิมพ์รวมออนไลน์
zh_cn: 出版社已经取消了纸本版，取代为纸本＋网络版
zh_tw: 出版社已經移除紙本選項。轉變為紙本+電子。

# EN_PRtoPPChg
source: The publisher has removed the Print option. Converted to Print + Online with Upcharge.
cs: Nakladatel již nebude nabízet formát print, ale pouze print+online s příplatky.
de_de: Der Verlag bietet die Option Print nicht mehr an. Umgestellt auf Print + Online mit Aufpreis.
es: El editor ha retirado la opción en papel, pasándola a papel + en línea de pago.
es_es: La editorial ha retirado la opción de Impreso. Convertida a Impreso + En Línea con Cargo.
fi: Kustantaja on poistanut painettu -vaihtoehdon. Tilalla painettu + online (lisämaksu).
fr_fr: L'éditeur a supprimé le format "Papier" et l'a remplacé par le format "Papier + Online payant".
hu: A kiadó eltávolította a Print opciót. Átalakult Print + Online with Upcharge formátumra.
it_it: L'editore ha eliminato il cartaceo convertito in carta + Online a pagamento.
ko: 출판사가 인쇄 옵션을 없앰에 따라 인쇄 + 유료 전자로 변경하였습니다.
nb_no: Utgiveren har fjernet alternativet Trykt. Konvertert til Trykt + elektronisk med ekstragebyr.
nl_nl: De uitgever heeft de Print optie geannuleerd. Omgezet in Print+Online met toeslag.
pl: Wydawca wycofał wersję print. Zmieniono na Print + Online za dopłatą.
pt_br: O editor removeu a opção somente Impresso. Convertida para o formato Impresso + Eletrônico Pago.
pt_pt: O editor removeu a opção de Impresso. Convertido em Impresso + Eletrônico Pago.
ru: Издательство предлагает формат Print + Online with Upcharge вместо формата Print.
sl: Založnik je odstranil "Print" možnost. Pretvorjeno v "Print + Online" z doplačilom.
sv_se: Förlaget har tagit bort alternativet Tryckt. Ändrat till Tryckt + elektroniskt med tilläggsavgift.
th: สำนักพิมพ์ได้เปลี่ยนรูปแบบให้เลือกเป็นฉบับพิมพ์+จ่ายเงินเพิ่มออนไลน์
zh_cn: 出版社已经取消了纸本版，取代为纸本＋收费网络版
zh_tw: 出版社已經移除紙本選項。轉變為紙本+付費電子。

# EN_RenewMsg
source: Renewal(s) will be invoiced for {0} rates once they are provided by the publisher.
cs: Obnovovací objednávky budou fakturovány s takovými cenami, které poskytne nakladatel.
de_de: Die Erneuerung(en) werden in Rechnung gestellt, sobald die Verlagspreise vorliegen.
es: Las renovaciones serán facturadas a precio {0} una vez recibidas del editor.
es_es: La(s) renovacion(es) serán facturadas a los precios {0} una vez que los proporcione la editorial
fi: Uusinta / uusinnat laskutetaan {0} hinnoilla, kun kustantaja on ilmoittanut hinnat.
fr_fr: Les renouvellements seront facturés au tarif de {0} une fois que ces tarifs auront été communiqués à EBSCO par l'éditeur
hu: Amint a kiadó rendelkezésre bocsátotta az árakat, a megújítás(ok) {0}áron lesznek számlázva.
it_it: Il/i rinnovo/i sarà/saranno fatturati alle tariffe {0} quando saranno fornite dall'editore
ko: 갱신은 출판사에서 금액을 받는즉시 금액으로 인보이스될 것입니다.
nb_no: Du faktureres i henhold til {0}-priser når fornyelser leveres av utgiveren.
nl_nl: Vernieuwing(en) worden gefactureerd met {0} prijzen zodra de uitgever deze heeft verschaft.
pl: Ponowienie(a) zostanie zafakturowane stawkami {0} kiedy zostaną one przekazane przez wydawcę.
pt_br: Renovações serão faturadas pelas taxas {0} uma vez que sejam fornecidas pelo editor.
pt_pt: Renovações serão faturadas pelas taxas {0} uma vez que sejam fornecidas pelo editor.
ru: Продление будет обсчитано по издательской цене {0} ,если издатель сообщит ее.
sl: Obnova (e) bodo zaračunane s {0} cenami, ko bodo na voljo s strani založnika.
sv_se: Förnyelser kommer att faktureras {0} priser när de erhållits från förlaget.
th: จะส่งใบเสนอราคาสำหรับการต่ออายุสมาชิกมาทันทีเมื่อได้รับจากสำนักพิมพ์
zh_cn: 续订发票会在出版社确定了{0} 利率之后发出。
zh_tw: 一旦出版社提供他們期刊，將會針對此續訂開 {0}費率的發票。

# EN_ResetAll
source: Reset All Selections
cs: Zrušit všechny výběry
de_de: Alle Selektionen zurücksetzen
es: Reajustar todo lo seleccionado
es_es: Restablecer Todas las Selecciones
fi: Palauta kaikki valinnat
fr_fr: Effacer toutes les sélections
hu: Minden kijelölés törlése
it_it: Azzera tutte le selezioni
ko: 모든선택 재설정
nb_no: Tilbakestill alle valg
nl_nl: Reset alle selecties
pl: Zresetuj wszystkie sekcje
pt_br: Resetar Todas as Seleções
pt_pt: Resetar Todas as Seleções
ru: Восстановить все выборки
sl: Ponastavi vse izbore
sv_se: Återställ val
th: ตั้งค่าใหม่สำหรับการเลือกทั้งหมด
zh_cn: 重置所有选项
zh_tw: 重設所有的選項

# EN_SelectAll2
source: Select All Default Formats
cs: Zvolte všechny výchozí formáty
de_de: Bitte wählen Sie alle Standardformate.
es: Seleccionar todos los formatos por defecto
es_es: Seleccione Todos los Formatos Predeterminados
fi: Valitse kaikki oletusformaatit
fr_fr: Sélectionner tous les formats par défaut
hu: Válasszon ki minden alapértelmezett formátumot!
it_it: Seleziona tutti i formati predefiniti
ko: 모든 기본형태 선택
nb_no: Velg alle standardformater
nl_nl: Select alle standaard formats
pl: Wybierz wszystkie domyślne formaty
pt_br: Selecionar Todos os Formatos Padrão
pt_pt: Selecionar Todos os Formatos Padrão
ru: Выбрать все существующие форматы
sl: Izberite vse privzete formate
sv_se: Välj alla standardformat
th: เลือกรูปแบบที่จัดเตรียมไว้แล้ว
zh_cn: 选择默认的格式
zh_tw: 選擇所有預設的格式

# EN_SelectionsFailed
source: Unable to process your selections at this time.
cs: Momentálně nemůže systém zpracovat Vaše zadání.
de_de: Bearbeitung Ihrer Auswahl derzeit nicht möglich
es: No se ha podido procesar lo que ha seleccionado.
es_es: No es posible procesar sus selecciones en este momento.
fi: Valintojasi ei voitu käsitellä tällä kertaa.
fr_fr: Impossible de traiter vos sélections
hu: Kiválsztásait jelenleg nem lehet feldolgozni.
it_it: Impossibile processare le selezioni in questo momento
ko: 지금 고객님의 선택을 처리할 수 없습니다.
nb_no: Kan ikke behandle valgene dine nå.
nl_nl: Uw selecties kunnen op dit moment niet worden verwerkt.
pl: Wybrane elementy nie mogą być teraz przteworzone.
pt_br: Não foi possível processar as suas seleções nesse momento.
pt_pt: Não foi possível processar as suas seleções nesse momento.
ru: В настоящее время выборка не может быть осуществлена
sl: V tem trenutku ne moremo obdelati vaše izbire.
sv_se: Det går inte att behandla dina val just nu.
th: ไม่สามารถดำเนินการตามที่ท่านเลือกได้ในเวลานี้
zh_cn: 此刻无法处理您的选项
zh_tw: 此時不能處理您的選擇。

# EN_SelectionsPendingAlert
source: Please note the prices listed are publishers' list prices and do not reflect taxes or service fees.
cs: Vemte, prosím, na vědomí, že uvedené ceny neberou v potaz daně a servisní poplatky.
de_de: Hinweis: die aufgeführten Preise sind Verlagslistpreise und enthalten weder Mehrwertsteuer noch Servicegebühren.
es: Los precios son precios de editor y no incluyen ni impuestos ni comisiones de servicio.
es_es: Favor de tomar nota que los precios listados son precios de lista del editor y no reflejan impuestos ó cuotas de servicio
fi: Huomaa, että hinnat ovat kustantajan listahintoja eikä niihin sisälly veroja tai palvelukuluja.
fr_fr: Merci de noter que les prix listés reflètent les tarifs éditeurs et ne prennent pas en compte les taxes ou frais de gestion
hu: Kérem vegye figyelembe, hogy felsorolt árak a kiadó liastaárai és nem tartalmazzák az adókat vagy szolgáltatási díjakat.
it_it: I prezzi elencati sono quelli di listino dell'editore e non comprendono tasse o commissioni
ko: 리스트된 가격은 출판사 가격이며 세금 또는 서비스 요금이 반영된것이 아닙니다.
nb_no: Vær oppmerksom på at de oppførte prisene er utgivernes listepriser uten avgifter eller tjenestegebyr.
nl_nl: Let op, de vermelde prijzen zijn de uitgeversprijzen en zijn exclusief BTW of behandelingskosten.
pl: Uwaga: wyświetlone ceny to ceny katalogowe wydawcy bez podatków oraz opłat za serwis.
pt_br: Por favor note que os preços indicados são da lista de preços do editor e não refletem os impostos e as taxas de serviço.
pt_pt: Lembre-se de que os preços indicados são da lista de preços do editor e não refletem os impostos e as taxas de serviço.
ru: Указанные цены являются ценами издателя и не включают налоги или добавку на сервис
sl: Prosimo upoštevajte, da so navedene cene po založnikovem ceniku in ne vključujejo davkov ali pristojbin za storitve.
sv_se: Observera att priserna är förlagens listpriser och reflekterar inte moms och andra avgifter.
th: โปรดทราบ ราคานี้เป็นราคาของสำนักพิมพ์ที่ยังไม่ได้รวมค่าธรรมเนียมภาษีและบริการ
zh_cn: 请注意这里的价格列表是出版社的价格表，没有加税以及服务费。
zh_tw: 請註記所列的價格為出版社的清單價格（list price），並未納入稅金及服務費。
