Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_AuthorizePackag
source: Authorize Package
cs: Autorizovat balíček
de_de: Paket genehmigen
es: Autorizar paquete
es_es: Autorizar Paquete
fi: Vahvista paketti
fr_fr: Autoriser le Package
hu: Csomag engedélyezése
it_it: Autorizza pacchetto
ko: 패키지를 허가합니다
nb_no: Godkjenn pakke
nl_nl: Autoriseer pakket
pl: Autoryzuj Pakiet
pt_br: Autorizar Pacote
pt_pt: Autorize pacote
sl: Avtoriziraj pakete
sv_se: Godkänn paket
th: แพ็กเกจได้รับการอนุมัติ
zh_cn: 授权电子期刊套装
zh_tw: 授權電子期刊套裝

# EN_AvailableTitles
source: Available Titles
cs: Dostupné tituly
de_de: verfügbare Titel
es: Títulos disponibles
es_es: Títulos Disponibles
fi: Saatavilla olevat nimekkeet
fr_fr: Titres Disponibles
hu: Elérhető címek
it_it: Titoli disponibili
ko: 유효한 타이틀
nb_no: Tilgjengelige titler
nl_nl: Beschikbare titels
pl: Dostępne Tytuły
pt_br: Títulos Disponíveis
pt_pt: Títulos disponíveis
sl: Razpoložljivi naslovi
sv_se: Tillgängliga titlar
th: วารสารที่ใช้ได้
zh_cn: 可用期刊
zh_tw: 現有期刊

# EN_Consortium:
source: Consortium:
cs: Konsorcium
de_de: Konsortium:
es: Consorcio:
fi: Konsortio:
hu: Konzorcium:
it_it: Consorzio:
ko: 컨소시엄:
nb_no: Konsortium:
pl: Konsorcjum:
pt_br: Consórcio:
pt_pt: Consórcio:
sl: Konzorcij:
sv_se: Konsortium:
th: สมาคม:
zh_cn: 联合：
zh_tw: 聯盟：

# EN_ConsortiumName
source: Consortium Name
cs: Název konsorcia
de_de: Name des Konsortiums
es: Nombre del consorcio
es_es: Nombre del Consorcio
fi: Konsortion nimi
fr_fr: Nom du Consortium
hu: Konzorcium neve
it_it: Nome consorzio
ko: 컨소시엄 이름
nb_no: Navn på konsortium
nl_nl: Naam consortium
pl: Nazwa Konsorcjum
pt_br: Nome do Consórcio
pt_pt: Nome do Consórcio
sl: Ime konzorcija
sv_se: Konsortiets namn
th: ชื่อสมาคม
zh_cn: 联盟名称
zh_tw: 聯盟名稱

# EN_Contact
source: Contact
cs: Kontakt
de_de: Kontakt
es: Contacto
es_es: Contactar
fi: Yhteystiedot
hu: Kapcsolat
it_it: Contatti
ja: 連絡先
ko: 연락처
nb_no: Kontakt
pl: Kontakt
pt_br: Contato
pt_pt: Contato
ru: Контакт
sl: Kontakt
sv_se: Kontakta
th: ผู้ติดต่อ
zh_cn: 联系方式
zh_tw: 聯絡方式

# EN_ContinuewithRenewal
source: Continue with Renewal
cs: Pokračovat v obnovování předplatného
de_de: Mit Erneuerung fortfahren
es: Continuar con la renovación
es_es: Continuar con la Renovación
fi: Jatka uusintaa
fr_fr: Poursuivre le renouvellement
hu: A megújítás folytatása
it_it: Continuare con i rinnovi
ko: 갱신하여 계속 이용
nb_no: Fortsett med fornyelse
nl_nl: Doorgaan met vernieuwing
pl: Kontynuuj z Odnowieniem
pt_br: Continuar com a Renovação
pt_pt: Continuar com a renovação
sl: Nadaljuj z obnovitvami
sv_se: Fortsätt med förnyelse
th: ดำเนินการต่ออายุต่อ
zh_cn: 继续续订
zh_tw: 繼續續訂

# EN_ContractDetails
source: Contract Details
cs: Detaily smlouvy
de_de: Vertragsdetails
es: Datos del contrato
es_es: Detalles del Contrato
fi: Sopimuksen tiedot
fr_fr: Détails du Contrat
hu: Szerződés részletei
it_it: Dettagli contratto
ko: 계약 상세사항
nb_no: Avtaledetaljer
nl_nl: Contractgegevens
pl: Szczegóły Kontraktu
pt_br: Detalhes do Contrato
pt_pt: Informação do contrato
sl: Podrobnosti pogodbe
sv_se: Avtalsinformation
th: รายละเอียดของเงื่อนไข
zh_cn: 合同细节
zh_tw: 合約細節

# EN_ContractTerms
source: Contract Terms
cs: Podmínky smlouvy
de_de: Vertragsbedingungen
es: Términos del contrato
es_es: Términos del Contrato
fi: Sopimuksen ehdot
fr_fr: Termes du Contrat
hu: Szerződéses feltételek
it_it: Termini del contratto
ko: 계약 조항
nb_no: Avtalevilkår
nl_nl: Contractsvoorwaarden
pl: Warunki Kontraktu
pt_br: Termod do Contrato
pt_pt: Termos do contrato
sl: Pogodbeni pogoji
sv_se: Avtalsvillkor
th: ข้อตกลงและเงื่อนไข
zh_cn: 合同条款
zh_tw: 合約條款

# EN_CRCDE_DT
source: Title Discontinued
cs: Vydávání titulu ukončeno
de_de: Titel eingestellt
es: Título discontinuo
es_es: Título Descontinuado
fi: Nimeke lakkautettu
fr_fr: Titres interrompus
hu: A cím megszűnt
it_it: Titolo discontinuo
ko: 타이틀 폐간
nb_no: Tittel avsluttet
nl_nl: Publicatie gestaakt
pl: Tytuł już nieukazujący się
pt_br: Título Descontinuado
pt_pt: Título descontinuado
sl: Naslov ukinjen
sv_se: Titel avslutad
th: ยกเลิกตีพิมพ์
zh_cn: 终止书刊
zh_tw: 停刊刊名

# EN_CRCDE_HC
source: Content Host Changed
cs: Změna umístění obsahu
de_de: Content Host geändert
es: Ha cambiado el alojamiento
fi: Sisällöntarjoaja muutettu
fr_fr: Le contenu hébergé a changé
hu: A tartalom hostja megváltozott
it_it: Contenuto Host variato
ko: 콘텐트 호스트 변경
nb_no: Innholdsvert endret
nl_nl: Contenthost veranderd
pl: Zawartość Hosta Zmieniona
pt_br: Alterada Hospedagem do Conteúdo
pt_pt: Conteúdo Host modificado
sl: Lokacija vsebine spremenjena
sv_se: Informationsvärd ändrad
th: ได้มีการเปลี่ยนแปลงเนื้อหาหลัก
zh_cn: 改变主机内容
zh_tw: 內容主機已變更

# EN_CRCDE_MM
source: Merged Into Another Title
cs: Sloučeno do jiného titulu
de_de: mit einem anderen Titel zusammengelegt
es: Fusionado con otro título
fi: Yhdistetty toiseen nimekkeeseen
fr_fr: A fusionné avec un autre titre
hu: Másik címmel egybeolvadt
it_it: Confluito in un altro titolo
ko: 다른 타이틀로 합병
nb_no: Slå sammen med annen tittel
nl_nl: Opgegaan in een andere titel
pl: Włączony do innego tytułu
pt_br: Incorporado a Outro Título
sl: Združeno v drug naslov
sv_se: Sammanslagits med en annan titel

# EN_CRCDE_NL
source: No Longer Included in Package
cs: Již není obsažen v balíčku
de_de: nicht länger im Paket enthalten
es: No se incluye más en el paquete
es_es: Ya no se incluye en el paquete
fi: Ei kuulu enää pakettiin
fr_fr: N'est pas inclus dans le bouquet
hu: A csomag többé nem tartalmazza
it_it: Non più compreso nel pacchetto
ko: 더 이상 패키지에 속하지 않음
nb_no: Ikke lenger inkludert i pakke
nl_nl: Niet langer inbegrepen in pakket
pl: Już nie jest zawarte w pakiecie
pt_br: Não é mais Incluido no Pacote
pt_pt: Já não está incluido no pacote
sl: Ni več vključeno v paket
sv_se: Ingår inte längre i paketet
th: ไม่ได้รวมอยู่ในแพ็กเกจแล้ว
zh_cn: 无法长期包含在数据包中
zh_tw: 不再包含於Package中

# EN_CRCDE_NN
source: Title Name Changed
cs: Změna názvu titulu
de_de: Titel geändert
es: Cambio en el nombre
es_es: Cambió Nombre del Título
fi: Nimekkeen nimi muutettu
fr_fr: Nom du titre changé
hu: Kiadvány címe megváltozott
it_it: Titolo variato
ko: 타이틀명 변경
nb_no: Tittelnavn endret
nl_nl: Titelnaam veranderd
pl: Nazwa Tytułu Zmieniona
pt_br: Nome do Título Foi Modificado
pt_pt: O nome do título mudou
sl: Spremenjen naslov
sv_se: Titelns namn ändrat
th: ได้เปลี่ยนชื่อวารสาร
zh_cn: 更改书刊名称
zh_tw: 刊名已變更

# EN_CRCDE_NP
source: New Publisher
cs: Nový vydavatel
de_de: Neuer Verlag
es: Nuevo editor
es_es: Nuevo Editor
fi: Uusi kustantaja
fr_fr: Nouvel éditeur
hu: Új kiadó
it_it: Nuovo editore
ko: 새 출판사
nb_no: Ny utgiver
nl_nl: Nieuwe uitgever
pl: Nowy wydawca
pt_br: Novo Editor
pt_pt: Novo editor
sl: Nov založnik
sv_se: Nytt förlag
th: สำนักพิมพ์ใหม่
zh_cn: 新的出版社
zh_tw: 新出版社

# EN_CRCDE_OA
source: Now Open Access
cs: Nyní Open Access
de_de: Jetzt Open Access
es: Ahora es open access
fi: Nykyisin Open Access
fr_fr: Maintenant en Libre Accès (Open Access)
hu: Most Open Access
it_it: Ora disponibile in Open Access
ko: 현재는 오픈 액세스
nb_no: Nå åpen tilgang
nl_nl: Nu Open Access
pl: Teraz tytuł jest w ramach Open Access
pt_br: Agora Acesso Livre
sl: Zdaj Open Access
sv_se: Numera Open Access

# EN_CRCDE_SX
source: EBSCO Title Cross Reference
cs: EBSCO odkaz na titul
es: Referencia cruzada del título de EBSCO
fi: EBSCO-nimekkeiden ristiviittaus
fr_fr: Référence croisée titre EBSCO
hu: EBSCO cím kereszthivatkozás
it_it: Title cross reference EBSCO
ko: EBSCO 타이틀 상호 참조
nb_no: EBSCO-tittelkrysshenvisning
pl: EBSCO Referencyjne Krzyżowanie Tytułów
pt_br: EBSCO Título de Referência Cruzada
pt_pt: Título de referência cruzada
sl: EBSCO navzkrižno sklicevanje na naslov
sv_se: EBSCO-titel - korsreferens
th: วารสารอ้างอิง EBSCO
zh_cn: EBSCO书刊参考书目
zh_tw: EBSCO參考期刊

# EN_Credit:
source: Credit:
cs: Kredit:
de_de: Gutschrift:
es: Crédito:
fi: Hyvitys:
fr_fr: Crédit :
hu: Jóváírás:
it_it: Credito:
ko: 크레딧:
nb_no: Kreditt:
pl: Saldo:
pt_br: Crédito:
pt_pt: Crédito
sl: Kredit:
sv_se: Kredit:
th: เครดิต:
zh_cn: 款项:
zh_tw: 款項:

# EN_CreditAmount
source: Credit Amount
cs: Výše kreditu
de_de: Betrag der Gutschrift
es: Importe del abono
fi: Hyvityssumma
fr_fr: Montant du crédit
hu: Jóváírás összege
it_it: Importo a credito
ko: 크레딧 금액
nb_no: Kredittbeløp
nl_nl: Creditatiebedrag
pl: Wartość Saldo
pt_br: Montante de Crédito
pt_pt: Crédito
sl: Znesek kredita
sv_se: Kreditbelopp
th: จำนวนเครดิต
zh_cn: 款项总额
zh_tw: 款項總額

# EN_CurrentOnlineSp
source: Current Online Spend
cs: Současné online výdaje
de_de: aktuelle Online-Ausgabe
es: Gasto actual en línea
es_es: Gasto Actual En Línea
fi: Nykyiset online-kulut
fr_fr: Dépenses Online actuelles
hu: Jelenlegi online kiadás
it_it: Online attuale
ko: 현재 전자 비용
nb_no: Nåværende forbruk på elektroniske titler
nl_nl: Huidige uitgaven online
pl: Obecny Wydatek Online
pt_br: Atual Gasto Online
pt_pt: Gasto atual com o electrónico
sl: Trenutna spletna poraba
sv_se: Aktuella kostnader för elektroniska titlar
th: การใช้จ่ายออนไลน์ปัจจุบัน
zh_cn: 当前电子期刊花费
zh_tw: 電子期刊支出

# EN_CurrentSpend
source: Current Spend
cs: Současné vynaložené prostředky
de_de: aktuelle Ausgaben
es: Gasto actual
es_es: Gasto Actual
fi: Nykyiset kulut
fr_fr: Dépenses en cours
hu: Jelenlegi kiadás
it_it: Attuale spesa
ko: 현재 비용
nb_no: Nåværende forbruk
nl_nl: Huidige uitgaven
pl: Obecny Wydatek
pt_br: Gastos Atuais
pt_pt: Gasto atual
sl: Trenutna poraba
sv_se: Aktuella kostnader
th: ค่าใช้จ่ายปัจจุบัน
zh_cn: 当前的支出
zh_tw: 目前支出

# EN_DoNotRenew
source: Do Not Renew
cs: Neobnovujte
de_de: Bitte nicht erneuern
es: No renovar
es_es: No Renovar
fi: Älä uusi
fr_fr: Ne Pas Renouveler
hu: Ne újítsd meg
it_it: Non rinnovare
ko: 갱신하지 마세요
nb_no: Ikke forny
nl_nl: Niet vernieuwen
pl: Nie odnawiaj
pt_br: Não Renovar
pt_pt: Não Renovar
ru: Не продлевать
sl: Ne obnavljajte
sv_se: Förnya inte
th: ไม่ต้องต่ออายุสมาชิก
zh_cn: 不续订
zh_tw: 請勿續訂

# EN_EBSCOCustomerSe
source: EBSCO Customer Service Representative:
cs: Zástupce EBSCO oddělení služeb zákazníkům:
de_de: EBSCO-Ansprechpartner im Kundenservice
es: Customer Service Representative de EBSCO:
es_es: Ejecutivo de Servicio al Cliente EBSCO:
fi: EBSCON asiakaspalvelun edustaja:
fr_fr: Chargé de Clientèle :
hu: EBSCO vevőszolgálati kapcsolattartó:
it_it: Responsabile Customer Service EBSCO:
ko: EBSCO 고객 서비스 담당자:
nb_no: EBSCOs kundeservicerepresentant:
nl_nl: EBSCO klantenservicemedewerker:
pl: EBSCO Przedstawiciel Customer Service:
pt_br: Representante de Serviço ao Cliente da EBSCO:
pt_pt: Representante Comercial da EBSCO:
sl: EBSCO predstavnik za stike s strankami:
sv_se: EBSCO kundtjänstrepresentant:
th: ตัวแทนฝ่ายลูกค้าสัมพันธุ์ EBSCO
zh_cn: EBSCO客户服务代表
zh_tw: EBSCO客戶服務專員：

# EN_Elsevierrequire
source: Elsevier requires that this renewal be completed by December 15th.
cs: Elsevier požaduje dokončení obnovy tohoto předplatného do 15.prosince.
de_de: Laut Elsevier soll diese Erneuerung bis zum 15. Dezember erfolgen.
es: Elsevier exige que esta renovación esté terminada el 15 de diciembre.
es_es: Elsevier requiere que esta renovación sea completada antes de Diciembre 15.
fi: Elsevier vaatii, että tämä uusinta on tehtävä loppuun 15. joulukuuta mennessä.
fr_fr: Elsevier impose que ce renouvellement soit effectué pour le 15 Décembre.
hu: Az Elsevier kiadó előírásai szerint a megújítást december 15-ig kell elvégezni.
it_it: Elsevier richieste questo rinnovo entro il 15 Dicembre.
ko: Elsevier는 이 갱신을 12월 15일까지 완료하기를 요구합니다.
nb_no: Elsevier krever at denne fornyelsen må fullføres innen 15. desember.
nl_nl: Elsevier eist dat deze vernieuwing voor 15 december voltooid wordt.
pl: Elsevier wymaga, aby to odnowienie zostało dokonane przed 15 Grudnia.
pt_br: Elsevier exige que esta renovação seja concluída até 15 de dezembro.
pt_pt: A Elsevier exige que esta renovação esteja terminada até o 15 de Dezembro.
sl: Elsevier zahteva dokončanje obnove naročnin do 15. decembra
sv_se: Elsevier kräver att denna förnyelse genomförs innan 15 december.
th: Elsevier ต้องการที่จะให้การต่ออายุนี้ต่อภายใน 15 ธันวาคม
zh_cn: Elsevier要求该续订于12月5日全部完成
zh_tw: Elsevier要求續訂必須於12月15日前完成。

# EN_FC_O#
source: Online & Print
cs: Online & Tisk
es: En línea & papel
es_es: En linea é impreso
fi: Online & painettu
fr_fr: Papier & Online
hu: online és print
it_it: Cartaceo e online
ko: 전자 & 인쇄
nb_no: Elektronisk og trykt
pt_br: Eletrônico & Impresso
sv_se: Elektroniskt och tryckt
th: รูปแบบ ออนไลน์และตีพิมพ์
zh_cn: 电子&纸本
zh_tw: 電子&紙本

# EN_Finalize
source: Finalize
cs: Dokončit
de_de: beenden
es: Finalizar
es_es: Finalizar
fi: Viimeistele
fr_fr: Terminer
hu: véglegesít
it_it: Finalizza
ko: 완결하기
nb_no: Fullfør
nl_nl: Afronden
pl: Finalizować
pt_br: Finalizar
sl: Dokončati
sv_se: Slutför
th: ตกลงครั้งสุดท้าย
zh_cn: 最后确认
zh_tw: 最後確認

# EN_FixedPriceIncre
source: Fixed Price Increase:
cs: Nárůst fixní ceny:
de_de: Feste Preiserhöhung:
es: Incremento fijo del precio:
fi: Kiinteän hinnan korotus:
fr_fr: Augmentation du prix ferme :
hu: fix áremelkedés
it_it: Incremento di prezzo fissato:
ko: 고정된 가격 인상:
nb_no: Fast prisøkning:
nl_nl: Vaste prijsstijging:
pl: Wzrost Wyszywanych Cen:
pt_br: Aumento do Preço Fixo:
sl: Povišanje fiksnih cen:
sv_se: Fast prishöjning:
th: ราคาคงที่ได้เพิ่มขึ้น:
zh_cn: 固定价格增加：
zh_tw: 固定價格增加：

# EN_Formerly
source: Formerly
cs: Původně
de_de: ehemals
es: Anteriormente
fi: Aiemmin
fr_fr: Précédemment
hu: Korábban
it_it: Precedentemente
ko: 이전에
nb_no: Tidligere
nl_nl: Voorheen
pl: Pierwotnie
pt_br: Primeiramente
pt_pt: Antes
sl: Nekdanji
sv_se: Aiemmin

# EN_GeneralMgr:
source: General Manager:
cs: Generální manažer:
de_de: Geschäftsführer:
es: Director general:
fi: Toimitusjohtaja:
fr_fr: Directeur Général:
hu: Ügyvezető igazgató
ko: 총괄 관리자:
nb_no: Administrerende direktør:
nl_nl: Algemeen directeur:
pl: Generalny Manadżer:
pt_br: Mgr Geral:
sl: Generalni direktor:
sv_se: Administrativ chef:
th: ผู้จัดการทั่วไป:
zh_cn: 总经理：
zh_tw: 總經理：

# EN_Icandrop
source: I can drop
cs: Mohu snížit
de_de: Ich kann entfernen
es: Puedo retirar
es_es: Puedo excluir
fi: Voin poistaa
fr_fr: Je peux supprimer
hu: Kihagyhatom
it_it: Lascio
ko: 누락할 수 있다.
nb_no: Jeg kan velge bort
nl_nl: Ik kan verwijderen
pl: Mogę upuścić
sl: Lahko zmanjšam
sv_se: Jag kan välja bort
th: ฉันสามารถยกเลิกได้
zh_cn: 我可以移除
zh_tw: 我可以移除

# EN_Icanswap
source: I can swap
cs: Mohu vyměnit
de_de: Ich kann tauschen.
es: Puedo sustituir
es_es: Puedo intercambiar
fi: Voin vaihtaa
fr_fr: Je peux échanger
hu: Kicserélhetem
it_it: Posso cambiare
ko: 교환할 수 있습니다.
nb_no: Jeg kan bytte
nl_nl: Ik kan wisselen:
pl: Mogę zamienić
pt_br: Eu posso trocar
sl: Lahko zamenjam
sv_se: Jag kan byta
th: ฉันสามารถผลัดเปลี่ยนได้
zh_cn: 我可以互换
zh_tw: 我可以互換

# EN_ICC_AED
source: UAE Dirham
cs: dirham SAE
es: Dirham de UAE
es_es: Dirham de los UAE
fi: Arabiemiirikuntien dirhami
fr_fr: Dirham UAE
hu: Egyesült Arab Emírségek dirham
ko: 아랍 에미리트 디르헴
nb_no: De arabiske emirater Dirham
sl: Dirham ZAE
sv_se: Dirham - Förenade arabemiraten
th: ค่าเงินเดอร์แฮม สหรัฐอาหรับเอมิเรตส์
zh_cn: 阿联酋迪拉姆
zh_tw: 阿聯迪拉姆

# EN_ICC_AFN
source: Afghani
cs: Afghánec
fi: Afgaani
hu: afgán
ko: 아프가니
sl: Afganistanski afgani
zh_cn: 阿富汗尼
zh_tw: 阿富汗尼

# EN_ICC_ALL
source: Lek
es_es: Lek de Albania
ko: 레크
nb_no: Albanske lek
zh_cn: 列克
zh_tw: 列克

# EN_ICC_AMD
source: Armenian Dram
cs: Arménský dram
de_de: Armenischer Dram
es: Dram de Armenia
es_es: Dram de Armenia
fr_fr: Dram Arménien
hu: örmény dram
ko: 아르메니아 드람
nb_no: Armenske dram
nl_nl: Armeense Dram
pt_br: Dram Arménio
sl: Armenski dram
sv_se: Dram - Armenien
th: ค่าเงินแดรม อาร์เมเนีย
zh_cn: 亚美尼亚德蓝
zh_tw: 亞美尼亞德拉姆

# EN_ICC_ANG
source: Netherlands Antillian Guilder
cs: Florín Nizozemských Antil
de_de: Niederländische Antillen Gulden
es: Guilder de las Antillas Holandesas
es_es: Florín de las Antillas
fi: Alankomaiden Antillien guldeni
fr_fr: Guilder Antilles néerlandaises
hu: Holland-Antillák gulden
it_it: Fiorino Antille Olandesi
ko: 네덜란드 안틸리안 길더
nb_no: Antillianske gylden
nl_nl: Antiliaanse Gulden
sl: Nizozemski antilski gulden
sv_se: Gulden - Nederländska Antillerna
th: ค่าเงิน Antillian Guilder เนเธอร์แลนด์
zh_cn: 荷属安的列斯盾
zh_tw: 荷屬安的列斯盾

# EN_ICC_AOA
source: Kwanza
es_es: Kwanza de Angola
fi: Kwanzaa
hu: angolai kwanza
ko: 콴자
nb_no: Angolske Kwanza
zh_cn: 宽扎
zh_tw: 寬扎

# EN_ICC_ARS
source: Argentine Peso
cs: Argentinské peso
de_de: Argentinischer Peso
es: Peso argentino
es_es: Peso Argentino
fi: Argentiinan peso
fr_fr: Peso Argentin
hu: argentín peso
it_it: Peso argentino
ko: 아르헨티나 페소
nb_no: Argentinske pesos
nl_nl: Argentijnse Peso
pt_br: Peso Argentino
sl: Argentinski peso
sv_se: Peso - Argentina
th: ค่าเงินเปโซ อาร์เจนตินา
zh_cn: 阿根廷比索
zh_tw: 阿根廷比索

# EN_ICC_AUD
source: Australian Dollar
cs: Australský dolar
de_de: Australischer Dollar
es: Dólar australiano
es_es: Dolar Australiano
fi: Australian dollari
fr_fr: Dollar Australien
hu: ausztrál dollár
it_it: Dollaro australiano
ko: 호주 달러
nb_no: Australske dollar
nl_nl: Australische Dollar
pl: Dolar Australijski
pt_br: Dolar Australiano
sl: Avstralski dolar
sv_se: Dollar - Australien
th: ค่าเงินดอลล่าร์ ออสเตรเลีย
zh_cn: 澳大利亚元
zh_tw: 澳大利亞元

# EN_ICC_AWG
source: Aruban Guilder
cs: Arubský florin
de_de: Arubische Gulden
es: Guilder de Aruba
es_es: Florin de Aruba
fi: Aruban guldeni
fr_fr: Florin d'Aruban
hu: arubi guilder
it_it: Fiorino di Aruba
ko: 아루반 길더
nb_no: Aruba antillianske gylden
nl_nl: Arubaanse Gulden
sl: Arubski florin
sv_se: Gulden - Aruba
th: ค่าเงิน Guilder Aruban
zh_cn: 阿鲁巴弗罗林
zh_tw: 阿魯巴弗羅林

# EN_ICC_AZN
source: Azerbaijanian Manat
cs: Azerbajdžánský manat
de_de: Azerbeidschanische Manat
es: Manat de Azerbaiyán
es_es: Manat de Azerbaiyán
fi: Azerbaidzhanin manat
fr_fr: Manat d'Azerbaijan
hu: azeri manat
it_it: Manat Azerbaijanian
ko: 아제르바이잔 마나트
nb_no: Aserbajdsjanske manat
nl_nl: Azerbeidzjaanse Manat
sl: Azerbejdžanski manat
sv_se: Manat - Azerbadjan
th: ค่าเงิน Manat อาเซอร์ไบจาน
zh_cn: 阿塞拜疆马纳特
zh_tw: 亞塞拜然馬納特

# EN_ICC_BAM
source: Convertible Marks
cs: Konvertibilní marka
es: Marco convertible
es_es: Marcos Convertibles
fi: Muunnettavat markat
fr_fr: Marks convertibles
hu: konvertibilis valuták
it_it: Marchi convertibili
ko: 태환 마르카
nb_no: Konvertible mark
pl: Konwertowalne Marki
sl: Konvertibilna marka
sv_se: Konvertibla mark
th: เครื่องหมายที่แปลสภาพ
zh_cn: 可兑换马克
zh_tw: 可兌換馬克

# EN_ICC_BBD
source: Barbados Dollar
cs: Barbadoský dolar
es: Dólar de Barbados
es_es: Dólar de Barbados
fi: Barbadoksen dollari
fr_fr: Dollar de Barbade
hu: barbadoszi dollár
it_it: Dollaro delle Barbados
ko: 바베이도스 달러
nb_no: Barbadiske dollar
pl: Dolar Barbadoski
pt_br: Dólar de Barbados
sl: Barbadoški dolar
sv_se: Dollar - Barbados
th: ค่าเงินดอลล่าร์ บาร์เบโดส
zh_cn: 巴巴多斯元
zh_tw: 巴貝多元

# EN_ICC_BDT
source: Taka
es_es: Taka de Bangla Desh
hu: Taka (Bangladesh)
ko: 타카
zh_cn: 塔卡
zh_tw: 塔卡

# EN_ICC_BGN
source: Bulgarian Lev
cs: Bulharská leva
de_de: Bulgarische Lev
es: Lev búlgaro
es_es: Lev de Bulgaria
fi: Bulgarian leva
fr_fr: Lev Bulgare
hu: bolgár leva
it_it: Lev bulagro
ko: 불가리아 렛
nb_no: Bulgarske lev
nl_nl: Bulgaarse Lev
pl: Bułgarski Lew
pt_br: Lev Búlgaro
sl: Bolgarski lev
sv_se: Lev - Bulgarien
th: ค่าเงิน Lev บัลแกเรีย
zh_cn: 保加利亚列弗
zh_tw: 保加利亞列弗

# EN_ICC_BHD
source: Bahraini Dinar
cs: Bahrainský dinár
de_de: Bahrain Dinar
es: Dinar de Bahrein
es_es: Dinar Bahraini
fi: Bahrainin dinaari
fr_fr: Dinar Bahreini
hu: Bahreini dinár
it_it: Dinaro Bahraini
ko: 바레인 디나르
nb_no: Bahrainske dinarer
nl_nl: Bahreinse Dinar
pt_br: Dinar Bareinita
sl: Bahrainski dinar
sv_se: Dinar - Bahrain
th: ค่าเงิน Dinar Bahraini
zh_cn: 巴林第纳尔
zh_tw: 巴林第納爾

# EN_ICC_BIF
source: Burundi Franc
cs: Burundský frank
es: Franco de Burundi
es_es: Franco de Burundi
fi: Burundin frangi
fr_fr: Franc Burundais
hu: burundi frank
it_it: Franco del Burundi
ko: 부룬디 프랑
nb_no: Burundiske franc
pl: Burundi Frank
pt_br: Franco do Burundi
sl: Burundski frank
sv_se: Franc - Burundi
th: ค่าเงินฟรังค์ Burundi
zh_cn: 布隆迪法郎
zh_tw: 布隆迪法郎

# EN_ICC_BMD
source: Bermudian Dollar
cs: Bermudský dolar
de_de: Bermudas Dollar
es: Dólar de Bermudas
es_es: Dólar de las Bermudas
fi: Bermudan dollari
fr_fr: Dollar Bermudien
hu: bermudai dollár
it_it: Dollaro delle Bermude
ko: 버뮤다 달러
nb_no: Bermudiske dollar
nl_nl: Bermuda Dollar
pl: Doler Bermudzki
pt_br: Dolar de Bermudas
sl: Bermudski dolar
sv_se: Dollar - Bermudas
th: ค่าเงินดอลล่าร์ Bermudian
zh_cn: 百慕大元
zh_tw: 百慕達元

# EN_ICC_BND
source: Brunei Dollar
cs: Brunejský dolar
es: Dólar de Brunei
es_es: Dólar de Brunei
fi: Brunein dollari
fr_fr: Dollar Brunei
hu: brunei dollár
it_it: Dollaro del Brunei
ko: 부루나이 달러
nb_no: Bruneiske dollar
pt_br: Dólar do Brunei
sl: Brunejski dolar
sv_se: Dollar - Brunei
th: ค่าเงินดอลล่าร์ Brunei
zh_cn: 文莱元
zh_tw: 汶萊元

# EN_ICC_BOB
source: Boliviano
cs: Bolivijský boliviano
es_es: Peso Boliviano
hu: bolíviai
ko: 볼리비아노
zh_cn: 玻利维亚诺
zh_tw: 玻利維亞諾

# EN_ICC_BOV
source: Mvdol
es_es: Bolivianos con Mantenimiento de Valor respecto al Dólar
hu: Mvdol (Bolívia)
ko: 볼리비아노 Mvdol(기금)

# EN_ICC_BRL
source: Brazilian Real
cs: Brazilský real
de_de: Brasilianischer Real
es: Real de Brasil
es_es: Real Brasileño
fi: Brasilian real
fr_fr: Real Brésilien
hu: brazil reál
it_it: Real brasiliano
ko: 브라질 레알
nb_no: Brasilianske real
nl_nl: Braziliaanse Real
pt_br: Real Brasileiro
sl: Brazilski real
sv_se: Real - Brasilien
th: ค่าเงินรีล Brazilian
zh_cn: 巴西雷亚尔
zh_tw: 巴西雷亞爾

# EN_ICC_BSD
source: Bahamian Dollar
cs: Bahamský dolar
es: Dólar de Bahamas
es_es: Dólar de las Bahamas
fi: Brunein dollari
fr_fr: Dollar Bahaméen
hu: bahamai dollár
it_it: Dollaro Bahamian
ko: 바하마 달러
nb_no: Bahamiske dollar
nl_nl: Bahama Dollar
pl: Dolar Bahamski
pt_br: Dólar das Bahamas
sl: Bahamski dolar
sv_se: Dollar - Bahamas
th: ค่าเงินดอลล่าร์ Bahamian
zh_cn: 巴哈马元
zh_tw: 巴哈馬元

# EN_ICC_BTN
source: Ngultrum
cs: Bhútánský ngultrum
es_es: Ngultrum de Bután
hu: Ngultrum (Bhután)
ko: 엉굴트럼
zh_cn: 努尔特鲁姆
zh_tw: 努爾特魯姆

# EN_ICC_BWP
source: Pula
cs: Botswanská pula
es_es: Pula de Botswana
ko: 풀라
zh_cn: 普拉
zh_tw: 普拉

# EN_ICC_BYR
source: Belarussian Ruble
cs: Běloruský rubl
de_de: Weißrussischer Rubel
es: Rublo de Bielorrusia
es_es: Rublo Bielorruso
fi: Valko-Venäjän rupla
fr_fr: Rouble Biélorusse
hu: belorusz rubel
it_it: Rublo Belarusso
ko: 벨라루스 루블
nb_no: Hviterussiske rubler
nl_nl: Wit-Russische Roebel
pl: Rubel Białoruski
pt_br: Rublo Bielo-russo
sl: Beloruski rubelj
sv_se: Rubel - Vitryssland
th: ค่าเงิน Ruble Belarussian
zh_cn: 白俄罗斯卢布
zh_tw: 白俄羅斯盧布

# EN_ICC_BZD
source: Belize Dollar
cs: Belizský dolar
es: Dólar de Belice
es_es: Dólar de Belice
fi: Belizen dollari
fr_fr: Dollar de Bélize
hu: belizi dollár
it_it: Dollaro del Belize
ko: 벨리즈 달러
nb_no: Beliziske dollar
pt_br: Dólar do Belize
sl: Belizejski dolar
sv_se: Dollar - Belize
th: ค่าเงินดอลล่าร์ Belize
zh_cn: 伯利兹元
zh_tw: 貝里斯元

# EN_ICC_CAD
source: Canadian Dollar
cs: Kanadský dolar
de_de: Kanadischer Dollar
es: Dólar canadiense
es_es: Dolar Canadiense
fi: Dollar - Kanada
fr_fr: Dollar Canadien
hu: kanadai dollár
it_it: Dollaro canadese
ko: 캐나다 달러
nb_no: Kanadiske dollar
nl_nl: Canadese Dollar
pl: Dolar Kanadyjski
pt_br: Dolar Canadense
sl: Kanadski dolar
sv_se: Dollar - Kanada
th: ค่าเงินดอลล่าร์ Canada
zh_cn: 加拿大元
zh_tw: 加拿大元

# EN_ICC_CDF
source: Congolese Franc
cs: CFA frank
de_de: Kongolesischer Franc
es: Franco del Congo
es_es: Franco congoleño
fi: Kongon frangi
fr_fr: Franc Congolais
hu: Kongói frank
it_it: Frnco congolese
ko: 콩고 프랑
nb_no: Kongolesiske franc
pl: Congolese Frank
pt_br: Franco Congolês
sl: Kongoški frank
sv_se: Franc - Kongo
th: ค่าเงินฟรังค์ Congolese
zh_cn: 刚果法郎
zh_tw: 剛果法郎

# EN_ICC_CHE
source: WIR Euro
es: Euro WIR
it_it: Euro WIR
ko: WIR 유로
sv_se: Euro - WIR
th: ค่าเงินยูโร WIR
zh_cn: WIR欧元
zh_tw: WIR歐元
