Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_EndDate23
source: End Date
cs: Konečné datum vydání
de_de: Enddatum
es: Fin
es_es: Fecha de Terminación
fi: Päättymispäivämäärä
fr_fr: Date d'échéance
hu: Befejezés dátuma
it_it: Data di scadenza
ko: 종료날짜
nb_no: Sluttdato
nl_nl: Einddatum
pl: Data zakończenia
pt_br: Data Final
pt_pt: Data Final
ru: Дата окончания
sl: Končni datum
sv_se: Förfallodatum
th: วันที่สิ้นสุด
zh_cn: 截止日期
zh_tw: 終止日

# EN_EndingOn
source: Ending on (mm/dd/yyyy)
cs: Konec vydávání (mm/dd/rrr)
de_de: endet am (M/T/J)
es: Término (mm/dd/yyyy)
es_es: Terminado en (mm/dd/aaaa)
fi: Päättyy (kk/pp/vvvv)
fr_fr: Echéance le (mm/jj/aaaa)
hu: Befejezés dátuma(hh/nn/éé)
it_it: Scade il (mm/gg/aaaa)
ko: 종료(mm/dd/yyyy)
nb_no: Slutter den (mm/dd/åååå)
nl_nl: Eindigt op (mm/dd/jjjj)
pl: Zakończono (mm/dd/rrrr)
pt_br: Termina em (dd/mm/aaaa)
pt_pt: Termina em (mm/dd/aaaa)
ru: Окончание (мм/дд/гггг)
sl: Konec na (mm/dd/yyyy)
sv_se: Förfallodatum (mm/dd/yyyy)
th: สิ้นสุดการบอกรับ ณ (เดือน/วัน/ปี)
zh_cn: 截止到（月/日/年）
zh_tw: 在 (mm/dd/yyyy)終止

# EN_Error
source: You are not authorized to view scheduled reports. Please contact your system administrator.
cs: Nejste oprávněni prohlížet si plánované sestavy. V případě zájmu, prosím, kontaktujte Vašeho systémového administrátora.
de_de: Sie sind nicht autorisiert, die verfügbaren Berichte einzusehen. Bitte kontaktieren Sie Ihren Adminstrator.
es: No está autorizado a ver los informes programados. Contacte con su administrador de sistemas.
es_es: Usted no está autorizado para visualizar los reportes programados. Por favor contacte a su administrador del sistema.
fi: Sinulla ei ole oikeuksia näyttää ajoitettuja raportteja. Ota yhteyttä järjestelmänvalvojaan.
fr_fr: Vous n'êtes pas autorisé à voir les rapports planifiés. Merci de contacter votre administrateur EBSCONET.
hu: Nincs jogosultsága a kért jelentés megtekintéséhéz. Kérem, vegye fel a kapcsolatot rendszergazdájával!
it_it: Non siete autorizzati a visualizzare i report pianificati. Prego contattare il Vostro amministratore di sistema
ko: 보고서 일정을 보는 권한이 없습니다. 기관의 관리자를 컨택하여 주십시오.
nb_no: Du har ikke tillatelse til å vise planlagte rapporter. Kontakt systemadministratoren din.
nl_nl: U bent niet geautoriseerd om periodieke rapporten in te zien. Neem contact op met uw EBSCONET beheerder.
pl: Nie masz uprawnień do przeglądania zaprogramowanych raportów. Skontaktuj się z administratorem.
pt_br: Você não está autorizado a ver os relatórios agendados. Favor contactar seu administrador do sistema.
pt_pt: Você não está autorizado a ver os relatórios agendados. Favor contactar seu administrador do sistema.
ru: Вы не имеете права просматривать данный отчет. Пожалуйста обратитесь к Вашему системному администратору
sl: Nimate dovoljenja za ogled razpoložljivih poročil. Prosimo kontaktirajte vašega skrbnika sistema.
sv_se: Du har inte behörighet att se se Schamlagda rapporter. Vänligen kontakta adminstratören.
th: ท่านไม่ได้รับอนุญาตให้เปิดตารางรายงาน กรุณาติดต่อผู้ดูแลระบบของท่าน
zh_cn: 您无权查看预定的报告。请联系您的系统管理员。
zh_tw: 您未被授權檢視表列的報表。請聯絡您的系統管理者。

# EN_MonthYear
source: Report Type:
cs: Typ sestavy:
de_de: Berichtstyp:
es: Tipo de informe:
es_es: Reporte Tipo:
fi: Raporttityyppi:
fr_fr: Type de rapport:
hu: Jelentés típusa
it_it: Tipo di report:
ko: 보고서 유형:
nb_no: Rapporttype:
nl_nl: Rapport type:
pl: Typ raportu
pt_br: Tipo de Relatório:
pt_pt: Relatório Tipo:
ru: Тип отчета:
sl: Vrsta poročila:
sv_se: Typ av rapport:
th: ประเภทของการรายงาน
zh_cn: 报告类型
zh_tw: 報表類型：

# EN_NextRunDate
source: Next Run Date
cs: Následující vydání
de_de: Nächstes Erstelldatum
es: Próxima fecha de ejecución
es_es: Fecha de la Siguiente Corrida
fi: Seuraava ajopäivämäärä
fr_fr: Date de production suivante
hu: Következő futási idő
it_it: Prima data disponibile
ko: 다음날짜
nb_no: Neste kjøringsdato
nl_nl: Volgende uitvoerdatum
pl: Data kolejnego wykonania
pt_br: Próxima Data de Execução
pt_pt: Próxima Data de Execução
ru: ближайшая дата старта
sl: Naslednja številka bo izšla
sv_se: Nästa hanteringsdatum
th: วันที่ดำเนินการต่อไป
zh_cn: 下一次处理时间
zh_tw: 下一次進行的日期

# EN_Previous30Days
source: Previous 30 Days
cs: Předchozích 30 dní
de_de: älter als 30 Tage
es: 30 días anteriores
es_es: Previos 30 dias
fi: Edelliset 30 päivää
fr_fr: 30 jours précédents
hu: Előző 30 nap
it_it: Precedenti 30 giorni
ja: 過去30日間
ko: 이전 30일
nb_no: Forrige 30 dager
nl_nl: Afgelopen 30 dagen
pl: Poprzednie 30 dni
pt_br: Anterior a 30 Dias
pt_pt: Os 30 dias prévios
ru: Предыдущие 30 дней
sl: Preteklih 30 dni
sv_se: Föregående 30 dagar
th: 30 วันก่อนหน้านี้
zh_cn: 前30天
zh_tw: 前30天

# EN_Quarterly
source: Quarterly
cs: Čtvrtletně
de_de: vierteljährlich
es: Trimestral
es_es: Trimestral
fi: Neljännesvuosittain
fr_fr: Trimestriel
hu: Negyedévente
it_it: Quadrimestrale
ko: 계간
nb_no: Kvartalsvis
nl_nl: Kwartaal
pl: Kwartalnie
pt_br: Trimestral
pt_pt: Trimestral
ru: Ежеквартально
sl: Četrtletno
sv_se: Kvartalsvis
th: ราย 3 เดือน
zh_cn: 季刊
zh_tw: 季度

# EN_Report
source: Report:
cs: Sestava.
de_de: Bericht:
es: Informe:
es_es: Reporte:
fi: Raportti:
fr_fr: Rapport:
hu: Jelentés:
ko: 보고서:
nb_no: Rapport:
nl_nl: Rapport:
pl: Raport:
pt_br: Relatório:
pt_pt: Relatório:
ru: Отчет
sl: Poročilo:
sv_se: Rapport:
th: รายงานผล
zh_cn: 报告：
zh_tw: 報表：

# EN_ReportName
source: Report Name
cs: Název sestavy
de_de: Berichtsname
es: Nombre del informe
es_es: Nombre del informe
fi: Raportin nimi
fr_fr: Nom du rapport
hu: Jelentés neve
it_it: Nome report
ja: レポート名
ko: 보고서 이름
nb_no: Rapportnavn
nl_nl: Rapportnaam
pl: Nazwa raportu
pt_br: Nome do relatório
pt_pt: Nome do relatório
ru: Наименование отчета
sl: Naziv poročila
sv_se: Rapportnamn
th: ชื่อรายงาน
zh_cn: 报告名称
zh_tw: 報表名稱

# EN_RequestReport2
source: Add Report Schedule
cs: Přidat rozvrh sestavy
de_de: Berichtverfügbarkeit hinzufügen
es: Añadir programa de informes
es_es: Adicionar Programa de Reportes
fi: Lisää raporttiaikataulu
fr_fr: Ajouter des plannings de rapport
hu: Jelentés ütemezésének hozzáadása
it_it: Aggiungi pianificazione report
ko: 보고서 일정 추가
nb_no: Legg til rapportplan
nl_nl: Voeg rapportschema toe
pl: Dodaj harmonogram raportów
pt_br: Adicionar Relatório Agendado
pt_pt: Adicionar Relatório Agendado
ru: Введите плановый отчет
sl: Ddoaj seznam poročil
sv_se: Lägg till rapportschema
th: เพิ่มกำหนดการรายงานผล
zh_cn: 添加报告预定
zh_tw: 增加報表清單

# EN_RunReportEvery
source: Run Report Every
cs: Periodicita zobrazení sestavy:
de_de: Bericht erstellen
es: Ejecutar informe cada
es_es: Corra el Reporte Cada
fi: Aja raportti joka
fr_fr: Produire un rapport tous/toutes les
hu: Jelentés lekérése minden
it_it: Fornisci report ogni
ko: 보고서 주기
nb_no: Kjør rapport hver
nl_nl: Genereer het rapport iedere
pl: Utwórz raport zawsze w
pt_br: Executar cada relatório
pt_pt: Executar Cada Relatório
ru: Выдавать отчет каждый/ую
sl: Ustvari poročilo vsakih
sv_se: Generera en rapport varje
th: จัดทำรายงานทุกเรื่อง
zh_cn: 显示报告

# EN_SceduleReport
source: Schedule Report
cs: Rozvrhnout sestavu
de_de: Übersicht Berichte
es: Programar informe
es_es: Programe el Reporte
fi: Ajoita raportti
fr_fr: Planning de rapport
hu: Jelentés ütemezése
it_it: Pianificazione Report
ko: 보고서 일정
nb_no: Planlegg rapport
nl_nl: Rapport inplannen
pl: Ustaw harmonogram raportu
pt_br: Agendar Relatório
pt_pt: Agendar Relatório
ru: Плановый отчет
sl: Razpored poročil
sv_se: Schemalägg rapport
th: รายงานตามกำหนด
zh_cn: 预定报告
zh_tw: 將報表列出

# EN_SortOption1
source: Sort Option 1
cs: Vyberte možnost 1
de_de: Sortierungsoption 1
es: Criterio de ordenación 1
es_es: Opción de Orden 1
fi: Lajitteluvaihtoehto 1
fr_fr: Option de tri 1
hu: Válassza ki az 1-es opciót
it_it: Opzione di ordinamento 1
ko: 1차 정렬옵션
nb_no: Sorteringsalternativ 1
nl_nl: Sorteeroptie 1
pl: Opcja sortowania 1
pt_br: Opção de Ordenação 1
pt_pt: Opção de Ordenação 1
ru: Выберите функцию 1
sl: Možnost razvrščanja 1
sv_se: Sorteringsmöjlighet 1
th: รูปแบบการเรียงลำดับ 1
zh_cn: 排列选项1
zh_tw: 排列選項 1

# EN_SortOption2
source: Sort Option 2
cs: Vyberte možnost 2
de_de: Sortierungsoption 2
es: Criterio de ordenación 2
es_es: Opción de Orden 2
fi: Lajitteluvaihtoehto 2
fr_fr: Option de tri 2
hu: Válassza ki a 2-es opciót
it_it: Opzione di ordinamento 2
ko: 2차 정렬옵션
nb_no: Sorteringsalternativ 2
nl_nl: Sorteeroptie 2
pl: Opcja sortowania 2
pt_br: Opção de Ordenação 2
pt_pt: Opção de Ordenação 2
ru: Выберите функцию 2
sl: Možnost razvrščanja 2
sv_se: Sorteringsmöjlighet 2
th: รูปแบบการเรียงลำดับ 2
zh_cn: 排列选项2
zh_tw: 排列選項 2

# EN_StartDate
source: Please enter a valid start date.
cs: Zadejte, prosím, správné datum zahájení
de_de: Bitte geben Sie ein gültiges Startdatum an.
es: Introduzca una fecha de inicio válida
es_es: Por favor ingrese una fecha de inicio válida
fi: Anna kelvollinen aloituspäivä.
fr_fr: Merci d'entrer une date de début valide
hu: Kérem, adjon meg egy érvényes kezdési időpontot!
it_it: Inserire una data di inizio valida
ko: 유효한 시작날짜를 넣어주세요
nb_no: Skriv inn en gyldig startdato.
nl_nl: Vul een geldige startdatum in
pl: Proszę wprowadzić poprawną datę początkową
pt_br: Favor entre com uma data de início válida
pt_pt: Favor entre com uma data de início válida
ru: Пожалуйста введите правильную дату начала
sl: Prosimo vnesite veljaven datum začetka.
sv_se: Välj ett giltigt startdatum
th: โปรดใส่วันเริ่มต้นมีผลใช้
zh_cn: 请输入有效的日期
zh_tw: 請輸入有效的起始日

# EN_StartingOn
source: Starting on (mm/dd/yyyy)
cs: Počátek vydávání (mm/dd/rr)
de_de: Beginnt am (M/T/J)
es: Comienzo (mm/dd/yyyy)
es_es: Empezando en (mm/dd/aaaa)
fi: Alkaa (kk/pp/vvvv)
fr_fr: Démarrant au (mm/jj/aaaa)
hu: Kezdés(hh/nn/éé)
it_it: Inizia il (mm/gg/aaaa)
ko: 시작(mm/dd/yyyy)
nb_no: Starter den (mm/dd/åååå)
nl_nl: Start op (mm/dd/jjjj)
pl: Początek dnia (mm/dd/rrrr)
pt_br: Início em (dd/mm/aaaa)
pt_pt: Início em (mm/dd/aaaa)
ru: Старт (мм/дд/гггг)
sl: Se začne na (mm/dd/yyyy)
sv_se: Startdatum (mm/dd/yyyy)
th: เริ่มต้นที่ (เดือน/วัน/ปี)
zh_cn: 开始于（月／日／年）
zh_tw: 在 (mm/dd/yyyy)開始

# EN_SummaryOfInvoices
source: Summary of Invoices
cs: Shrnutí faktur
de_de: Rechnungsübersicht
es: Sumario de Facturas
fi: Laskujen yhteenveto
fr_fr: Récapitulatif des factures
hu: Számlaösszefoglaló
it_it: Riepilogo fatture
ko: 인보이스들의 요약
nb_no: Fakturasammendrag
nl_nl: Factuuroverzicht
pl: Podsumowanie Rachunków
pt_br: Resumo das Faturas
pt_pt: Resumo das faturas
sl: Pregled računov
sv_se: Fakturasammanfattning

# EN_PleaseEmail
source: Please email us for rates.
cs: Pokud chcete znát sazby, pošlete nám prosím email.
de_de: Bitte schreiben Sie uns eine E-Mail für Preisauskünfte.
es: Escríbanos si necesita los precios.
fi: Pyydä meiltä hinnat sähköpostitse.
fr_fr: Merci de nous adresser un email pour les tarifs.
hu: Kérjük, az árakért küldjön nekünk e-mailt!
it_it: Per prezzi inviare email US
ko: 금액에 대해서는 우리에게 이메일을 보내 주십시오.
nb_no: Send oss en e-post for å få prisinformasjon.
nl_nl: Stuurt u ons alstublieft een e-mail om de tarieven op te vragen.
pl: Prosimy o wysłanie emailu w celu otrzymania cen.
pt_br: Por favor envie-nos seu email para preços.
sl: Za cene nam, prosimo, pošljite e-mail.
sv_se: För prislista, kontakta oss via e-post.

# EN_Drop
source: Drop
cs: Snížit
de_de: entfernen
es: Retirar
es_es: Excluir
fi: Poista
fr_fr: Supprimer
hu: Kiejt(drop)
it_it: Lascia
ko: 누락
nb_no: Velg bort
nl_nl: Verwijderen
pl: Upuszczać
sl: Zmanjšaj
sv_se: Välj bort
th: ยกเลิก
zh_cn: 取消
zh_tw: 取消

# EN_MandatoryAdd
source: Mandatory Add
cs: Povinný dodatek
de_de: verbindlich hinzufügen
es: Añadido obligatorio
fi: Pakollinen lisäys
fr_fr: Ajout obligatoire
hu: Kötelező megadni
it_it: Aggiunta Obbligatoria
ko: 필수 추가
nb_no: Obligatorisk inkludering
nl_nl: Verplicht toe te voegen
pl: Obowiązkowe Dodanie
pt_br: Adição Obrigatória
pt_pt: Inclusão mandatória
sl: obvezen dodatek
sv_se: Obligatoriskt tillägg
th: การเพิ่มที่จำเป็น
zh_cn: 必要增加
zh_tw: 必要增加

# EN_PackageTotal:
source: Package Total:
cs: Balíček celkem:
de_de: Paket gesamt:
es: Total del paquete:
fi: Paketin kokonaissumma:
fr_fr: Total des bouquets :
hu: Csomag összes:
it_it: Totale Pacchetto:
ko: 패키지 합계:
nb_no: Pakketotal:
nl_nl: Pakkettotaal:
pl: Całość Pakietu:
pt_br: Total de Pacote:
pt_pt: Total pacote:
sl: Paket skupaj:
sv_se: Paket totalt:
th: แพ็กเกจโดยรวม:
zh_cn: 所有期刊套装：
zh_tw: 期刊套裝總數：

# EN_PrintRate
source: Print Rate
cs: Vytisknout sazbu
de_de: Preis für Print
es: Tipo papel
es_es: Imprimir Precio
fi: Painettujen nimekkeiden hinta
fr_fr: Tarif Papier
hu: print ár
it_it: Stampa tariffa
ko: 인쇄가격
nb_no: Pris for trykte titler
nl_nl: Printtarief
pl: Rata Druku
pt_br: Taxa do Impresso
sl: Tisk - cena
sv_se: Pris för tryckta titlar
th: ราคาฉบับพิมพ์
zh_cn: 打印价格
zh_tw: 列印價格

# EN_PrintTotal:
source: Print Total:
cs: tisk celkem:
de_de: Print gesamt:
es: Total el papel:
fi: Painetut nimekkeet yhteensä:
fr_fr: Total papier :
hu: Print összes
it_it: Totale Carta:
ko: 합계 인쇄하기:
nb_no: Totalt for trykte titler:
nl_nl: Printtotaal:
pl: Całkowita Liczba Print:
pt_br: Total Impresso:
pt_pt: Total impresso:
sl: Natisni skupni znesek:
sv_se: Totalt för tryckta titlar:
th: รูปแบบตีพิมพ์ทั้งหมด:
zh_cn: 所有纸本：
zh_tw: 紙本總數：

# EN_REN_SPDP_DROP
source: Cancel
cs: zruš
de_de: abbestellen
es: Cancelar
fi: Peruuta
fr_fr: Annulé
hu: törlés
it_it: Cancellare
ko: 취소
nb_no: Avbryt
nl_nl: Annuleren
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
sl: Prekliči
sv_se: Avbryt
th: ยกเลิก
zh_cn: 取消
zh_tw: 取消

# EN_REN_SPDP_SWAP
source: SWAP
es: Intercambiar
fi: VAIHDA
fr_fr: Echangé
hu: csere
it_it: Cambiare
ko: 교체
nb_no: BYTT
nl_nl: Wisselen
pl: ZAMIEŃ
pt_br: Trocar
pt_pt: Trocar
sv_se: BYT
th: แลกเปลี่ยน
zh_cn: 换刊
zh_tw: 換刊

# EN_REN_STATUS_A
source: Add
cs: přidat
de_de: hinzufügen
es: Añadir
fi: Lisää
fr_fr: Ajouté
hu: hozzáad
it_it: Aggiungere
ko: 추가
nb_no: Legg til
nl_nl: Toevoegen
pl: Dodaj
pt_br: Adicionar
pt_pt: Incluir
sl: Dodajte
sv_se: Lägg till
th: เพิ่ม
zh_cn: 新增
zh_tw: 新增

# EN_REN_STATUS_D
source: Drop
cs: vypustit
de_de: entfernen
es: Retirar
fi: Poista
fr_fr: Supprimé
hu: Ejt
it_it: Cancellare
ko: 제외
nb_no: Velg bort
nl_nl: Verwijderen
pl: Upuść
pt_br: Largar
pt_pt: Retirar
sl: Spusti
sv_se: Välj bort
th: ยกเลิก
zh_cn: 舍弃
zh_tw: 捨棄

# EN_REN_STATUS_M
source: Mandatory Add
cs: povinný dodatek
de_de: verbindlich hinzufügen
es: Añadido obligatorio
fi: Pakollinen lisäys
fr_fr: Ajout obligatoire
hu: kötelező bővítmény
it_it: Aggiunta obbligatoria
ko: 필수 추가
nb_no: Obligatorisk inkludering
nl_nl: Verplicht toe te voegen
pl: Obowiązujący Dodadek
pt_br: Adição Obrigatória
pt_pt: Obrigatório incluir
sl: Obvezen dodatek
sv_se: Obligatoriskt tillägg
th: จำเป็นที่จะเพิ่ม
zh_cn: 必要增加
zh_tw: 必須增加

# EN_REN_STATUS_S
source: Subscribed
cs: předplaceno
de_de: abonniert
es: Suscrito
fi: Tilattu
fr_fr: Souscrit
hu: előfizetett
it_it: Sottoscritto/i
ko: 구독 분
nb_no: Abonnerer
nl_nl: Geabonneerd
pl: Prenumerowany
pt_br: Assinado
pt_pt: Assinado
sl: Naročeno
sv_se: Prenumerant
th: บอกรับแล้ว
zh_cn: 已订阅
zh_tw: 已訂閱

# EN_Swap/Cancel
source: Swap / Cancel
cs: Výměna/Zrušit
de_de: austauschen/abbestellen
es: Intercambiar / Cancelar
fi: Vaihda/peruuta
fr_fr: Échangé / Annulé
hu: Kicserél/Lemond
it_it: Scambiare/Cancellare
ko: 교환 / 취소
nb_no: Bytt/kanseller
nl_nl: Wisselen / Annuleren
pl: Zamiana / Usunięcie
pt_br: Trocar/Cancelar
pt_pt: Trocar/cancelar
sl: Zamenjati / Preklicati
sv_se: Byt/avbryt
th: แลกเปลี่ยน/ยกเลิก
zh_cn: 交换/取消
zh_tw: 交換 / 取消

# EN_SWAP2
source: SWAP
de_de: austauschen
es: Intercambiar
fi: VAIHDA
fr_fr: Echangé
hu: CSERÉL
it_it: SCAMBIARE
ko: 교환
nb_no: BYTT
nl_nl: Wisselen
pl: ZAMIANA
pt_br: Trocar
pt_pt: TROCAR
sl: ZAMENJATI
sv_se: BYT
th: แลกเปลี่ยน
zh_cn: 换刊
zh_tw: 換刊

# EN_Theresultsonthi
source: The results on this page do not reflect supplemental invoices, credits, taxes and/or service fees.
cs: Výsledky na této stránce nereflektují dodatečné faktury, dobropisy, daně a/nebo správní poplatky.
de_de: Die Ergebnisse auf dieser Seite spiegeln nicht ergänzende Rechnungen, Gutschriften, Mehrwertsteuer und / oder Servicegebühren.
es: Los resultados de esta página no reflejan facturas suplementarias, abonos, impuestos y/o pagos de servicio.
fi: Tämän sivun tulokset eivät sisällä lisälaskuja, hyvityksiä, veroja ja/tai palvelumaksuja.
fr_fr: Les résultats sur cette page ne ​​reflètent pas les factures, les crédits, taxes et/ou frais de service supplémentaires.
hu: Az ezen az oldalon mutatott eredmények nem veszik figyelembe a kiegészítő számlákat, jóváírásokat, adókat és/vagy szolgáltatási díjakat.
it_it: I risultati di questa pagina non riflettono fatture supplementari, note di credito, tasse e/o competenze di servizio.
ko: 이 페이지 상의 결과들은 추가 인보이스, 크레딧, 세금 또는 서비스 요금을 반영하지 않습니다.
nb_no: Resultatene på denne siden gjenspeiler ikke tilleggsfakturaer, kreditter, avgifter og/eller tjenestegebyr.
nl_nl: De resultaten op deze pagina geven
pl: Wyniki na tej stronie nie pasują suplementarnym rachunkom, kredytom, podatkom, i/bądź opłatom za usługę.
pt_br: Os resultados desta página não refletem faturas complementares, créditos, impostos e/ou taxas de serviço.
sl: Rezultati na tej strani ne odražajo dodatnih računov, dobropisov, davkov in/ali pristojbin za storitve.
sv_se: Resultaten på denna sida inkluderar inte tilläggsfakturor, moms och/eller serviceavgifter.
th: ผลลัพธ์ที่ได้ในหน้านี้ ไม่เกี่ยวข้องกับอินวอยซ์ supplemental, เครดิต, ภาษีหรือค่าบริการ
zh_cn: 此页面上的结果无法显示补充发票、信用、税金或服务费。
zh_tw: 此頁面顯示的結果無法反映補充發票、信貸、稅賦和/或服務費。

# EN_TitleName2
source: Title Name
cs: Název titulu
de_de: Titel
es: Nombre del título
fi: Nimekkeen nimi
fr_fr: Nom du titre
hu: Kiadvány címe
it_it: Nome Titolo
ko: 타이틀 이름
nb_no: Tittelnavn
nl_nl: Titelnaam
pl: Nazwa Tytułu
pt_br: Título
pt_pt: Título
sl: Naslov
sv_se: Titelns namn
th: ชื่อวารสาร
zh_cn: 期刊名称
zh_tw: 期刊名稱

# EN_NoAccess
source: No Access
cs: Přístup odepřen
de_de: Kein Zugriff
es: Sin acceso
es_es: No hay acceso
fi: Ei käyttöoikeutta
fr_fr: Pas d'accès
hu: Nincs hozzáférés
it_it: Nessun accesso
ja: アクセス権がありません
ko: 액세스 할 수 없음
nb_no: Ingen tilgang
nl_nl: Geen toegang
pl: Brak dostępu
pt_br: Sem acesso
pt_pt: Sem Acesso
ru: Нет доступа
sl: Ni dostopa
sv_se: Ingen tillgång
th: ไม่มีสิทธิ์เข้าใช้
zh_cn: 不可访问
zh_tw: 無法存取

# EN_NotAuth
source: You are not authorized to access this page. If you feel that you have received this message in error, please <a href="customerservice.aspx">contact us</a>.
cs: Nemáte oprávnění pro přístup k této stránce. Pokud byste měli pocit, že vám byla tato zpráva doručena omylem, <a href=""customerservice.aspx"">obraťte se na nás</a>.
de_de: Sie haben keine Zugriffsrechte für diese Seite. Wenn Sie vermuten, dass Sie diese Nachricht irrtümlich erhalten haben, wenden Sie sich bitte an <a href="customerservice.aspx">uns</a>.
es: No está autorizado para acceder a esta página. En caso de que haya recibido este mensaje por error, debe <a href="customerservice.aspx">ponerse en contacto con nosotros</a>.
es_es: No está autorizado para acceder a esta página. Si considera que recibió este mensaje por error, <a href="customerservice.aspx">comuníquese con nosotros</a>.
fi: Sinulla ei ole valtuuksia tämän sivun käyttämiseen. Jos olet saanut tämän viestin virheellisesti, <a href=""customerservice.aspx"">ota yhteyttä</a>.
fr_fr: Vous n'êtes pas autorisé à accéder à cette page. Si vous pensez avoir reçu ce message par erreur, veuillez <a href="customerservice.aspx">nous contacter</a>.
hu: Nem rendelkezik jogosultsággal az oldal eléréséhez. Ha úgy gondolja, hogy tévedésből kapta ezt az üzenetet, kérjük, <a href=""customerservice.aspx"">vegye fel velünk a kapcsolatot</a>.
it_it: Accesso non autorizzato. Se questo messaggio è stato ricevuto per errore, <a href="customerservice.aspx">contattarci</a>.
ja: このページへのアクセスは認められていません このメッセージが間違って送信された場合は、<a href="customerservice.aspx">弊社連絡先</a>にご連絡ください。
ko: 이 페이지에 액세스할 권한이 없습니다. 이 메시지를 오류로 받았다면 <a href="customerservice.aspx">연락처</a>로 문의하십시오.
nb_no: Du har ikke tilgang til denne siden. Hvis du mener at denne meldingen vises ved en feil, kan du <a href="customerservice.aspx">kontakte oss</a>.
nl_nl: U bent niet gemachtigd voor toegang tot deze pagina. Als u van mening bent dat dit bericht niet voor u is bestemd, kunt u <a href="customerservice.aspx">contact met ons opnemen</a>.
pl: Nie masz upoważnienia do korzystania z tej strony. Jeśli uważasz, że ta wiadomość została dostarczona wskutek błędu, <a href=""customerservice.aspx"">napisz do nas</a>.
pt_br: Você não está autorizado a acessar esta página. Caso julgue que recebeu esta mensagem por engano, <a href="customerservice.aspx">entre em contato conosco</a>.
pt_pt: Não tem autorização para aceder a esta página. Se considera que esta mensagem lhe foi enviada por engano, <a href="customerservice.aspx">contacte-nos</a>.
ru: У вас нет прав доступа к этой странице. Если вы считаете это сообщение ошибочным, <a href="customerservice.aspx">обратитесь к нам</a>.
sl: Nimate dovoljenja za dostop do te strani. Če ste to sporočilo dobili po pomoti, prosimo <a href="customerservice.aspx">kontaktirajte nas</a>.
sv_se: Du har inte behörighet för åtkomst till denna sida. Om du anser att du fått detta meddelande av misstag ber vi dig <a href="customerservice.aspx">kontakta oss</a>.
th: คุณไม่ได้รับอนุญาตให้เข้าใช้ในหน้านี้ หากคุณมีข้อสงสัยว่า มีข้อผิดพลาดในการได้รับข้อความนี้ โปรด<a href=""customerservice.aspx"">ติดต่อเรา</a>
zh_cn: 您无权访问此页面。如果您认为不应该收到此邮件，请<a href=""customerservice.aspx"">联系我们</a>。
zh_tw: 您未獲得檢視本頁的授權。如果您認為本訊息是錯誤的，請<a href="customerservice.aspx">聯絡我們</a>。

# EN_56k
source: 56Kbps (Standard):
cs: 56 kb/s (standardní):
de_de: 56 kBit/s (Standard):
es: 56 Kbps (estándar):
es_es: 56 Kbps (Estándar):
fi: 56 Kbps (tavallinen):
fr_fr: Standard (56 Kbits/s) :
hu: 56 Kbps (normál):
ja: 56Kbps (標準) :
ko: 56Kbps(표준):
nl_nl: 56 Kbps (standaard):
pl: 56 Kb/s (standardowo):
pt_br: 56 Kbps (padrão):
pt_pt: 56Kbps (Padrão):
ru: 56 Кбит/с (стандарт):
th: 56Kbps (มาตรฐาน):
zh_cn: 56Kbps（标准）：
zh_tw: 56Kbps (標準)：

# EN_AllRequested
source: All requested and available reports older than 30 days will be purged daily.
cs: Všechny vyžádané a dostupné sestavy starší 30 dní budou denně mazány.
de_de: Allen angefragten und verfügbaren Berichte älter als 30 Tage werden gelöscht.
es: Se actualizarán diariamente todos los informes disponibles con una antigüedad superior a 30 días.
es_es: Todos los informes solicitados y disponibles con más de 30 días se eliminarán diariamente
fi: Tilatut raportit säilytetään 30 päivän ajan.
fr_fr: Tous les rapports demandés et disponibles datant de plus de 30 jours sont effacés chaque jour.
hu: A 30 napnál régebbi összes lekért és rendelkezésre álló jelentés naponta törlődik.
it_it: Tutti i report richiesti e disponibili da più di 30 giorni verranno eliminati quotidianamente.
ja: ご依頼のあったレポートは30 日経過した時点で削除されます
ko: 30일 이상된 모든 요청된 보고서는 삭제됩니다.
nb_no: Alle forespurte og tilgjengelige rapporter eldre enn 30 dager slettes daglig.
nl_nl: Alle aangevraagde en beschikbare rapporten ouder dan 30 dagen worden dagelijks opgeschoond.
pl: Wszystkie zamówione i dostępne raporty starsze niż 30 dni będą usuwane codziennie.
pt_br: Todos os relatórios solicitados e disponíveis com mais de 30 dias serão eliminados diariamente.
pt_pt: Todos os relatórios pedidos e disponíveis com mais de 30 dias serão eliminados diriamente.
ru: Все запрошенные и доступные отчеты старше 30 дней будут удаляться ежедневно.
sl: Vsa zaprošena in dostopna poročila starejša od 30 dni bodo dnevno prečiščena.
sv_se: Beställda rapporter ligger kvar i 30 dagar.
th: รายงานที่มีอยู่และรายงานที่ขอทั้งหมดที่มีอายุมากกว่า 30 วันจะถูกล้างข้อมูลทุกวัน
zh_cn: 每日将清除 30 天之前的所有请求和可用报告。
zh_tw: 每天皆會刪除 30 天前的所有報表
