Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_CR_18
source: No Extensions Or Back Issues Accepted - Please Refund
cs: Prodloužení platnosti ani stará čísla nelze akceptovat – požadována finanční náhrada
de_de: Laufzeitverlängerungen oder zurückliegende Ausgaben werden nicht angeboten. Bitte um Gutschrift
es: No se admiten prórrogas o ejemplares atrasados. Devolver el importe.
es_es: No se aceptan ampliaciones ni ediciones anteriores; rembolsar
fi: Tilauksen jatkamista tai vanhoja numeroita ei hyväksytä - ystävällisesti hyvittäkää
fr_fr: Pas de report ou d'anciens numéros acceptés - Merci de rembourser
hu: Nincs megújítás vagy elfogadott korábbi szám - Visszafizetést kérünk
it_it: Non si accettano estensioni o arretrati: effettuare il rimborso.
ja: 延長またはバックナンバーは認められませんでした - 返金してください
ko: 구독 연장 또는 백이슈 허용안함-환불 요함
nb_no: Forlengelser eller eldre numre godtas ikke. Refunder
nl_nl: Geen verlengingen of oude nummers geaccepteerd - Graag restitueren
pl: Numery kolejne lub archiwalne nie są akceptowane — Prosimy o zwrot kosztów
pt_br: Nenhuma extensão ou edições anteriores aceitas - Reembolse
pt_pt: Não são aceites extensões ou devolução de encomendas - Por favor, reembolsar
ru: Продление срока или прошлые номера не приемлемы - Верните деньги
sl: Podaljšanja ali starejše izdaje niso sprejemljive -prosimo za povračilo
sv_se: Inga förlängningar eller gamla nummer accepteras - Var vänlig betala tillbaka
th: ไม่รับการขยายเวลาหรือฉบับย้อนหลัง - โปรดคืนเงิน
zh_cn: 不接受延长期或过期期刊 - 请退款
zh_tw: 不接受展延刊數或提供過去刊數 - 請退款

# EN_CR_19
source: Extensions Not Accepted Supply Back Issues Or Refund
cs: Prodloužení platnosti nelze akceptovat – požadováno dodání starých čísel nebo finanční náhrada
de_de: Laufzeitverlängerungen werden nicht angeboten. Bitte um zurückliegende Hefte oder Gutschrift
es: No se admiten prórrogas. Suministrar los ejemplares atrasados o devolver el importe
es_es: No se aceptaron ampliaciones; enviar ediciones anteriores o rembolsar
fi: Tilauksen jatkamista ei hyväksytä, vain vanhat numerot tai hyvitys
fr_fr: Report refusé Fournir anciens numéros ou remboursement
hu: Hosszabbítás elutasítva, korábbi számok leszállítása vagy visszafizetés
it_it: Non si accettano proroghe: inviare arretrati o rimborsare.
ja: 購読延長ではなくバックナンバーの提供又は返金を希望します
ko: 구독연장 허용안함-백이슈 제공 또는 환불
nb_no: Forlengelser godtas ikke, send eldre numre eller refunder
nl_nl: Verlengingen niet geaccepteerd. Oude nummers leveren of restitueren.
pl: Nie zaakceptowano przedłużenia — prześlij numery archiwalne lub zwróć koszty
pt_br: Extensões não aceitas - Forneça as edições anteriores ou reembolse
pt_pt: Não são aceites extensões para os números de devolução ou reembolsos
ru: Продление срока не приемлемо - Предоставить прошлые номера или вернуть деньги
sl: Podaljšanja veljavnosti niso sprejemljiva, prosimo za dostavo starejših številk ali povračilo.
sv_se: Förlängningar accepteras inte. Leverera uteblivna nummer eller kreditera
th: ไม่รับการขยายเวลา โปรดส่งฉบับย้อนหลังหรือคืนเงิน
zh_cn: 不接受延长期，提供过期期刊或退款
zh_tw: 不接受展伸刊數，請提供過去刊號或退款

# EN_CR_20
source: No Service Received Since
cs: Neposkytnuty žádné služby od
de_de: Keine Lieferung seit
es: Sin servicio desde
es_es: No se recibió el servicio desde entonces
fi: Palvelua ei ole saatu seuraavan päivämäärän jälkeen
fr_fr: Aucun numéro reçu depuis
hu: Nem volt szolgáltatás a következő időpont óta
it_it: Nessun servizio ricevuto dal
ja: 以降のサービスは受けていません
ko: 다음 일자 이후로 서비스 받지 못했습니다.
nb_no: Ingen leveranser mottatt siden
nl_nl: Geen levering ontvangen sinds
pl: Nie uzyskano obsługi od
pt_br: Nenhum serviço recebido desde
pt_pt: Serviço não recebido desde
ru: Никаких услуг не получено после
sl: Storitve niso zagotovljene od
sv_se: Ingen service mottagen sedan
th: ไม่ได้รับบริการตั้งแต่
zh_cn: 自以下日期起未收到期刊
zh_tw: 未接獲服務，自從

# EN_CR_21
source: Request Replacement Copy For Binding
cs: Požadovat náhradní výtisk pro svázání
de_de: Bitte um Ersatzexemplar zum Binden
es: Solicitar el reemplazo para las tapas
es_es: Solicitar copia de reemplazo de la carpeta
fi: Pyydä korvaavaa kappaletta sidottavaksi
fr_fr: Demander un exemplaire de remplacement à relier
hu: Példány pótlásának igénylése fűzés céljából
it_it: Richiesta copia sostitutiva per rilegatura
ja: 製本中につき交換を請求します
ko: 제본을 위해 재발송 요청
nb_no: Be om erstatningseksemplar for innbinding
nl_nl: Vervangend exemplaar aanvragen voor inbinden
pl: Poproś o wymianę egzemplarza do oprawy
pt_br: Solicite uma cópia de substituição para encadernação
pt_pt: Cópia de substituição pedida para a capa
ru: Запросить запасную копию для переплета
sl: Prosimo nadomestno kopijo za vezavo
sv_se: Begär ersättningsexemplar för bindning
th: ขอเล่มทดแทนสำหรับเข้าเล่ม
zh_cn: 要求更换装订副本
zh_tw: 請求更換期數以獲得合訂本

# EN_CR_22
source: Request Sample Issue, If Free
cs: Požadovat ukázkové číslo, pokud je zdarma
de_de: Bitte um Probeheft, falls kostenlos
es: Solicitar ejemplar de prueba, si es gratuito
es_es: Solicitar ejemplar de muestra, si es gratuito
fi: Pyydä näytenumeroa, mikäli se on maksuton
fr_fr: Demander un spécimen s'il est gratuit
hu: Mintapéldány igénylése, ha ingyenes
it_it: Richiesta copia saggio, se gratuita.
ja: 無料であれば、サンプル号を請求します
ko: 샘플이슈 요청,무료일 경우
nb_no: Be om prøvenummer hvis gratis
nl_nl: Voorbeeldnummer aanvragen, indien gratis
pl: Poproś o zeszyt okazowy (jeśli jest bezpłatny)
pt_br: Solicite uma edição de amostra, caso seja gratuita
pt_pt: Pedir número de amostra, se for gratuito
ru: Запросить образец номера, если бесплатно
sl: Prosimo za vzorčno številko, če je brezplačna
sv_se: Beställ provnummer, om gratis
th: ขอฉบับตัวอย่าง หากไม่เสียค่าใช้จ่าย
zh_cn: 申请样本期刊（如果免费）
zh_tw: 請求試閱期刊，如為免費

# EN_CR_23
source: Please Advise Current Publication Schedule
cs: Prosím o doporučení aktuálního edičního plánu
de_de: Bitte um Information zur geplanten Erscheinungsweise
es: Informar del calendario de publicación vigente
es_es: Proporcione el programa actual de publicaciones
fi: Ilmoita nykyisestä julkaisuaikataulusta
fr_fr: Merci d'indiquer le calendrier de publication actuel
hu: Tájékoztatást kérünk az aktuális publikálási ütemtervről
it_it: Comunicare il calendario della pubblicazione.
ja: 現在の出版予定をお知らせください
ko: 현재 출판일정을 알려주십시오.
nb_no: Informer om nåværende utgivelsesplan
nl_nl: Huidig publicatieschema bevestigen
pl: Poinformuj o aktualnym harmonogramie publikacji
pt_br: Avise a programação de publicação atual
pt_pt: Avise da planificação da publicaçao atual
ru: Сообщите текущий график публикации
sl: Prosimo za informacijo o trenutnem načrtu objav
sv_se: Vänligen meddela aktuellt utgivningsschema
th: โปรดแจ้งกำหนดเวลาตีพิมพ์ปัจจุบัน
zh_cn: 请提供当前的出版时间表
zh_tw: 請對目前的出版排程提供建議

# EN_CR_24
source: Subscription Cancelled - Cease Mailing
cs: Předplatné zrušeno – ukončit zasílání
de_de: Abonnement abbestellt; Lieferung einstellen
es: Suscripción cancelada. Suspender el correo
es_es: Suscripción cancelada; detener los envíos
fi: Tilaus on peruutettu - lopeta lähetykset
fr_fr: Abonnement annulé - Stopper les envois
hu: Előfizetés törölve - Postázást leállítani
it_it: Abbonamento annullato: interrompere spedizione
ja: 購読はキャンセルされました - 送付は停止されました
ko: 구독 취소됨 - 메일링 중지
nb_no: Abonnementet er kansellert – stopp utsending
nl_nl: Abonnement geannuleerd - Verzenden beëindigen
pl: Subskrypcja anulowana — zaprzestań wysyłania
pt_br: Assinatura cancelada - Interrompa o envio
pt_pt: Assinatura cancelada - Cessar correio
ru: Подписка отменена - Прекратить почтовую отправку
sl: Naročnina preklicana - prekinitev pošiljanja
sv_se: Prenumerationen avbruten - upphör med utskick
th: ยกเลิกการสมัครขอรับข้อมูลแล้ว - หยุดส่งทางไปรษณีย์
zh_cn: 订阅已取消 - 停止邮寄
zh_tw: 訂閱取消 - 停止寄送

# EN_CR_25
source: Extend For Issues Unavailable And Advise New Expiration.
cs: Prodloužit u nedostupných čísel a doporučit nový konec platnosti
de_de: Laufzeit aufgrund nicht lieferbarer Ausgaben verlängern und neues Laufzeitende angeben
es: Prorrogar para los ejemplares que no están disponibles e informar de nuevo vencimiento.
es_es: Ampliar por ejemplares no disponibles e informar nuevo vencimiento.
fi: Jatkakaa tilausta niiden numeroiden osalta, jotka eivät ole saatavilla ja tiedottakaa uudesta erääntymispäivästä.
fr_fr: Prolonger au prorata des numéros non disponibles et indiquer la nouvelle échéance.
hu: Nem elérhető számokra megújítás és tájékoztatás új lejáratról.
it_it: Prorogare per numeri non disponibili e confermare nuova scadenza.
ja: 在庫切れの号を延長し、新しい購読期限をお知らせします
ko: 이용불가능한 이슈로 인한 구독연장과 새 만기일 알림
nb_no: Forleng for utilgjengelige numre, og foreslå ny sluttdato.
nl_nl: Verlengen voor niet-beschikbare nummers en nieuwe vervaldatum bevestigen.
pl: Przedłuż subskrypcję o nowe numery w miejsce niedostępnych i powiadom o nowej dacie wygaśnięcia.
pt_br: Estenda para edições não disponíveis e avise a nova data de vencimento.
pt_pt: Prolonagar por motivos de indisponibilidade e aconselhar nova validade
ru: Продлить срок для недоступных номеров и сообщить новую дату окончания.
sl: Podaljšaj za nedostopne izvode in priporoči nov iztek veljavnosti,
sv_se: Förläng för icke levererade nummer och bekräfta nytt förfallodatum.
th: ขยายเวลาสำหรับฉบับที่ยังไม่มี และแจ้งวันหมดอายุใหม่
zh_cn: 延长不可用期刊的截止日期并提供新的截止日期。
zh_tw: 為無法取得之刊號展期，建議新到期時間

# EN_CR_26
source: Standing Order/Follow-Up Request
cs: Dlouhodobá objednávka/požadavek na zpracování
de_de: Rechnungsreklamation an den Verlag
es: Pedido permanente/solicitud de seguimiento
es_es: Pedido continuo/Solicitud de seguimiento
fi: Kestotilaus / jatkopyyntö
fr_fr: Commande permanente / formulaire de demande de suivi
hu: Standing Order/Follow-Up igénylés
it_it: Standing Order: sollecito fatturazione
ja: スタンディング オーダー / 追跡請求
ko: 상시 주문/후속 요청
nb_no: Stående ordre / oppfølgingsforespørsel
nl_nl: Vervolgverzoek voor doorlopende bestelling
pl: Zamówienie stałe / prośba o kontynuację
pt_br: Pedido pendente/Solicitação de acompanhamento
pt_pt: Pedido permanente/Solicitação de seguimento
ru: Запрос на продолжение постоянного заказа
sl: Dolgotrajno naročilo/Prošnja za stanje zahtevka
sv_se: Begäran om uppföljning av stående order
th: การสั่งซื้อปกติ/คำขอติดตามผล
zh_cn: 分期付款/跟进请求
zh_tw: 長期訂單/後續處理請求

# EN_CR_27
source: Bill Later--Follow-Up Request
cs: Fakturovat později -- požadavek na zpracování
de_de: Rechnungsreklamation an den Verlag
es: Facturar más tarde: Solicitud de seguimiento
es_es: Facturar más tarde; solicitud de seguimiento
fi: Laskutus myöhemmin - jatkopyyntö
fr_fr: Facture différée--Demande de suivi
hu: Későbbi számlázás - Utólagos igénylés
it_it: Bill Later - Sollecito fatturazione
ja: 後払い--追跡依頼
ko: 추후지불 잡지 인보이스 요청
nb_no: Faktura sendes senere – oppfølgingsforespørsel
nl_nl: Vervolgverzoek voor bestelling met latere facturatie
pl: Wystaw fakturę później — prośba o sprawdzenie
pt_br: Cobre posteriormente--Solicitação de acompanhamento
pt_pt: Solicitação de seguimento da faturação à posteriori
ru: Запрос на продолжение оплаты по факту
sl: Kasnejši obračun--prošnja za stanje zahtevka
sv_se: Vänligen följ upp angående leverans på Faktura kommer senare-beställning
th: เรียกเก็บภายหลัง--คำขอติดตามผล
zh_cn: 以后付款--跟进请求
zh_tw: Bill Later--後續處理請求

# EN_CR_28
source: Supply Issue(S) If Not Available Extend Or Refund
cs: Dodat čísla, pokud nejsou k dispozici, prodloužit platnost nebo poskytnout finanční náhradu
de_de: Erhältliche Ausgabe(n) zusenden, sonst Laufzeit verlängern oder Gutschrift
es: Suministrar ejemplares, si no están disponibles, prorrogar o devolver importe
es_es: Proporcionar fascículo/s. Si no están disponibles, ampliar o rembolsar
fi: Toimita numero(t). Mikäli niitä ei ole saatavilla, jatka tilausta tai hyvitä
fr_fr: Fournir les numéros non disponibles, prolonger ou rembourser au prorata
hu: Szám(ok) biztosítása, ha nem áll rendelkezésre, akkor megújítás vagy visszatérítés
it_it: Inviare numeri, se non disponibili: prorogare o rimborsare.
ja: 購読延長または返金ができない場合は、号を提供してください
ko: 연장 또는 환불 불가 시 이슈 제공
nb_no: Send nummer, hvis ikke tilgjengelig, forleng eller refunder
nl_nl: Indien geleverd(e) nummer(s) niet beschikbaar verlengen of restitueren
pl: Dostarcz numer, a jeśli są niedostępne, przedłuż okres subskrypcji lub zwróć koszty
pt_br: Forneça edições se não estiverem disponíveis - Estenda ou reembolse
pt_pt: Fornecer Numero(s) se extensão ou reembolso não disponíveis
ru: Предоставить номера, если продление срока или возврат денег недоступны
sl: Dobavite izvod(e). Če niso na voljo podaljšajte ali povrnite plačilo.
sv_se: Leverera nummer. Om det inte finns tillgängligt förläng eller betala tillbaka
th: โปรดส่งสิ่งพิมพ์ หากไม่มี โปรดขยายเวลาหรือคืนเงิน
zh_cn: 如果不能延长截止日期或退款，请提供期刊
zh_tw: 如無法展期或退款則提供刊號

# EN_CR_29
source: Duplicate Issues Received/ Advise Disposal
cs: Dodána duplicitní čísla/doporučit další postup
de_de: Doppellieferung erhalten/Weitere Vorgehensweise mitteilen
es: Recibidos los ejemplares duplicados/Informar sobre la eliminación
es_es: Se recibieron ejemplares duplicados/Aconsejar eliminación
fi: Vastaanotettu tuplanumeroita/ilmoita poistettavaksi
fr_fr: Numéros reçus en double / Indiquer la disponibilité
hu: A füzetek másodpéldánya átvéve/Tájékoztatás rendelkezésre állásról
it_it: Numeri duplicati ricevuti/Notifica disponibilità
ja: 重複した号の受け取り / 廃棄通知
ko: 이슈 중복해서 받음/폐기
nb_no: Mottar duplikater / informer om utsortering
nl_nl: Dubbele nummers ontvangen/Bevestig welke handeling te ondernemen
pl: Otrzymano duplikaty / Powiadom o usunięciu
pt_br: Edições duplicadas recebidas/avise descarte
pt_pt: Duplicar números recebidos/Aconselhar disponibilidade
ru: Получены дубликаты номеров/Сообщить об удалении
sl: Prejete podvojene številke/ Obvestite nas kako ukrepamo
sv_se: Dubblettnummer mottagna/godkänn utgallring
th: ได้รับฉบับที่ซ้ำกัน/ แนะนำให้ตัดออก
zh_cn: 收到重复期刊/建议处理
zh_tw: 收到重複期刊/建議處置方式

# EN_CR_30
source: Begin Free Subscription; Continue Till Forbid
cs: Zahájit odběr zdarma, pokračovat do ukončení
de_de: Gratis-Abonnement starten bis zur Abbestellung
es: Iniciar suscripción gratuita, continuar hasta prohibición
es_es: Inicio de suscripción gratuita; continuar hasta que se prohíba
fi: Aloita ilmaistilaus. Jatka kunnes sitä ei sallita
fr_fr: Continuer l'abonnement pendant la période de gratuité.
hu: Ingyenes előfizetés kezdete; Folytatás letiltásig
it_it: Inizia abbonamento gratuito fino a ordine contrario
ja: 無料購読の開始、可能な限り続行
ko: 무료 구독 시작, 금지될 때까지 계속
nb_no: Start gratisabonnement, fortsett til det ikke lenger er tillatt
nl_nl: Begin gratis abonnement, dat doorloopt zo lang mogelijk
pl: Rozpocznij darmową subskrypcję; kontynuuj aż do wycofania zezwolenia
pt_br: Inicie a assinatura gratuita; Continue até a proibição
pt_pt: Iniciar assinatura gratuita; Continuar até à proibição
ru: Начать свободную подписку; Продолжать до запрета
sl: Začnite z brezplačno naročnino. Nadaljujte do odjave.
sv_se: Påbörja gratisprenumeration. Fortsätt tills det inte längre är tillåtet
th: เริ่มการสมัครขอรับข้อมูลฟรี ต่อเนื่องจนกว่าจะมีการยกเลิก
zh_cn: 开始免费订阅；继续直至禁止
zh_tw: 開始免費訂閱；直到期限

# EN_CR_31
source: A T T E N T I O N.
cs: POZOR.
de_de: A C H T U N G.
es: A T E N C I Ó N
es_es: A T E N C I Ó N.
fi: H U O M A U T U S.
hu: F I G Y E L E M.
it_it: A T T E N Z I O N E.
ja: 注意
ko: 주의
nb_no: OBS!
nl_nl: A T T E N T I E.
pl: U W A G A
pt_br: A T E N Ç Ã O.
pt_pt: A T E N Ç Ã O.
ru: В Н И М А Н И Е.
sl: P O Z O R.
sv_se: O B S !
th: โปรดทราบ
zh_cn: 注意。
zh_tw: 注意

# EN_CR_32
source: E-Mailed Publisher.
cs: E-mail odeslaný vydavateli.
de_de: E-Mail an Verlag geschickt
es: Enviado mensaje de correo electrónico al editor
es_es: Editor al que se envió correo electrónico
fi: Sähköpostia lähetetty kustantajalle.
fr_fr: Editeur joint par e-mail
hu: A kiadót e-mailen értesítettük.
it_it: E-mail inviata a editore.
ja: 出版社にメール送信済み
ko: 출판사에 이메일 발송
nb_no: E-post sendt til utgiver.
nl_nl: E-mail naar uitgever verzonden.
pl: Wydawca, do którego wysłano wiadomość e-mail.
pt_br: Enviado ao editor por e-mail.
pt_pt: E-mail enviado à Editora.
ru: Издательство - адресат эл. почты.
sl: Elektronsko sporočilo poslano založniku.
sv_se: E-post har skickats till utgivare.
th: ผู้จัดพิมพ์ที่ติดต่อทางอีเมล์
zh_cn: 已向出版者发送电子邮件。
zh_tw: 已傳送電子郵件的出版商

# EN_CR_33
source: Fax Sent To Publisher
cs: Fax odeslaný vydavateli
de_de: Fax an Verlag geschickt
es: Fax enviado al editor
es_es: Fax enviado al editor
fi: Faksi lähetetty kustantajalle
fr_fr: Fax envoyé à l'éditeur
hu: A kiadót faxon értesítettük.
it_it: Fax inviato a editore.
ja: 出版社にファックスが送られました
ko: 출판사에 팩스 보냄
nb_no: Faks sendt til utgiver
nl_nl: Fax verzonden naar uitgever
pl: Faks wysłany do wydawcy
pt_br: Fax enviado ao editor
pt_pt: Fax enviado à Editora
ru: Факс отправлен в издательство
sl: Fax poslan naročniku
sv_se: Fax har skickats till utgivare
th: ส่งแฟกซ์ถึงผู้จัดพิมพ์แล้ว
zh_cn: 发送给出版者的传真
zh_tw: 已傳真至出版商

# EN_CR_34
source: Issue(S) Sent From Ebsco Missing Copy Bank
cs: Čísla odeslaná z banky chybějících výtisků EBSCO Missing Copy Bank
de_de: Ausgabe(n) aus EBSCOs Missing Copy Bank zugesandt
es: Ejemplares del Banco de Duplicados (Missing Copy Bank de EBSCO) enviados
es_es: Ejemplar/es enviado(s) del banco de copias faltantes de EBSCO
fi: Numero(t) on lähetetty EBSCOn Missing Copy Bank:ista
fr_fr: Numéros envoyés à partir du stock de numéros d'Ebsco
hu: Szám(ok) elküldve az Ebsco Missing Copy Bank-ből
it_it: Fascicolo/i inviati da Missing Copy Bank di EBSCO
ja: Ebsco Missing Copy Bank から送付済みの号
ko: EBSCO 복본 소장 은행에서 발송된 이슈
nb_no: Nummer sendt fra EBSCOs Missing Copy Bank
nl_nl: Nummer(s) verzonden vanuit EBSCO Missing Copy Bank
pl: Numery wysłane z banku dubletów EBSCO
pt_br: Edições enviadas a partir do Banco de cópias ausentes da Ebsco
pt_pt: Número(s) enviados desde el banco de cópias em falta da Ebsco
ru: Номера отправлены из Банка отсутствующих изданий EBSCO
sl: Izvod(i) poslani iz EBSCO Missing Copy Bank
sv_se: Nummer skickade från EBSCO:s Missing Copy Bank
th: ส่งสิ่งพิมพ์จาก Ebsco Missing Copy Bank
zh_cn: 从 Ebsco Missing Copy Bank 发送的期刊
zh_tw: 由 Ebsco 複本銀行所傳送的期數

# EN_CR_35
source: Publisher Invoice Received
cs: Faktura vydavatele přijata
de_de: Verlagsrechnung erhalten
es: Recibida la factura de la editorial
es_es: Factura del editor recibida
fi: Lasku vastaanotettu kustantajalta
fr_fr: Facture de l'éditeur reçue
hu: A kiadó számlája átvéve
it_it: Fattura editore ricevuta.
ja: 出版社の請求書を受け取りました
ko: 출판사 인보이스 받음
nb_no: Faktura mottatt fra utgiver
nl_nl: Factuur uitgever ontvangen
pl: Otrzymano fakturę wydawcy
pt_br: Fatura do editor recebida
pt_pt: Fatura recebida da editora
ru: Инвойс издательства получен
sl: Prejet račun založnika
sv_se: Utgivarens faktura mottagen
th: ได้รับใบแจ้งหนี้ของผู้จัดพิมพ์แล้ว
zh_cn: 已收到出版者发票
zh_tw: 已收到出版商發票

# EN_CR_36
source: Back Issues Not Needed. Please extend And Advise New Expire
cs: Stará čísla nejsou požadována. Prosím prodlužte platnost a doporučte nový konec platnosti
de_de: Zurückliegende Ausgaben nicht gewünscht Bitte verlängern und neues Ablaufdatum angeben.
es: No se necesitan los ejemplares atrasados Prorrogar e informar sobre nuevo vencimiento
es_es: No se necesitan ediciones anteriores Ampliar y dar nuevo vencimiento
fi: Vanhoja numeroita ei tarvita. Jatka ja ilmoita uusi erääntymispäivä
fr_fr: Anciens numéros non requis. Demander un rapport et indiquer une nouvelle date d'expiration
hu: Korábbi számok nem szükségesek. Kérjük meghosszabbítani és tájékoztatást küldeni az új lejáratról
it_it: Arretrati non necessari. Procrastinare e notificare nuova scadenza.
ja: バックナンバーは不要 購読期間を延長して新しい契約期間をお知らせください
ko: 지난 이슈 필요 없음 연장한 후 새로운 구독만료일을 알려주십시오.
nb_no: Trenger ikke eldre numre. Forleng og foreslå ny sluttdato
nl_nl: Oude nummers zijn niet nodig. Graag verlengen en nieuwe vervaldatum bevestigen
pl: Numery archiwalne są niepotrzebne. Wydłuż i powiadom o nowej dacie wygaśnięcia
pt_br: Edições anteriores desnecessárias. Estenda e avise novo vencimento
pt_pt: Números de devolução não necessários. Prolongar e Aconselhar nova validade
ru: Прошлые номера не нужны. Продлите срок и сообщите новую дату окончания
sl: Starejši izvodi niso potrebni. Prosimo podaljšajte veljavnost in predlagajte nov iztek.
sv_se: Tidigare nummer behövs inte. Vänligen förläng prenumerationen och bekräfta nytt förfallodatum
th: ไม่ต้องส่งฉบับย้อนหลัง โปรดขยายเวลาและแจ้งวันหมดอายุใหม่
zh_cn: 不需要过期期刊。请延长并提供新的截止日期
zh_tw: 不需要過期刊物 請展期並建議新的到期日

# EN_CR_37
source: Change Address
cs: Změnit adresu
de_de: Adresse ändern
es: Cambiar dirección
es_es: Cambiar dirección
fi: Muuta osoite
fr_fr: Modifier l'adresse
hu: Postai cím megváltoztatása
it_it: Cambio indirizzo
ja: アドレスの変更
ko: 주소 변경
nb_no: Endre adresse
nl_nl: Adres wijzigen
pl: Zmień adres
pt_br: Alterar endereço
pt_pt: Alterar a morada
ru: Изменить адрес
sl: Spremeni naslov
sv_se: Ändra adress
th: เปลี่ยนที่อยู่
zh_cn: 更改地址
zh_tw: 變更地址

# EN_CRC_01
source: Non-Receipt Of Issues
cs: Nedoručení čísel
de_de: Ausgaben nicht erhalten
es: Sin recibo de ejemplares
es_es: No se recibieron los ejemplares
fi: Numeroita ei vastaanotettu
fr_fr: Numéros non reçus
hu: Meg nem érkezett számok
it_it: Mancata ricezione dei fascicoli
ja: 号の受領なし
ko: 이슈 미수령
nb_no: Mottar ikke numre
nl_nl: Nummers niet ontvangen
pl: Nie odebrano numerów
pt_br: Não recebimento de edições
pt_pt: Não Recepção dos Números
ru: Неполучение номеров
sl: Izvodi niso bili prejeti
sv_se: Inga nummer har mottagits
th: ไม่ใช่ใบรับสินค้า
zh_cn: 无收据期刊
zh_tw: 未收到期刊

# EN_CRC_02
source: Customer Request
cs: Požadavek zákazníka
de_de: Kundenanfrage
es: Solicitud del cliente
es_es: Solicitud de cliente
fi: Asiakkaan pyyntö
fr_fr: Demande du client
hu: Ügyféligény
it_it: Richiesta del cliente
ja: 利用者のリクエスト
ko: 고객 요청
nb_no: Kundeforespørsel
nl_nl: Aanvraag klant
pl: Prośba klienta
pt_br: Solicitação do cliente
pt_pt: Pedido do Cliente
ru: Запрос клиента
sl: Zahteva stranke
sv_se: Kundbegäran
th: คำขอของลูกค้า
zh_cn: 客户请求
zh_tw: 客戶請求

# EN_CRC_03
source: Customer Ordered Direct
cs: Zákazník s přímou objednávkou
de_de: Direktbestellung des Kunden
es: Pedido directo del cliente
es_es: El cliente hizo el pedido directo
fi: Asiakkaan suora tilaus
fr_fr: Le client a commandé en direct
hu: Ügyfél által közvetlenül megrendelt
it_it: Ordinato direttamente dal cliente
ja: 利用者が直接注文しました
ko: 고객 직접 주문
nb_no: Kunde bestilte direkte
nl_nl: Rechtstreeks besteld door klant
pl: Klient zamówił bezpośrednio
pt_br: Pedidos diretos do cliente
pt_pt: Encomenda Directa do Cliente
ru: Клиент заказал на свой непосредственный адрес
sl: Stranka naročila naposredno
sv_se: Kunden beställde direkt
th: ลูกค้าสั่งซื้อโดยตรง
zh_cn: 客户订购指导
zh_tw: 客戶已直接訂購

# EN_CRC_04
source: Term Changed
cs: Období změněno
de_de: Zeitraum geändert
es: Plazo modificado
es_es: Término cambiado
fi: Tilausjakso muuttunut
fr_fr: Durée modifiée
hu: Időtartam megváltoztatva
it_it: Durata modificata
ja: 用語変更
ko: 구독기간 변경
nb_no: Periode endret
nl_nl: Termijn gewijzigd
pl: Termin został zmieniony
pt_br: Condição alterada
pt_pt: Término Alterado
ru: Срок изменен
sl: Spremenjeno obdobje
sv_se: Perioden har ändrats
th: เปลี่ยนแปลงระยะเวลา
zh_cn: 更改的期限
zh_tw: 條款已變更

# EN_CRC_05
source: Quantity Changed
cs: Množství změněno
de_de: Anzahl geändert
es: Cantidad modificada
es_es: Cantidad cambiada
fi: Määrä muuttunut
fr_fr: Quantité modifiée
hu: Mennyiség megváltoztatva
it_it: Quantità modificata
ja: 数量変更
ko: 수량 변경
nb_no: Antall endret
nl_nl: Aantal gewijzigd
pl: Zmieniona ilość
pt_br: Qualidade alterada
pt_pt: Quantidade alterada
ru: Количество изменено
sl: Spremenjena količina
sv_se: Ändrad kvantitet
th: เปลี่ยนแปลงปริมาณ
zh_cn: 更改的数量
zh_tw: 數量已變更
