Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_YouMustSelectAtLeastOneColumnForThisReport
source: You must select at least one column for this report.
cs: Pro tento report musíte vybrat alespoň jeden sloupec.
de_de: Sie müssen mindestens eine Spalte für diesen Bericht auswählen.
es: Para este informe debe seleccionar al menos una columna.
fi: Valitse ainakin yksi sarake tähän raporttiin.
fr_fr: Vous devez sélectionner au moins une colonne de ce rapport
hu: Legalább egy oszlopot ki kell választania ehhez a jelentéshez.
it_it: Dovete selezionare almeno una colonna per questo report.
ko: 이 리포트에 대하여 하나 이상의 열을 선택하여야 합니다.
nb_no: Du må velge minst én kolonne for denne rapporten.
nl_nl: U dient minstens één kolom te selecteren voor dit rapport.
pl: Musisz zaznaczyć przynajmniej jedną kolumnę dla tego raportu.
pt_br: Você deve selecionar pelo menos uma coluna para esse relatório.
pt_pt: Você deve selecionar pelo menos uma coluna para este relatório.
sl: Za to počilo morate izbrati vsaj en stolpec.
sv_se: Du måste markera minst en kolumn för den här rapporten.
th: คุณต้องเลือกอย่างน้อยหนึ่งคอลัมน์สำหรับรายงานนี้
zh_cn: 报告中您必须至少选择一个列。
zh_tw: 你必須至少選擇一個欄位。

# EN_IPRange
source: IP Range
cs: Rozsah IP adres
de_de: IP-Bereich
es: Rango IP
es_es: Rango IP
fi: IP-numerot (skaala)
fr_fr: Plage d'adresses IP
hu: IP-tartomány
it_it: Range IP
ko: IP
nb_no: IP-område
pl: Zakres IP
pt_br: Range de IP
sl: IP razpon
sv_se: IP-intervall
zh_cn: IP范围
zh_tw: IP 範圍

# EN_Effective
source: Effective
cs: Efektivně
de_de: wirksam
es: Efectivo
fi: Voimassa
fr_fr: En vigueur
hu: Érvényes
it_it: Con effetto
ko: 효과적인
nb_no: Effektiv
nl_nl: Effectief
pl: Efektywne
pt_br: Efetivo
pt_pt: Efetivo
sl: Učinkovito
sv_se: Giltig
zh_tw: 有效的

# EN_MOTDHeading
source: Message of the Day
cs: Zpráva dne
de_de: Nachricht des Tages
es: Mensaje del día
es_es: Mensaje del día
fi: Päivän viesti
fr_fr: Message du jour
hu: A nap üzenete
it_it: Messaggio del giorno
ja: 今日のメッセージ
ko: 오늘의 메시지
nb_no: Dagens melding
nl_nl: Bericht van de dag
pl: Wiadomość dnia
pt_br: Mensagem do dia
pt_pt: Mensagem do Dia
ru: Новость дня
sl: Sporočilo dneva
sv_se: Dagens meddelande
th: ข้อความประจำวันนี้
zh_cn: 当日消息
zh_tw: 當日訊息

# EN_ChangeRequest
source: Change request will be sent to the Title Information Department for review.
cs: Požadavek na změnu bude odeslán oddělení informací o titulech ke kontrole.
de_de: Ihre Titeländerung wird an unsere entsprechende Abteilung weitergeleitet.
es: La solicitud de modificación será remitida al Departamento de información sobre los títulos para su revisión.
es_es: La solicitud de cambio se enviará al departamento de información sobre títulos para su revisión.
fi: Muutospyyntö lähetetään tarkistettavaksi.
fr_fr: La demande modifiée sera envoyée au Service Documentation - TID d'EBSCO.
hu: A változtatási igény a Title Information Osztályhoz került áttekintés céljából.
it_it: La richiesta di modifica verrà inoltrata al dipartimento di informazioni sui titoli per controllo.
ja: 変更の請求は、確認のためタイトル情報部門に送信されます
ko: 변경 요청은 검토를 위해 Title Information Dept로 전송됩니다.
nb_no: Endringsforespørselen sendes til Title Information Department for kontroll.
nl_nl: Het wijzigingsverzoek wordt voor controle naar de afdeling Titelgegevens gestuurd.
pl: Prośba o dokonanie zmiany zostanie wysłana do działu informacji o tytułach w celu sprawdzenia.
pt_br: O pedido de alteração será enviado ao departamento de informações do título para revisão.
pt_pt: A alteração do pedido será enviada para o Departamento de Informação sobre Títulos para reavaliação.
ru: Запрос на изменение будет отправлен в отдел информации об изданиях для проверки.
sl: Spremenjena zahteva bo poslana pregled v Oddelek za informacije o naslovih.
sv_se: Uppgifterna skickas till Title Information Department för granskning.
th: ระบบจะส่งคำขอแก้ไขไปยังแผนกข้อมูลเรื่องเพื่อตรวจสอบ
zh_cn: 更改请求将被发送至标题信息部门以待复查。
zh_tw: 更改請求將傳送至標題資訊部進行檢閱。

# EN_ChangeRequestHeading
source: Change Request
cs: Požadavek na změnu
de_de: Änderungswunsch
es: Solicitud de modificación
es_es: Solicitud de cambio
fi: Muutospyyntö
fr_fr: Demande de modification
hu: Változtatási igény
it_it: Richiesta di modifica
ja: 変更の請求
ko: 변경 요청
nb_no: Endringsforespørsel
nl_nl: Wijzigingsverzoek
pl: Prośba o dokonanie zmiany
pt_br: Pedido de alteração
pt_pt: Mudar Pedido
ru: Запрос на изменение
sl: Sprememba zahteve
sv_se: Ändra uppgifter
th: คำขอแก้ไข
zh_cn: 更改请求
zh_tw: 變更請求

# EN_Information
source: Corrected Information
cs: Opravené informace
de_de: Korrigierte Titelinformation
es: Información corregida
es_es: Información corregida
fi: Tarkistetut tiedot
fr_fr: Informations corrigées
hu: Korrigált információ
it_it: Informazione corretta
ja: 修正情報
ko: 수정된 정보
nb_no: Korrigert informasjon
nl_nl: Gecorrigeerde informatie
pl: Poprawione informacje
pt_br: Informações corrigidas
pt_pt: Informação Corrigida
ru: Исправленная информация
sl: Popravljene informacije
sv_se: Korrigerad information
th: ข้อมูลที่แก้ไข
zh_cn: 更正信息
zh_tw: 已修正的資訊

# EN_Submit
source: Submit
cs: Odeslat
de_de: Senden
es: Enviar
es_es: Enviar
fi: Lähetä
fr_fr: Soumettre
hu: Benyújt
it_it: Invia
ja: 登録
ko: 보내기
nb_no: Send
nl_nl: Verzenden
pl: Prześlij
pt_br: Enviar
pt_pt: Enviar
ru: Направить
sl: Oddaj
sv_se: Skicka
th: ส่ง
zh_cn: 提交
zh_tw: 送出

# EN_TitleChangeRequ
source: Title Change Request
cs: Požadavek na změnu titulu
de_de: Anforderung für Titeländerung
es: Solicitud de modificación del título
es_es: Solicitud de cambio de título
fi: Nimekkeen muutospyyntö
fr_fr: Demande de modification de titre
hu: Kiadványmódosítási igény
it_it: Richiesta di cambiamento titolo
ja: タイトル変更請求
ko: 타이틀 변경 요청
nb_no: Tittelendringsforespørsel
nl_nl: Verzoek om titelwijziging
pl: Prośba o zmianę tytułu
pt_br: Pedido de alteração do título
pt_pt: Pedido de Mudança de Título
ru: Запрос на изменение наименования
sl: Zahteva za spremembo naslova
sv_se: Begäran om att ändra titel
th: คำขอแก้ไขเรื่อง
zh_cn: 标题更改请求
zh_tw: 期刊變更請求

# EN_EmailQuestions2
source: For questions regarding the dispatch information on this order, please <a href='mailto:{0}'>email us</a>
cs: Pokud máte dotazy týkající se odeslání této objednávky, <a href='mailto:{0}'>napište nám e-mail</a>
de_de: Bei Fragen bezüglich Versandangaben zu diesem Auftrag schicken Sie eine <a href='mailto:{0}'>E-Mail an EBSCO</a>.
es: Si tiene dudas acerca de la información del envío de este pedido, <a href='mailto:{0}'>escríbanos</a>
es_es: Para preguntas relacionadas con la información de envío de esta orden, favor de enviar <a href='mailto:{0}'>un correo electrónico</a>
fi: Jos sinulla on kysyttävää tämän tilauksen lähetystiedoista, <a href='mailto:{0}'>lähetä meille sähköpostia</a>
fr_fr: Pour toute question relative aux informations détaillées de cette commande, merci de <a href='mailto:{0}'>nous contacter</a>.
hu: A rendelés feladásával kapcsolatos kérdéseket küldje el <a href='mailto:{0}'>e-mailben</a>
it_it: Per domande relative a dati di spedizione di quest'ordine, contattateci via <a href='mailto:{0}'>e-mail</a>.
ja: 急送された商品についてご質問の場合は<a href='mailto:{0}'>メールで</a>お問い合わせください
ko: 이 주문의 발송현황과 관련하여 궁금하신 사항이 있으시면, <a href='mailto:{0}'>이메일을 보내주십시오</a>
nb_no: Har du spørsmål angående avsendingsinformasjonen på denne bestillingen, kan du <a href='mailto:{0}'>sende oss en e-post</a>
nl_nl: Stuur ons bij vragen over de verzendinformatie op deze bestelling een <a href='mailto:{0}'>e-mail</a>
pl: W razie wątpliwości dotyczących zamówienia, prosimy o przesłanie emaila <a href='mailto:{0}'>wyślij email</a>
pt_br: Para questões referentes a informações de despacho desse pedido, por favor <a href='mailto:{0}'>nos envie um email</a>
pt_pt: Para questões relacionadas com a expedição deste pedido, por favor <a href='mailto:{0}'>envie-nos um e-mail</a>
ru: Если имеются вопросы относительно сведений об отправке по данному заказу, <a href='mailto:{0}'>пишите нам</a>
sl: Za vprašanja v zvezi z odpremo te pošiljke prosimo <a href='mailto:{0}'>pošljite e-mail</a>
sv_se: För frågor rörande leveransinformation för denna beställning, vänligen skicka ett <a href='mailto:{0}'>e-postmeddelande till oss</a>
zh_cn: 有关这份订单派送信息的问题，请发电子邮件给我们
zh_tw: 對於此訂單出版社寄送方式有任何問題，<a href='mailto:{0}'>請寄電子郵件給我們</a>

# EN_JETSOrderActivi
source: JETS Order Activity - Membership
cs: Činnost objednávky JETS – členství
de_de: JETS Order Activity - Mitgliedschaft
es: Volumen de pedidos JETS - Socios
es_es: Actividad de pedidos JETS - Membresía
fi: JETS -tilauksen aktiivisuus - jäsenyys
fr_fr: Commandes JETS&nbsp;-&nbsp;Adhésion
hu: JETS rendelések - Tagság
it_it: Attività ordini JETS - Membership
ja: JETS オーダー処理 - メンバーシップ
ko: JETS 주문 현황 - 멤버십
nb_no: JETS-bestillingsaktivitet – medlemskap
nl_nl: JETS-bestelactiviteit - Lidmaatschap
pl: JETS- dane wysyłkowe - członkostwo
pt_br: Atividade do pedido JETS - Participação
pt_pt: Volume de encomendas JETS - Adesão
ru: Действия с заказами JETS - Членство
sl: JETS aktivnost naročila - članstvo
sv_se: JETS-beställningsaktivitet - medlemskap
th: การทำรายการสั่งซื้อ JETS - การเป็นสมาชิก
zh_cn: JETS 订单状态 - 会员
zh_tw: JETS 訂購活動 - 會員

# EN_NoDispatchInfor
source: No Dispatch Information For This Order
cs: Pro tuto objednávku neexistují žádné informace o odeslání
de_de: Keine Versandangaben für diese Bestellung
es: Información de la falta de envío de este pedido
es_es: No hay información de envío de este pedido
fi: Ei lähetystietoja tälle tilaukselle
fr_fr: Aucune information d'expédition pour cette commande
hu: A rendelés elküldéséről nincsenek információk
it_it: Non ci sono informazioni relative alla spedizione di questo ordine.
ja: このオーダーの発送情報はありません。
ko: 이 주문에 대한 발송 정보 없습니다.
nb_no: Ingen avsendingsinformasjon for denne bestillingen
nl_nl: Geen verzendinformatie voor deze bestelling
pl: Brak informacji o wysyłce dla tego zamówienia
pt_br: Não há nenhuma informação sobre o envio relacionada a este pedido
pt_pt: Sem Informação de Envio Para Esta Encomenda
ru: По этому заказу никаких сведений об отправке нет
sl: Za to naročilo ni informacije o odpremi
sv_se: Ingen leveransinformation för denna beställning
th: ไม่มีข้อมูลการจัดส่งของการสั่งซื้อนี้
zh_cn: 此订单无调派信息
zh_tw: 本訂單無發送資料

# EN_CirculationList2
source: Circulation Lists
cs: Cirkulační seznamy
de_de: Umläufe
es: listas de distribución
es_es: Listas de circulación
fi: Kiertolistat
fr_fr: Listes de circulation
hu: Köröztetési listák
it_it: Liste di circolazione interna
ja: 配布リスト
ko: 대출 목록
nb_no: Sirkuleringslister
nl_nl: Circulatielijsten
pl: Listy obiegu informacji
pt_br: Listas de circulação
pt_pt: Listas de circulação
ru: Списки распространения
sl: Distribucijski seznam
sv_se: Cirkuleringslistor
th: รายการจัดจำหน่าย
zh_cn: 发行列表
zh_tw: 流通清單

# EN_CreateNew
source: Create New
cs: Vytvořit nový
de_de: neu erstellen
es: Crear nuevo
es_es: Crear nuevo
fi: Luo uusi
fr_fr: Créer nouveau
hu: Új létrehozása
it_it: Crea nuovo
ja: 新規作成
ko: 새로 만들기
nb_no: Opprett ny(tt)
nl_nl: Nieuwe aanmaken
pl: Utwórz nową
pt_br: Criar nova
pt_pt: Criar nova
ru: Завести новый
sl: Ustvari nov
sv_se: Skapa ny
th: สร้างใหม่
zh_cn: 新建
zh_tw: 新建

# EN_ListDescription
source: List Description
cs: Vypsat charakteristiky
de_de: Listenbeschreibung
es: Descripción de la lista
es_es: Lista Descriptiva
fi: Luettelon kuvaus
fr_fr: Descriptif de la Liste
hu: Listaleírás
it_it: Descrizione elenco
ko: 리스트 설명
nb_no: Listebeskrivelse
nl_nl: Beschrijving lijst
pl: Opis listy
pt_br: Listar Descrição
sl: Značilnosti senama
sv_se: Listbeskrivning
th: รายละเอียดของรายการ
zh_cn: 产品描述清单
zh_tw: 清單說明

# EN_ListName
source: List Name
cs: Vybrat název
de_de: Listenname
es: Nombre del listado
es_es: Nombre del Listado
fi: Listanimi
fr_fr: Nom de Liste
hu: Lista neve
it_it: Nome elenco
ko: 목록명
nb_no: Listenavn
nl_nl: Lijstnaam
pl: Nazwa listy
pt_br: Lista de Nomes
pt_pt: Nome da Lista
ru: Название списка
sl: Naziv seznama
sv_se: Listnamn
th: รายชื่อ
zh_cn: 目录名称
zh_tw: 目錄名稱

# EN_Remove
source: Remove
cs: Odebrat
de_de: Löschen
es: Eliminar
es_es: Eliminar
fi: Poista
fr_fr: Supprimer
hu: Eltávolítás
it_it: Rimuovi
ja: 削除
ko: 삭제
nb_no: Fjern
nl_nl: Verwijderen
pl: Usuń
pt_br: Remover
pt_pt: Remover
ru: Удалить
sl: Odstrani
sv_se: Ta bort
th: ลบ
zh_cn: 删除
zh_tw: 移除

# EN_AddOrder
source: Add Order
cs: Přidat objednávku
de_de: Bestellung hinzufügen
es: Añadir pedido
es_es: Adicionar Orden
fi: Lisää tilaus
fr_fr: Ajouter une Commande
hu: Rendelés hozzáadása
it_it: Aggiungi ordine
ko: 주문 추가
nb_no: Legg til bestilling
nl_nl: Bestelgegevens toevoegen
pl: Dodaj Zamówienie
pt_br: Adicionar Ordem
pt_pt: Adicione o pedido
sl: Dodaj naročilo
sv_se: Lägg till beställning
th: เพิ่มคำสั่งซื้อ
zh_cn: 新增订单
zh_tw: 新增訂單

# EN_CC_2V
source: Swedish Krona
cs: švédská koruna
de_de: Schwedische Krone
es: Coronas suecas
es_es: Corona sueca
fi: Ruotsin kruunu
fr_fr: Couronne suédoise
hu: Svéd korona
it_it: Corona svedese
ja: スウェーデン クローナ
ko: 스웨덴 크로나
nb_no: Svenske kroner
nl_nl: Zweden - Kroon
pl: Szwecja — korona
pt_br: Coroa sueca
pt_pt: Krona da Suécia
ru: Шведская крона
sl: Švedska krona
sv_se: Svenska kronor
th: โครนาสวีเดน
zh_cn: 瑞典克朗
zh_tw: 瑞典克朗

# EN_CC_DKMaster
source: Danish Kroner
cs: dánská koruna
de_de: Dänische Krone
es: Coronas danesas
es_es: Corona danesa
fi: Tanskan kruunu
fr_fr: Couronne danoise
hu: Dán korona
it_it: Corona danese
ja: デンマーク クローネ
ko: 덴마크 크로나
nb_no: Danske kroner
nl_nl: Denemarken - Kroon
pl: Dania — korona
pt_br: Coroa dinamarquesa
pt_pt: Kroner
ru: Датская крона
sl: Danska krona
sv_se: Danska kronor
th: โครนเดนมาร์ก
zh_cn: 丹麦克拉
zh_tw: 丹麥克朗

# EN_CC_EUROMaster
source: Euro
es: Euros
hu: Euró
ko: 유로
ru: Евро
sl: Evro
th: ยูโร
zh_cn: 欧元
zh_tw: 歐元

# EN_CC_JYMaster
source: Japanese Yen
cs: japonský jen
de_de: Japanischer Yen
es: Yenes japoneses
es_es: Yen japonés
fi: Japanin jeni
fr_fr: Yen japonais
hu: Japán jen
it_it: Yen giapponese
ja: 日本円
ko: 일본 엔
nb_no: Japanske yen
nl_nl: Japan - Yen
pl: Japonia — jeny
pt_br: Iene japonês
pt_pt: Iéne do Japão
ru: Японская иена
sl: Japonski jen
sv_se: Japanska yen
th: เยนญี่ปุ่น
zh_cn: 日元
zh_tw: 日圓

# EN_CC_NKMaster
source: Norwegian Kroner
cs: norská koruna
de_de: Norwegische Krone
es: Coronas noruegas
es_es: Corona noruega
fi: Norjan kruunu
fr_fr: Couronne norvégienne
hu: Norvég korona
it_it: Corona norvegese
ja: ノルウェー クローネ
ko: 노르웨이 크로나
nb_no: Norske kroner
nl_nl: Noorwegen - Kroon
pl: Norwegia — korona
pt_br: Coroa norueguesa
pt_pt: Kroner da Noruega
ru: Норвежская крона
sl: Norveška krona
sv_se: Norska kronor
th: โครนนอร์เวย์
zh_cn: 挪威克朗
zh_tw: 挪威克朗

# EN_CC_W1
source: German Mark
cs: německá marka
de_de: Deutsche Mark
es: Marco alemán
es_es: Marco alemán
fi: Saksan markka
fr_fr: Mark allemand
hu: Német márka
it_it: Marco tedesco
ja: ドイツ マルク
ko: 독일어 표시
nb_no: Tyske mark
nl_nl: Duitse mark
pl: Marka niemiecka
pt_br: Marco alemão
pt_pt: Marco alemão
ru: Немецкая марка
sl: Nemška marka
sv_se: Tyska mark
th: มาร์กเยอรมัน
zh_cn: 德国马克
zh_tw: 德國馬克

# EN_CoverageEndDate
source: Coverage End Date
cs: Konečné datum pokrytí
de_de: Bezugszeitraum endet am
es: Fin de cobertura
es_es: Fecha Fin de Cobertura
fi: Kattavuuden päättymispäivä
fr_fr: Date d'échéance
hu: Hozzáférés végének időpontja
it_it: Data limite di copertura
ko: 이용가능범위 끝 날짜
nb_no: Sluttdato for dekningen
nl_nl: Einddatum toegang
pl: Data Zakończenia Nakładu
pt_br: Data do Final da Cobertura
pt_pt: Data do final da cobertura
sl: Končni datum pokritosti
sv_se: Slutdatum för täckning
th: รวมข้อมูลถึงวันที่
zh_cn: 收录范围的结束日期
zh_tw: 收錄範圍的結束日期

# EN_CoverageStartDate
source: Coverage Start Date
cs: Počáteční datum pokrytí
de_de: Bezugszeitraum beginnt am
es: Inicio de cobertura
es_es: Fecha Inicio de Cobertura
fi: Kattavuuden alkamispäivä
fr_fr: Date de début de couverture
hu: Hozzáférés kezdetének időpontja
it_it: Data inizio copertura
ko: 이용가능범위 시작 날짜
nb_no: Startdato for dekningen
nl_nl: Startdatum toegang
pl: Data Rozpoczęcia Nakładu
pt_br: Data do Início da Cobertura
pt_pt: Data do inicio da cobertura
sl: Začetni datum pokritosti
sv_se: Startdatum för täckning
th: รวมข้อมูลตั้งแต่วันที่
zh_cn: 收录范围的开始日期
zh_tw: 收錄範圍的開始日期

# EN_Currency
source: Currency
cs: Měna
de_de: Währung
es: Moneda
es_es: Moneda
fi: Valuutta
fr_fr: Devise
hu: Pénznem
it_it: Valuta
ja: 通貨
ko: 통화
nb_no: Valuta
nl_nl: Munteenheid
pl: Waluta
pt_br: Moeda
pt_pt: Moeda
ru: Валюта
sl: Valuta
sv_se: Valuta
th: สกุลเงิน
zh_cn: 货币
zh_tw: 貨幣

# EN_DA
source: Day(s)
cs: Den/dny
de_de: Tag(e)
es: Día(s)
es_es: Día/s
fi: päivä/päivää
fr_fr: Jour(s)
hu: Nap(ok)
it_it: Giorno/i
ja: 日
ko: 일
nb_no: Dag (er)
nl_nl: Dag(en)
pl: Dni
pt_br: Dia(s)
pt_pt: Dia(s)
ru: День/Дней
sl: Dan/Dnevi
sv_se: Dag(ar)
th: วัน
zh_cn: 日
zh_tw: 天數

# EN_DateFieldControlValidationError
source: Please enter dates in the following format: {0}.
cs: Prosím, vložte datum ve formátu: {0}
de_de: Bitte geben Sie das Datum im folgenden Format an: {0}
es: Introduzca la fecha en el siguiente formato: {0}.
es_es: Favor de ingresar fechas en el formato siguiente: {0}.
fi: Anna päivämäärät seuraavassa muodossa: {0}.
fr_fr: Format dans lequel les dates doivent être saisies : {0}.
hu: Kérem az alábbi formátumban adja meg az időpontokat: {0}.
it_it: Inserire data nel formato:{0}.
ko: 다음 형식으로 날짜를 입력하십시오:{0}
nb_no: Skriv inn datoer i det følgende formatet: {0}.
nl_nl: Vult u data alstublieft in het volgende format in: {0}.
pl: Prosimy wprowadzić daty w następującym formacie: {0}.
pt_br: Favor entrar com as datas no seguinte formato: {0}.
pt_pt: Por favor introduza as datas no seguinte formato:{0}.
sl: Prosimo vnesite datume v naslednji obliki: {0}.
sv_se: Ange datum i följande format: {0}.
th: โปรดระบุวันที่ตามฟอร์แมตดังนี้: {0}.
zh_cn: 请输入以下格式的日期：月份/日/年。
zh_tw: 請輸入日期: (格式 {0})。

# EN_dd/mm/yyyy
source: dd/mm/yyyy
cs: dd/mm/rrrr
de_de: TT/MM/JJJJ
es: dd/mm/aaaa
es_es: dd/mm/aaaa
fi: pp/kk/vvvv
fr_fr: jj/mm/aaaa
hu: nn/hh/éééé
it_it: (gg/mm/aaaa)
ko: 일/월/년도
nb_no: dd/mm/åååå
nl_nl: dd/mm/jjjj
pl: dd/mm/rrrr
pt_br: dd/mm/aaaa
pt_pt: dd/mm/aaaa
ru: дд/мм/гггг
sv_se: dd/mm/åååå
zh_tw: 日/月/年

# EN_EbscoOrder
source: EBSCO Order
cs: Objednávka EBSCO
de_de: EBSCO Auftrag
es: Pedido Ebsco
es_es: Orden de EBSCO
fi: EBSCO-tilaus
fr_fr: Commande Ebsco
hu: EBSCO rendelés
it_it: Ordine EBSCO
ko: 엡스코 주문
nb_no: EBSCO-bestilling
pl: Zamówienie EBSCO
pt_br: Pedido da Ebsco
pt_pt: Pedido da EBSCO
sl: EBSCO naročilo
sv_se: EBSCO-beställning
th: ออเดอร์ของ EBSCO
zh_cn: EBSCO订单
zh_tw: EBSCO訂單

# EN_FundCode
source: Fund Code
cs: Kód finančních prostředků
de_de: Kostenstelle
es: Código Fund
es_es: Clave de Presupuesto
fi: Kustannuspaikka
fr_fr: Code Budget
hu: Költségkód
it_it: Centro di Costo
ko: 재원 코드
nb_no: Kostnadsted
nl_nl: Budgetcode
pl: Kod Waluty
pt_br: Código de Fundos
sl: Stroškovno mesto
sv_se: Kostnadsställe
zh_cn: 代码
zh_tw: 代碼

# EN_Header_CreateCustomOrder
source: Create New Order
cs: Vytvořit novou objednávku
de_de: neuer Auftrag anlegen
es: Crear nuevo pedido
es_es: Crear Orden Nueva
fi: Luo uusi tilaus
fr_fr: Saisir une Nouvelle Commande
hu: új megrendelés létrehozása
it_it: Crea nuovo ordine
ko: 신규 주문 생성하기
nb_no: Opprett ny bestilling
nl_nl: Nieuwe bestelling aanmaken
pl: Stwórz Nowe Zamówienie
pt_br: Criar Nova Ordem
sl: Ustvari novo naročilo
sv_se: Skapa ny beställning
th: เพิ่มออเดอร์ใหม่
zh_cn: 建立新订单
zh_tw: 建立新訂單

# EN_IntegerFieldControlValidationError
source: Please enter whole numbers only.
cs: Prosím, vkládejte pouze celá čísla. Desetinné hodnoty nejsou povoleny.
de_de: Bitte geben Sie nur ganze Zahlen an. Die Eingabe von Dezimalwerten ist nicht erlaubt.
es: Escriba números enteros. No están permitidos decimales.
es_es: Favor de ingresar solo números completos. Valores decimales no están permitidos.
fi: Anna vain kokonaislukuja.
fr_fr: Seule la saisie des nombres entiers est valide. Les décimales ne sont pas acceptées.
hu: Kérjük, csak egész számokat írjon be!
it_it: Inserire solo numeri interi e non decimali.
ko: 전체 번호만 입력해 주십시오.
nb_no: Skriv inn bare heltall.
nl_nl: U kunt alleen hele cijfers invoeren. Decimalen zijn niet toegestaan.
pl: Prosimy wprowadzić tylko całe numery.
pt_br: Favor entrar apenas com números inteiros. Valores decimais não são permitidos.
sl: Prosim vnesite samo cela števila.
sv_se: Ange endast heltal.
th: โปรดระบุเฉพาะจำนวนเต็ม
zh_cn: 请输入整数
zh_tw: 請輸入整數。

# EN_InvalidCoverageDateRange
source: Invalid date range:\n\nThe Coverage Start Date cannot occur after the Coverage End Date.
cs: Neplatné vymezení dat:\n\nDatum zahájení pokrytí nemůže následovat po datu ukončení pokrytí.
de_de: Ungültiger Datenbereich: \n\nDas Bezugszeitraum Startdatum kann nicht nach dem Bezugszeitraum Enddatum liegen.
es: Fecha no válida:\n\nEl inicio de la cobertura no puede ser posterior al fin de la cobertura.
es_es: Rango de fecha inválido:\n\nLa Fecha de Inicio de Cobertura no puede ser posterior a la Fecha Final de Cobertura.
fi: Virheellinen päivämääräväli:\n\nKattavuuden alkamispäivä ei voi olla kattavuuden päättymispäivän jälkeen.
fr_fr: Date invalide:\n\n La date de début de couverture ne peut pas être supérieure à la date de fin.
hu: Érvénytelen idéintervallum:\n\n A lefedettség indulási dátuma nem lehet későbbi, mint a záró dátuma.
it_it: Date non valide:\n\nLa data di inizio non può essere posteriore alla data della fine.
ko: 유효하지 않은 날짜 범위:\n\n이용범위 시작 날짜는 이용범위 끝 날짜 후가 될 수 없습니다.
nb_no: Ugyldig datointervall:\n\nDekningens startdato kan ikke være etter dekningens sluttdato.
nl_nl: Ongeldige data: n\nDe startdatum kan niet na de einddatum liggen.
pl: Błędny zakres daty:\n\n Data Rozpoczęcia Nakładu nie może wystąpić po Dacie Końcowej.
pt_br: Período inválido:\n\nData de início da cobertura não pode ocorrer após a data final da Cobertura.
sl: Neveljaven obseg podatkov:\n\nDatum začetka ne more biti po datumu zaključka obdobja.
sv_se: Ogiltigt datumintervall:\n\nStartdatum för prenumerationen kan inte infalla efter dess slutdatum.
th: ระยะเวลาไม่ถูกต้อง:\n\n ระยะเวลาเริ่มต้นไม่สามารถตั้งไว้หลังระยะเวลาสิ้นสุด
zh_cn: 无效的日期范围：\ n \ n 收录范围的开始日期不能设定在结束日期之后
zh_tw: 無效的日期範圍：\ n \ n 收錄範圍的開始日期不能設定在結束日期之。

# EN_InvalidSubscriptionDateRange
source: Invalid date range:\n\nThe Subscription Start Date cannot occur after the Subscription End Date.
cs: Chybné datové rozmězí:\n\n Datum zahájení předplatného nemůže následovat po datu ukončení předplatného.
de_de: Ungültiges Datum: \n\n Das Abonnementstartdatum kann nicht nach dem Abonnementende liegen.
es: Fecha no válida:\n\nLa fecha de inicio de suscripción no puede ser posterior al final de la suscripción.
es_es: Rango de fecha inválido:\n\nLa Fecha de Inicio de la Suscripción no puede ser posterior a la Fecha de Fin de la Suscripción.
fi: Virheellinen päivämääräväli:\n\nTilauksen alkamispäivä ei voi olla tilauksen päättymispäivän jälkeen.
fr_fr: Date invalide:\n\La date de début de l'abonnement ne peut être supérieur à la date d'échéance.
hu: Érvénytelen dátum:\n\n az előfizetés induló dátuma nem lehet későbbi, mint az előfizetés lejárati dátuma!
it_it: Date non valide:\n\nLa data di inizio non può essere dopo la data di fine abbonamento.
ko: 유효하지 않은 날짜 범위:\n\n구독 시작 날짜는 구독 끝 날짜 후가 될 수 없습니다.
nb_no: Ugyldig datointervall:\n\nAbonnementets startdato kan ikke være etter abonnementets sluttdato.
nl_nl: Ongeldige data: \n\nDe startdatum kan niet na de einddatum liggen.
pl: Błędny zakres dat:\n\n Data rozpoczęcia prenumeraty nie może wystąpić po dacie ukończenia.
pt_br: Período inválido:\n\nA Data de início da assinatura não pode ocorrer após a da data de término da assinatura.
sl: Neveljaven datumski razpon:\n\nDatum začetka naročnine ne more biti po končnem datumu naročnine.
sv_se: Ogiltigt datumintervall:\n\nStartdatum för prenumerationen kan inte infalla efter dess slutdatum.
th: ระยะเวลาไม่ถูกต้อง:\n\n วันที่เริ่มบอกรับไม่สามารถเริ่มหลังจากวันสิ้นสุดการบอกรับ
zh_cn: 无效的日期范围：\n\n认购开始日期不能发生在结束日期之后
zh_tw: 無效的日期範圍：訂購開始日期不能在結束日期之後。
