Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_EmailAccount
source: Email account information to this user:
cs: Informace o e-mailovém účtu pro tohoto uživatele:
de_de: E-Mail für diesen Nutzer
es: Información de la cuenta de correo electrónico de este usuario:
es_es: Información de la cuenta de correo electrónico a este usuario:
fi: Tämän käyttäjän sähköpostitilin tiedot:
fr_fr: Envoyer Informations du compte à l'utilisateur
hu: E-mail fiókinformáció ennek a felhasználónak:
it_it: Invia informazioni account a questo utente:
ja: このユーザーの電子メール アカウント情報 :
ko: 이용자에게 이메일 계정 정보:
nb_no: Send kontoinformasjon via e-post til denne brukeren:
nl_nl: Accountinformatie naar deze gebruiker e-mailen:
pl: Wyślij pocztą e-mail informacje o koncie do tego użytkownika:
pt_br: Informações da conta de e-mail para este usuário:
pt_pt: Dados de conta de e-mail deste utilizador:
ru: Отправить сведения абонемента по эл. почте данному пользователю:
sl: Informacije o e-poštnem računu temu uporabniku:
sv_se: E-postkontoinformation för den här användaren:
th: ส่งข้อมูลแอคเคาท์ทางอีเมล์ให้ผู้ใช้รายนี้:
zh_cn: 此用户的电子邮件帐户信息：
zh_tw: 本使用者的電子郵件帳戶資訊：

# EN_EnetCustomerCode
source: Customer Code
cs: Kód zákazníka
de_de: Kundencode
es: Código de cliente
es_es: Código del cliente
fi: Asiakastunnus
fr_fr: Code client
hu: Ügyfélkód
it_it: Codice cliente
ja: 利用者コード
ko: 고객 코드
nb_no: Kundekode
nl_nl: Klantcode
pl: Kod klienta
pt_br: Código do cliente
pt_pt: Código do Cliente
ru: Код клиента
sl: Koda kupca
sv_se: Kundkod
th: รหัสลูกค้า
zh_cn: 客户代码
zh_tw: 客戶代碼

# EN_English
source: English (US)
cs: angličtina (USA)
de_de: Englisch (USA)
es: Inglés (EE.UU.)
es_es: Inglés (EE.UU.)
fi: englanti (Yhdysvallat)
fr_fr: Anglais (USA)
hu: Angol (US)
it_it: Inglese (USA)
ja: 英語 (US)
ko: 영어(미국)
nb_no: Engelsk (USA)
nl_nl: Engels (V.S.)
pl: Angielski (USA)
pt_br: Inglês (EUA)
pt_pt: Inglês (US)
ru: Английский (США)
sl: Angleščina (ZDA)
sv_se: Engelska (USA)
th: อังกฤษ (US)
zh_cn: 英语（美国）
zh_tw: 英文 (美國)

# EN_EnterEmail
source: Please enter email address
cs: Zadejte prosím emailovou adresu
de_de: E-Mail-Adresse eingeben
es: Introduzca un correo-e
fi: Sähköpostiosoite
fr_fr: Merci de saisir une adresse e-mail
hu: Kérem adja meg az e-mailcímet.
it_it: Prego inserire indirizzo email
ko: 이메일 주소를 입력해 주세요.
nb_no: Skriv inn e-postadresse
nl_nl: Vult u alstublieft uw e-mailadres in
pl: Prosimy wprowadzić adres email.
pt_br: Por favor, insira o endereço de e-mail
pt_pt: Inserir email
sl: Prosimo vnesite e-mail naslov
sv_se: Ange en e-postadress

# EN_EnterOrders
source: Add Orders
cs: Přidat objednávky
de_de: Aufträge hinzufügen
es: Añadir pedidos
es_es: Añadir pedidos
fi: Lisää tilauksia
fr_fr: Créer des Commandes
hu: Rendelések hozzáadása
it_it: Aggiungi ordini
ja: オーダーの追加
ko: 주문 추가
nb_no: Legg til bestillinger
nl_nl: Bestellingen toevoegen
pl: Dodaj zamówienia
pt_br: Adicionar pedidos
pt_pt: Adicionar encomendas
ru: Добавить заказы
sl: Dodaj naročila
sv_se: Lägg till beställningar
th: เพิ่มการสั่งซื้อ
zh_cn: 添加订单
zh_tw: 新增訂單

# EN_ERMAuthorizedCollectionError
source: If a user is given View Collection Manager authority, the user must have ERM Essentials authority.
cs: Pokud má uživatel oprávnění k funkci "Správa prohlížení kolekcí" musí mít také právo užívat "ERM".
de_de: Wenn einem Nutzer Berechtigung für View Collection Manager gegeben wird, muss der Nutzer eine Berechtigung für ERM besitzen.
es: Si un usuario tiene permiso de gestión de la vista de la colección tieneque tener permiso para ERM.
es_es: Si a un usuario se le otorga privilegios para Administrar Visualización de Colección el usuario debe tener privilegios de ERM.
fi: Jos käyttäjälle annetaan oikeudet näyttää kokoelmien hallinta, käyttäjällä on oltava ERM Essentials -oikeudet.
fr_fr: Si le profil utilisateur permet de visualiser le Gestionnaire de Collection, son profil doit également lui permettre d'accéder ERM Essentials.
hu: Ha egy felhasználónak van View Collection Manager jogosultsága, akkor ERM Essentials jogosultsága is kell hogy legyen!
it_it: Se l'utente è abilitato a visualizzare Collection Manager deve essere abilitato a ERM.
ko: 이용자가 장서 관리자 권한을 볼 수 있으려면 ERM Essentials 권한을 가져야 합니다.
nb_no: Hvis en bruker gis rettigheten Vis beholdningshåndtering, må brukeren også ha rettigheten ERM Essentials.
nl_nl: Als een gebruiker toegang heeft tot de collectiemanager, moet hij ook geautoriseerd zijn voor ERM Essentials.
pl: Jeśli użytkownik posiada pozwolenie View Collection Manager, w tkaim wypadku użytkownik musi mieć pozwolenie ERM Essentials.
pt_br: Se for dado a um usuário a autoridade para Visualizar o Gerenciador de Coleções o usuário deve ter autoridade ERM.
sl: Če ima uporabnik dovoljenje "upravitelj zbirke", mora imeti tudi pravico do uporabe "ERM".
sv_se: Om en användare har fått behörigheten Visa beståndshanterare måste denna användare även ha behörigheten ERM Essentials.
th: หากผู้ใช้สามารถใช้ View Collection Manager ได้ ก็แปลว่าสามารถเข้าใช้ ERM Essentials ได้
zh_cn: 如果用户有权限查看馆藏管理系统，使用者同时也应具有ERM Essentials的使用权限
zh_tw: 如果使用者有權限查看館藏管理系統，使用者同時也應具有ERM Essentials的使用權限。

# EN_ERMAuthorizedFieldError
source: If a user is given View Field Manager authority, the user must have ERM Essentials authority.
cs: Pokud má uživatel oprávnění k funkci "Správa prohlížení pole", musí mít také právo užívat "ERM".
de_de: Wenn ein Benuter die Bechtigung für "Feldmanager ansehen" erhält, muss er über eine Berechtigung für ERM Essentials verfügen.
es: Si un usuario tiene permiso de gestión de la visión de los campos el usuario debe tener permiso para ERM.
es_es: Si a un usuario se le otorga privilegios para Administrar Visualizar Campo el usuario debe tener privilegios de ERM.
fi: Jos käyttäjälle annetaan oikeudet näyttää kenttien hallinta, käyttäjällä on oltava ERM Essentials -oikeudet.
fr_fr: Si le profil utilisateur permet de visualiser le Champ Manager, ce profil doit également permettre d'accéder à ERM Essentials.
hu: Ha egy felhasználónak van View Field Manager jogosultsága, akkor ERM Essentials jogosultsága is kell hogy legyen!
it_it: Se l'utente è abilitato a Visualizzare Field Manager deve essere abilitato a ERM.
ko: 이용자가 필드 관리자 권한을 볼 수 있으려면 ERM Essentials 권한을 가져야 합니다.
nb_no: Hvis en bruker gis rettigheten Vis felthåndtering, må brukeren også ha rettigheten ERM Essentials.
nl_nl: Als een gebruiker het veldenbeheer moet kunnen bekijken, moet hij ook geautoriseerd zijn voor ERM Essentials.
pl: Jeśli użytkownik otrzyma pozwolenie View Field Manager , w takim wypadku użytkownik musi mieć pozwolenie ERM Essentials.
pt_br: Se for dado ao usuário a autoridade de Visualizar o Gerenciador de Campo o usuário deve possuir autoridade ERM.
sl: Če ima uporabnik dovoljenje "ogled upravljanja polj", mora imeti tudi pravico do uporabe "ERM".
sv_se: Om en användare har fått behörigheten Visa fälthanterare måste denna användare även ha behörigheten ERM Essentials.
th: หากผู้ใช้สามารถเข้า View Field Manager ได้ ก็แปลว่าสามารถเข้า ERM Essentials ได้
zh_cn: 如果用户有权限查看管理系统，用户同时也应具有ERM Essentials的使用权限。
zh_tw: 如果使用者有權限查看欄位管理系統，使用者同時也應具有ERM Essentials的使用權限。

# EN_ErmReports
source: ERM Essentials Reports
cs: ERM Essentials sestavy
de_de: ERM Essentials Berichte
es: Informes de ERM Essentials
es_es: Reportes de ERM Essentials
fi: ERM Essentials -raportit
fr_fr: Rapports ERM Essentials
hu: ERM Essentials jelentések
it_it: Report essenziali ERM
ko: ERM 에센셜 보고서
nb_no: ERM Essentials-rapporter
nl_nl: ERM Essentials rapporten
pl: Raport ERM Essentials
pt_br: Relatórios Essenciais de ERM
sl: ERM bistvena poročila
sv_se: ERM Essentials-rapporter
th: รายงาน ERM Essentials
zh_cn: ERM精華报告
zh_tw: ERM Essentials報表

# EN_ERMReportsError
source: If a user is given ERM Essentials Reports authority, the user must have ERM Essentials authority.
cs: Pokud má uživatel oprávnění k funkci "ERM Essentials sestavy", musí mít také právo užívat "ERM".
de_de: Wenn einem Nutzer Berechtigung für ERM Essentials Berichte gegeben wird, muss der Nutzer eine Berechtigung für ERM besitzen.
es: Si un usuario tiene permiso para los informes de ERM Essentials el usuario debe tener permiso para ERM.
es_es: Si a un usuario se le otorga privilegios para obtener Reportes de ERM Essentials deberá tener privilegios para ERM.
fi: Jos käyttäjällä on oikeudet vain ERM Essentials -raportteihin, käyttäjällä on oltava ERM Essentials -oikeudet.
fr_fr: Si un utilisateur a l'autorité pour accéder aux Rapports ERM Essentials, cet utilisateur doit avoir l'autorité pour accéder à ERM Essentials.
hu: Ha egy felhasználónak ERM Essentials jelentések jogosultsága van, rendelkeznie kell az ERM Essentials jogosultsággal.
it_it: Se l'utente è abiliato ai report ERM essentials deve essere abilitato a ERM
ko: 이용자가 ERM Essentials 보고서 권한을 가지려면, ERM Essentials 권한을 가져야 합니다.
nb_no: Hvis en bruker gis rettigheten ERM Essentials-rapporter, må brukeren også ha rettigheten ERM Essentials.
nl_nl: Als een gebruiker toegang moet krijgen tot ERM Essentials rapporten, moet hij ook geautoriseerd zijn voor ERM Essentials.
pl: Jeżeli użytkownik otrzyma dostęp ERM Essentials Report, użytkownik musi mieć dostęp do ERM Essentials.
pt_br: Se for dado ao usuário a autorudade de Relatórios Essenciais ERM o usuário deve ter autoridade ERM.
sl: Če ima uporabnik dovoljenje za ERM bistvena poročila, mora imeti tudi pravico do uporabe ERM.
sv_se: Om en användare ges behörighet för ERM Essentials-rapporter måste denne också ha ERM Essentials-behörighet.
th: หากผู้ใช้สามารถใช้รายงาน ERM Essentials ได้ ก็แปลว่าสามารถเข้าใช้ ERM Essentials ได้
zh_cn: 如果用户有权限查看报表管理系统，用户同时也应该具有ERM Essentials的使用权限。
zh_tw: 如果使用者有權限查看報表管理系統，使用者同時也應具有ERM Essentials的使用權限。

# EN_FieldManager
source: Field Manager
cs: Správce pole
de_de: Feldmanager
es: Gestor de campos
es_es: Gerente de Campo
fi: Kenttien hallinta
fr_fr: Gestionnaire de champ
hu: Mező beállítás
it_it: Gestione campo
ko: 필드관리자
nb_no: Felthåndtering
nl_nl: Beheer velden
pl: Menedżer pola
pt_br: Gerenciador de Campo
pt_pt: Gerente de campo
sl: Upravitelj področja
sv_se: Fälthanteraren
th: ผู้ควบคุมเขตข้อมูล
zh_cn: 栏位管理者
zh_tw: 欄位管理者

# EN_FieldManagerError
source: If a user is given Edit Field Attributes authority the user must have View Field Manager authority.
cs: Pokud má uživatel oprávnění k funkci "Upravit atributy pole", musí mít také právo užívat funkci "Správa zobrazení pole".
de_de: Wenn ein Benutzer die Berechtigung "Feldeigenschaften bearbeiten" erhält, muss er über die Berechtigung "Feldmanager ansehen" verfügen.
es: Si un usuario tiene permiso para editar los nombres de los campos debe tener permiso para gestión de vista de los campos.
es_es: Si a un usuario se le otorga privilegios para Editar Atributos del Campo el usuario debe tener privilegios para Administrar Visualizar el Campo.
fi: Jos käyttäjälle on annettu oikeus muokata kenttien määreitä, käyttäjällä on oltava oikeudet näyttää kenttien hallinta.
fr_fr: Si le profil utilisateur permet de modifier les Attributs de champ, ce profil doit également permettre de visualiser le Champ Manager.
hu: Ha egy felhasználónak van mezőattribútum szerkesztési jogosultsága, akkor kell hogy legyen mező megtekintési jogosultsága is.
it_it: Se l'utente è abilitato a gestire Field Attibutes deve essere abilitato a visualizzare Field Manager.
ko: 이용자가 필드 속성 편집 권한을 가지려면, 필드 관리자 보기 권한을 가져야 합니다.
nb_no: Hvis en bruker gis rettigheten Rediger feltattributter, må brukeren også ha rettigheten Vis felthåndtering.
nl_nl: Als een gebruiker velden moet kunnen bewerken, moet hij ook gemachtigd zijn om het veldenbeheer te bekijken.
pl: Jeśli użytkownik otrzyma pozwolenie na Edycję Atrybutów Pól, w takim wypadku użytkownik musi mieć dostęp do Managera Przeglądania Pól.
pt_br: Se for dado ao usuário a autoridade Editar Atributos do Campo o usuário de ter autoridade Visualizar Gerenciador de Campo.
sl: Če ima uporabnik pravice za "Uredi lastnosti polja", mora imeti tudi pravico do uporabe "Upravljanje prikaza polja."
sv_se: Om en användare har fått behörigheten Redigera fältattribut måste denna användare även ha behörigheten Visa fälthanterare.
th: หากผู้ใช้สามารถทำการปรับเปลี่ยน Field Attributes ได้ ก็แปลว่าได้รับการอนุมัติ View Field Manager
zh_cn: 如果用户有权限编辑字段属性，用户同时也应该具有查看字段管理系统的权限。
zh_tw: 如果使用者有權限編輯欄位屬性，使用者同時也應具有查看欄位管理系統的權限。

# EN_FinancialAnalysis
source: Financial Analysis
cs: Finanční analýza
de_de: Finanzanalyse
es: Análisis financiero
es_es: Análisis financiero
fi: Taloudellinen analyysi
fr_fr: Analyse financière
hu: Pénzügyi elemzés
it_it: Analisi finanziaria
ja: 財務分析
ko: 예산분석
nb_no: Finansiell analyse
nl_nl: Financiële analyse
pl: Analiza finansowa
pt_br: Análise financeira
pt_pt: Análise financeira
ru: Финансовый анализ
sl: Finančna analiza
sv_se: Ekonomisk analys
th: การวิเคราะห์ด้านการเงิน
zh_cn: 财务分析
zh_tw: 財務分析

# EN_FinanStmtLabel
source: View Financial Statements for selected accounts:
cs: Zobrazit finanční přehledy u vybraných účtů:
de_de: Financial Statements für ausgewählte Konten ansehen:
es: Ver los extractos financieros para las cuentas seleccionadas:
fi: Näytä tilinpäätökset valituille tileille:
fr_fr: Voir l'état de la situation financière pour les comptes sélectionnés :
hu: A kiválasztott számlák pénzügyi kivonatainak megtekintése
it_it: Mostra il rendiconto dei conti selezionati:
ko: 선택된 어카운트에 대한 재무표 보기
nb_no: Vis årsregnskap for valgte kontoer:
nl_nl: Bekijk financiële statements van geselecteerde accounts:
pl: Przeglądaj Oświadczenia Finansowe dla zaznaczonych kont:
pt_br: Ver Demonstrações Financeiras para as contas selecionadas:
pt_pt: Ver o estado financeiro para contas selecionadas:
sl: Oglejte si finančna poročila za izbrane račune:
sv_se: Visa kontoutdrag för dessa konton:

# EN_French
source: French
cs: francouzština
de_de: Französisch
es: Francés
es_es: Francés
fi: ranska
fr_fr: Français
hu: Francia
it_it: Francese
ja: フランス語
ko: 불어
nb_no: Fransk
nl_nl: Frans
pl: Francuski
pt_br: Francês
pt_pt: Francês
ru: Французский
sl: Francoščina
sv_se: Franska
th: ฝรั่งเศส
zh_cn: 法语
zh_tw: 法文

# EN_FullAccess
source: Standard Default
cs: Standardní – výchozí
de_de: Standardeinstellung
es: Configuración estándar predeterminada
es_es: Predeterminado estándar
fi: Vakio-oletus
fr_fr: Configuration par défaut
hu: Normál alapértelmezett
it_it: Standard predefinito
ja: 標準のデフォルト
ko: 기본
nb_no: Standard
nl_nl: Standaardinstelling
pl: Standard domyślny
pt_br: Padrão standard
pt_pt: Por defeito
ru: Стандартный выбор
sl: Privzet standard
sv_se: Standard
th: ค่าดีฟอลต์มาตรฐาน
zh_cn: 标准默认值
zh_tw: 標準預設

# EN_German
source: German
cs: němčina
de_de: Deutsch
es: Alemán
es_es: Alemán
fi: saksa
fr_fr: Allemand
hu: Német
it_it: Tedesco
ja: ドイツ語
ko: 독일어
nb_no: Tysk
nl_nl: Duits
pl: Niemiecki
pt_br: Alemão
pt_pt: Alemão
ru: Немецкий
sl: Nemščina
sv_se: Tyska
th: เยอรมัน
zh_cn: 德语
zh_tw: 德文

# EN_GiveAccess
source: Please give access to at least one account
cs: Udělte prosím přístup nejméně k jednomu účtu
de_de: Geben Sie bitte den Zugriff auf mindestens ein Konto frei.
es: Conceda acceso al menos a una cuenta.
es_es: Proporcione acceso cuando menos a una cuenta
fi: Anna oikeudet vähintään yhdelle tilille
fr_fr: Veuillez autoriser l'accès à au moins un compte
hu: Hozzáférést kérünk legalább egy fiókhoz
it_it: Fornire almeno un conto
ja: 少なくとも 1 つのアカウントにアクセス権を付与してください
ko: 적어도 한 계정에 액세스하십시오.
nb_no: Gi tilgang til minst én konto
nl_nl: Verleen toegang tot minimaal één account
pl: Udziel dostępu do co najmniej jednego konta
pt_br: Você precisa ter acesso a pelo menos uma conta
pt_pt: Permita o acesso a pelo menos uma conta
ru: Предоставьте доступ хотя бы к одному абонементу
sl: Dodelite dostop do vsaj enega računa
sv_se: Tilldela åtkomst till minst ett konto
th: โปรดให้สิทธิ์เข้าใช้ในแอคเคาท์อย่างน้อยหนึ่งแอคเคาท์
zh_cn: 请至少允许访问一个帐户
zh_tw: 請提供一個帳戶以上的存取權

# EN_HistoricalPriceAnalysis
source: Historical Price Analysis
cs: Historická analýza cen
de_de: Historische Preisanalyse
es: Analisis de evolución de los precios
es_es: Análisis histórico de precios
fi: Hintamuutosten analysointi
fr_fr: Historique de variation des prix
hu: Előző évek áremelkes-elemzése
it_it: Analisi dei prezzi
ja: 価格分析
ko: 가격변동보고서
nb_no: Historisk prisanalyse
nl_nl: Analyse historische prijzen
pl: Analiza cen historycznych
pt_br: Análise histórica de preços
pt_pt: Análise do historial dos preços
ru: Исторический анализ цен
sl: Zgodovinska analiza cen
sv_se: Historical Price Analysis (historisk prisanalys)
th: การวิเคราะห์ประวัติราคา
zh_cn: 历史价格分析
zh_tw: 歷史價格分析

# EN_IfauserisgivenA
source: If a user is given Add Claims authority the user must have View Orders authority.
cs: Pokud je uživateli uděleno oprávnění Přidávat reklamace, musí mít také oprávnění Zobrazovat objednávky.
de_de: Wenn ein Nutzer Reklamationen hinzufügen können soll, muss er die Berechtigung haben, Aufträge zu sehen.
es: Si se concede autorización para Añadir reclamaciones, el usuario debe contar previamente con autorización para Ver pedidos.
es_es: Para que un usuario pueda utilizar Añadir reclamaciones, deberá disponer primero de Visualizar este pedido.
fi: Jos käyttäjälle myönnetään Lisää reklamaatio -oikeus, hänellä on oltava Katso tilauksia -oikeus.
fr_fr: Si un utilisateur a le droit d'ajouter des réclamations, il doit pouvoir afficher les commandes.
hu: Ha egy felhasználó jogosultságot kap reklamációk feladására, akkor jogosultnak kell lennie a rendelések megtekintésére is.
it_it: Per poter aggiungere i reclami, l'utente deve essere autorizzato a visualizzare gli ordini.
ja: ユーザーに請求の追加権限が与えられている場合は、オーダーの表示権限も有する必要があります。
ko: 클레임 추가 권한이 주어진 이용자에게는 주문 보기 권한도 있습니다.
nb_no: Hvis en bruker gis rettigheten Legg til reklamasjoner, må brukeren også ha rettigheten Vis bestillinger.
nl_nl: Als een gebruiker wordt gemachtigd om reclamaties toe te voegen, moet de gebruiker ook zijn gemachtigd om bestellingen te bekijken.
pl: Użytkownik, któremu jest przyznawane uprawnienie dodawania reklamacji, musi mieć uprawnienie wyświetlania zamówień.
pt_br: Se um usuário recebe autoridade para Adicionar reclamações, o usuário deve ter autoridade para Exibir pedidos.
pt_pt: Se for dada a um utilizador a autoridade de Adicionar Reclamações, esse utilizador deve ter autoridade para Ver Encomendas.
ru: Если пользователю даются права на добавление претензий, он должен иметь права на просмотр заказов.
sl: Če ima uporabnik dovoljenje za "dodajanje reklamacij" mora imeti tudi dovoljenje za vpogled v naročila.
sv_se: Om en användare får tillstånd för Lägg till reklamationer måste användaren även få tillstånd för Visa beställningar.
th: หากผู้ใช้ได้รับอำนาจในการ เพิ่มการเรียกร้องสิทธิ์ ผู้ใช้นั้นจะต้องมีอำนาจในการ ดูการสั่งซื้อ ด้วย
zh_cn: 如果授予用户“添加催缺”的权限，则该用户必须具备“查看订单”的权限。
zh_tw: 如果使用者取得「新增催缺」授權，使用者必須擁有「檢視訂單」授權。

# EN_InvalidEmail
source: Invalid email address
cs: Neplatná emailová adresa
de_de: Ungültige E-Mail-Adresse
es: Correo-e incorrecto
fi: Antamasi sähköposti on virheellinen
fr_fr: Adresse e-mail invalide
hu: Érvénytelen e-mail cím.
it_it: Indirizzo email non valido
ko: 유효하지 않은 이메일 주소
nb_no: Ugyldig e-postadresse
nl_nl: Ongeldig e-mailadres
pl: Błędny adres email
pt_br: Endereço de email inválido
pt_pt: Email incorreto
sl: Neveljaven e-mail naslov
sv_se: Ogiltig e-postadress

# EN_InvalidNewPassw
source: Invalid New Password. New Password must be 8 characters or more.
cs: Neplatné nové heslo. Nové heslo musí obsahovat minimálně 8 znaků.
de_de: Ungültiges neues Passwort. Neues Passwort muss mindestens 8 Zeichen lang sein.
es: Nueva contraseña inválida. La contraseña debe tener 8 caracteres o más.
es_es: Contraseña nueva inválida La nueva contraseña debe ser de 8 caracteres o más.
fi: Virheellinen uusi salasana. Uudessa salasanassa täytyy olla vähintään 8 merkkiä.
fr_fr: Nouveau mot de passe invalide. Le nouveau mot de passe doit contenir 8 caractères ou plus.
hu: Érvénytelen új jelszó. Az új jelszónak legalább 8 betűből kell állnia.
it_it: Password nuova non valida. La password deve essere di non meno di 8 caratteri
ja: 無効なパスワード 新規パスワードは８桁以上で登録してください
ko: 새 암호가 잘못 지정됨 새로운 암호는 8자 이상되어야 합니다.
nb_no: Ugyldig nytt passord. Det nye passordet må inneholde minst 8 tegn.
nl_nl: Ongeldig nieuw wachtwoord. Nieuw wachtwoord moet uit minstens 8 tekens bestaan.
pl: Nowe hasło jest niepoprawne. Hasło musi zawierać co najmniej 8 znaków.
pt_br: Nova senha inválida. A nova senha deve ter 8 caracteres ou mais.
pt_pt: Nova Password inválida Nova Password deve conter 8 ou mais caracteres
ru: Новый пароль не действителен. Новый пароль должен содержать 8 или более символов.
sl: Novo geslo ni veljavno. Geslo mora obsegati 8 znakov ali več.
sv_se: Nytt lösenord är ogiltigt Det nya lösenordet måste bestå av minst 8 tecken.
zh_cn: 无效的新密码。新密码必须八位或八位以上字符。
zh_tw: 無效的新密碼。新密碼必須為 8 個字元以上。

# EN_IsAdmin
source: Is Admin
cs: Je správce
de_de: Administrator
es: Es administrador
es_es: Es Admin
fi: on pääkäyttäjä
fr_fr: est Administrateur
it_it: Amministratore
ja: 管理者
ko: 관리자입니다
nb_no: Er administrator
nl_nl: Is beheerder
pl: Jest administratorem
pt_br: É Admin
pt_pt: É administrador
ru: Является администратором
sl: Je administrator
sv_se: Är Administratör
th: เป็นผู้ดูแลระบบ
zh_cn: 是管理员
zh_tw: 為管理員

# EN_Italian
source: Italian
cs: italština
de_de: Italienisch
es: Italiano
es_es: Italiano
fi: italia
fr_fr: Italien
hu: Olasz
it_it: Italiano
ja: イタリア語
ko: 이탈리아어
nb_no: Italiensk
nl_nl: Italiaans
pl: Włoski
pt_br: Italiano
pt_pt: Italiano
ru: Итальянский
sl: italijanski
sv_se: Italienska
th: อิตาลี
zh_cn: 意大利语
zh_tw: 義大利文

# EN_JETSreports
source: JETS Reports
cs: Sestavy JETS
de_de: JETS-Berichte
es: Informes JETS
es_es: Informes JETS
fi: JETS-raportit
fr_fr: Rapports JETS
hu: JETS-jelentések
it_it: Reports JETS
ja: JETS レポート
ko: JETS 보고서
nb_no: JETS-rapporter
nl_nl: JETS-rapporten
pl: Raporty JETS
pt_br: Relatórios JETS
pt_pt: Relatórios JETS
ru: Отчеты JETS
sl: JETS poročila
sv_se: JETS-rapporter
th: รายงาน JETS
zh_cn: JETS 报告
zh_tw: JETS 報表

# EN_LibraryofCongressClassification
source: Library of Congress Classification
cs: Klasifikace Kongresová knihovna
de_de: Klassifizierung nach der Library of Congress
es: Clasificación de la Library of Congress
es_es: Clasificación de la Biblioteca del Congreso
fi: Library of Congress -luokitus
fr_fr: Classification de la Library of Congress
it_it: Classificazione Library of Congress (LCC)
ja: 米国議会図書館分類表
ko: LC 분류
nl_nl: Classificatie door Library of Congress
pl: Klasyfikacja Biblioteki Kongresu
pt_br: Biblioteca de Classificação do Congresso
pt_pt: Classificação da Biblioteca do congresso
ru: Классификация Библиотеки конгресса США
sl: Klasifikacija Kongresne knjižnice
sv_se: Library of Congress klassificering
th: การจัดประเภทของห้องสมุดรัฐสภาสหรัฐอเมริกา
zh_cn: 美国国会图书馆分类法
zh_tw: 國會分類法

# EN_LimitUsertoOneS
source: Limit User to One Subscriber
cs: Omezit počet uživatelů na jednoho předplatitele
de_de: Nutzer auf einen Abonnenten einschränken
es: Uso limitado a un suscriptor
es_es: Limita Usuario a Un Suscriptor
fi: Rajoita käyttäjä yhteen tilaajaan
fr_fr: Utilisation limitée à un seul abonné
hu: A felhasználó korlátozása egy előfizetőre
it_it: Accesso limitato ad un abbonato
ko: 이용자 제한
nb_no: Begrens bruker til én abonnent
nl_nl: Gebruiker beperken tot één abonnee
pl: Ogranicz użytkownika do jednego subskrybenta
pt_br: Limite de Usuário para Um Assinante
pt_pt: Limite o utilizador a um assinante
sl: Omeji uporabnika na enega naročnika
sv_se: Begränsa användare till en prenumerant
th: จำกัดผู้ใช้ให้กับหนึ่งผู้บอกรับ
zh_cn: 限制一位用户
zh_tw: 限制使用者為一個訂戶
