Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_SubscriptionTerm
source: Subscription Term
cs: Lhůta předplatného
de_de: Abonnementlaufzeit
es: Periodo de suscripción
es_es: Período de la Suscripción
fi: Tilausjakso
fr_fr: Conditions d'abonnement
hu: Előfizetési időszak
it_it: Termine abbonamento
ko: 구독기간
nb_no: Abonnementsperiode
nl_nl: Abonnementstermijn
pl: Abonnementlaufzeit
pt_br: Termo de Assinatura
sl: Obdobje naročnine
sv_se: Prenumerationsperiod
th: ระยะเวลาการบอกรับ
zh_cn: 订阅期
zh_tw: 訂閱期

# EN_SubscriptionTermLength
source: Subscription Term Length
cs: Délka lhůty předplatného
de_de: Abonnementlaufzeit Dauer
es: Duración del periodo de suscripción
es_es: Extensión del Período de Suscripción
fi: Tilauskauden pituus
fr_fr: Durée des conditions d'abonnement
hu: Előfizetési időszak hossza
it_it: Lunghezza abbonamento
ko: 구독기간
nb_no: Abonnementsperiodens lengde
nl_nl: Duur abonnementstermijn
pl: Długość Warunków Prenumeraty
pt_br: Termo de Duração da Assinatura
sl: Dolžina naročniškega obdobja
sv_se: Prenumerationsperiodens längd
th: ระยะเวลาการบอกรับ
zh_cn: 订阅周期
zh_tw: 訂閱期長

# EN_SubscriptionTermLengthValidationError
source: Please enter a number less than 10,000.
cs: Prosím zadejte číslo menší než 10,000.
de_de: Bitte geben Sie eine Zahl unter 10.000 ein.
es: Escriba un número menor de 10.000.
es_es: Por favor ingrese un nnúmero inferior a 10,000.
fi: Anna numero, joka on pienempi kuin 10 000.
fr_fr: Veuillez saisir un nombre inférieur à 10 000.
hu: Kérjük, adjon meg egy 10 000-nél alacsonyabb számot!
it_it: Inserire un numero inferiore a 10,000.
ko: 10,000 미만의 숫자를 입력하여 주십시오.
nb_no: Skriv inn et tall som er mindre enn 10 000.
nl_nl: Vul een getal onder 10.000 in.
pl: Prosimy wprowadzić liczbe mniejszą od 10,000.
pt_br: Favor inserir um número menor que 10.000.
sl: Prosimo vnesite število manjše od 10,000.
sv_se: Ange ett värde mindre än 10 000.
th: กรุณาระบุจำนวนต่ำกว่า 10,000
zh_cn: 请输入小于10,000的数字。
zh_tw: 請輸入小於10,000的數字。

# EN_SubscriptionTermUnit
source: Subscription Term Unit
cs: Jednotka lhůty předplatného
de_de: Abonnementlaufzeit Einheit
es: Unidad de periodo de suscripción
es_es: Unidad del Período de Suscripción
fi: Tilauskauden yksikkö
fr_fr: Unité des conditions d'abonnement
it_it: Durata abbonamento
ko: 구독 기간 단위
nb_no: Abonnementsperiodens enhet
nl_nl: Eenheid abonnementstermijn
pl: Jednostka Okresu Prenumeraty
pt_br: Unidade do Termo de Assinatura
sl: Naročnina - mandat
sv_se: Enhet för prenumerationsperiod
th: ข้อตกลงการบอกรับ
zh_cn: 订阅期单位
zh_tw: 訂閱期單位

# EN_UrlFieldControlValidationError
source: Please enter URLs only (i.e. http://www.ebsconet.com).
cs: Prosím zadávejte pouze URL (např.: http://www.ebsconet.com)
de_de: Bitte geben Sie nur URLS ein (z.B. http://www.ebsconet.com).
es: Escriba únicamente URL (p.e. http://www.ebsconet.com).
es_es: Favor de ingresar URL´s solamente (i.e. http://www.ebsconet.com).
fi: Anna vain URL-osoitteet (eli http://www.ebsconet.com).
fr_fr: Champ réservé aux adresses URL (exple : http://www.ebsconet.com).
hu: Kérem csak az URL-eket adja be(pl.:http://www.ebsconet.com).
it_it: Inserire unicamente URLs (i.e.http://www.ebsconet.com).
ko: URL만 입력하여 주십시오(예:http://www.ebsconet.com).
nb_no: Skriv inn bare URL-er (f.eks. http://www.ebsconet.com).
nl_nl: Voer alstublieft alleen URLs in (b.v. http://www.ebsconet.com).
pl: Prosimy wprowadzić tylko adres URL (np. http://www.ebsconet.com).
pt_br: Digite apenas as URLs (i.e. http://www.ebsconet.com).
pt_pt: Por favor introduzir somente as URLs (ex. http://www.ebsconet.com).
sl: Prosimo vnesite le URL (npr:. http://www.ebsconet.com).
sv_se: Ange endast webbadresser - URL:er (t.ex. http://www.ebsconet.com).
th: โปรดกรอกเฉพาะ URL (เช่น http://www.ebsconet.com)
zh_cn: 请输入网址（例http://www.ebsconet.com）。
zh_tw: 請輸入網址（例如:http://www.ebsconet.com）。

# EN_VL
source: Volume(s)
cs: Svazek/svazky
de_de: Band
es: Volumen/volúmenes
es_es: Volumen/es
fi: nide/nidettä
hu: Kötet(ek)
it_it: Volume/i
ja: 巻
ko: 볼륨(s)
nb_no: Volum
nl_nl: Jaargang(en)
pl: Tom
ru: Тома
sl: Letnik(i)
sv_se: Volym(er)
th: เล่ม
zh_cn: 卷数
zh_tw: 輯數

# EN_WK
source: Week(s)
cs: Týdny
de_de: Woche(n)
es: Semana(s)
es_es: Semana/s
fi: Viikko(a)
fr_fr: Semaine(s)
hu: Hét/hetek
it_it: Settimana/e
ja: 週
ko: 주
nb_no: Uker
nl_nl: Week (weken)
pl: Tygodnie
pt_br: Semana(s)
pt_pt: Semana(s)
ru: Недели
sl: Teden/tednov
sv_se: Vecka(veckor)
th: สัปดาห์
zh_cn: 周数
zh_tw: 週數

# EN_YR
source: Year(s)
cs: Rok/roky
de_de: Jahr(e)
es: Año(s)
es_es: Año/s
fi: vuosi/vuotta
fr_fr: Année(s)
hu: Év(ek)
it_it: Anno/i
ja: 年
ko: 년
nb_no: År
nl_nl: Jaar/Jaren
pl: rok/lata
pt_br: Ano(s)
pt_pt: Ano(s)
ru: Год/Лет
sl: Leto(a)
sv_se: År
th: ปี
zh_cn: 年
zh_tw: 年數

# EN_December
source: December
cs: Prosinec
de_de: Dezember
es: Diciembre
fi: Joulukuu
fr_fr: Décembre
it_it: Dicembre
ko: 12월
nb_no: Desember
pl: Grudzień
pt_br: Dezembro
pt_pt: Dezembro
zh_cn: 十二月
zh_tw: 十二月

# EN_FC_PB
source: Print + Audio CD + DVD
cs: Tisk + Audio CD + DVD
es: Papel + Audio CD + DVD
fi: Painettu + Audio-CD + DVD
fr_fr: Papier + CD Audio + DVD
ko: 인쇄 + 오디오 CD + DVD
nb_no: Trykt + lyd-CD + DVD
pl: Druk + Audio CD + DVD
pt_br: Impresso + Audio CD + DVD
pt_pt: Impresso + Audio + CD + DVD
sl: Print + zvočni CD + DVD
sv_se: Tryckt + ljud-CD + DVD
zh_tw: 紙本+有聲CD+DVD

# EN_FC_PR
source: Print
cs: Tisk
es: Papel
es_es: Impreso
fi: Painettu
fr_fr: Papier
it_it: Carta
ja: 冊子
ko: 인쇄
nb_no: Trykt
pt_br: Impresso
pt_pt: Impresso
ru: Печать
th: พิมพ์
zh_cn: 纸本
zh_tw: 紙本

# EN_or2
source: or
cs: nebo
de_de: oder
es: o
es_es: ó
fi: tai
fr_fr: ou
hu: vagy
it_it: o
ja: または
ko: 또는
nb_no: eller
nl_nl: of
pl: lub
pt_br: ou
pt_pt: ou
ru: или
sl: ali
sv_se: eller
th: หรือ
zh_cn: 或者
zh_tw: 或

# EN_To2
source: to
cs: komu
de_de: nach
es: a
es_es: para
fi: kohteeseen
fr_fr: Vers
hu: eddig
it_it: a
ko: (으)로
nb_no: til
nl_nl: tot
pl: do
pt_br: até
pt_pt: para
sl: za
sv_se: till
th: ถึง

# EN_Edit
source: Edit
cs: Upravit
de_de: editieren
es: Editar
es_es: Editar
fi: Muokkaa
fr_fr: Modifier
hu: Szerkesztés
it_it: Gestisci
ko: 편집
nb_no: Rediger
nl_nl: Bewerken
pl: Edytuj
pt_br: Editar
pt_pt: Editar
sl: Urejanje
sv_se: Redigera
th: แก้ไข
zh_cn: 编辑
zh_tw: 編輯

# EN_AnalysisARD
source: Analysis Report Details
cs: Protokoly analýzy - detaily
de_de: Analysereport im Detail
es: Datos del informe de análisis
es_es: Análisis Detallado del Informe
fi: Analyysiraporttitiedot
fr_fr: Rapport détaillé d'Analyse
hu: Elemzés jelentés részletek
it_it: Dettagli del report di analisi
ko: 분석 보고서 상세정보
nb_no: Analyserapportdetaljer
nl_nl: Details analyserapport
pl: Analiza Szczegółów Raportu
pt_br: Relatório de Detalhes da Análise
sl: Analiza - podrobnosti poročila
sv_se: Detaljerad analysrapport
zh_cn: 细目分析报表
zh_tw: 細目分析報表

# EN_Append
source: Append File
cs: Přidat soubor
de_de: Datei anhängen
es: Archivo complementario
es_es: Agregar Archivo
fi: Liitä tiedosto
fr_fr: fichier annexe
hu: Csatolt fájl
it_it: File aggiuntivo
ko: 부록파일
nb_no: Legg ved fil
nl_nl: Voeg bestand bij
pl: Dołącz plik
pt_br: Anexar Arquivo
pt_pt: Adicione o ficheiro
sl: Dodajte datoteko
sv_se: Bifoga fil
th: แนบไฟล์
zh_cn: 补充文件
zh_tw: 附加檔案

# EN_Browse
source: Browse
cs: Procházet
de_de: Durchstöbern
es: Adjuntar
fi: Selaa
fr_fr: Parcourir
hu: Böngészés
it_it: Sfoglia
ko: 브라우즈
nb_no: Bla gjennom
nl_nl: Zoeken
pl: Przeglądaj
pt_br: Procurar
pt_pt: Consulte
sl: Brskaj
sv_se: Bläddra

# EN_DownloadClaimsS
source: Download Claims Summary and Acknowledgement
cs: Stáhnout shrnutí reklamací a potvrzení
de_de: Reklamationsübersicht und Bestätigung herunterladen
es: Descargar resumen de reclamaciones y acuse de recibo
es_es: Descargar Resumen de Reclamos y Acuses
fi: Lataa reklamaatioyhteenveto ja vahvistus
fr_fr: Décharger le Résumé des Réclamations
hu: Reklamációs összefolglaló és visszaigazolás letöltése
it_it: Scarica elenco reclami e ricevuta
ko: 클레임 요약 다운로드
nb_no: Last ned reklamasjonssammendrag og bekreftelse
nl_nl: Download samenvatting claims
pl: Pobierz Posumowanie Reklamacji i Potwierdzenia
pt_br: Download Resumo das Reclamações e Avisos
sl: Prenesi povzetek reklamacij in potrditev
sv_se: Ladda ned reklamationssammanställning och bekräftelse
th: ดาว์นโหลดรายการสรุปและยืนยันการเคลม
zh_cn: 下载催缺总览和确认通知
zh_tw: 下載催缺總覽和確認通知

# EN_E-mailAcknowled
source: E-mail Acknowledgement
cs: Potvrzení emailem
de_de: E-Mail Bestätigung
es: Acuse de recibo
es_es: Correo electrónico de acuse
fi: Sähköpostivahvistus
fr_fr: Accusé de Réception par e-mail
hu: E-mail visszaigazolás
it_it: Ricevuta e-mail
ko: 이메일 알림
nb_no: E-postbekreftelse
nl_nl: Bericht van ontvangst
pl: Potwierdznie e-mailem
pt_br: E-mail de Aviso
sl: Potrditev z elektronskim sporočilom
sv_se: E-postbekräftelse
th: การยืนยันอีเมล์
zh_cn: 电子邮箱确认
zh_tw: E-mail 確認通知

# EN_SelectEDI
source: Select EDI User ID
cs: Identifikuj uživatele EDI
de_de: EDI-Nutzer ID auswählen
es: Seleccionar ID de usuario EDI
es_es: Seleccione ID Usuario para Intercambio de Información Electrónica
fi: Valitse EDI-käyttäjätunnus
fr_fr: Sélectionner un numéro d'Utilisateur EDI
hu: Válassza ki az EDI felhasználói azonosítót!
it_it: Selezionare EDI ID utente
ko: EDI ID 를 선택하십시오
nb_no: Velg EDI-bruker-ID
nl_nl: Selecteer EDI gebruikers-ID
pl: Zaznacz numer ID Użytkownika EDI
pt_br: Selecione EDI User ID
sl: Izberite EDI uporabniški ID
sv_se: Välj användar-ID för EDI
th: เลือก ID ผู้ใช้ EDI
zh_cn: 选择EDI用户ID
zh_tw: 選擇EDI User ID

# EN_SummarySpreadsh
source: Summary Spreadsheet
cs: Souhrnná tabulka
de_de: Tabellenübersicht
es: Tabla de resumen
es_es: Resumen de Tablas
fi: Yhteenvetotaulukko
fr_fr: Page de Résumé
hu: Összefoglaló táblázat
it_it: Indice
ko: 요약시트
nb_no: Sammendragsregneark
nl_nl: Samenvattende spreadsheet
pl: Arkusz podsumowujący
pt_br: Planilha de Resumo
sl: Seznam preglednic
sv_se: Kalkylbladssammanfattning
th: สรุปตารางการจัดการ
zh_cn: 电子表格摘要
zh_tw: 總覽試算表

# EN_Thefileyouareat
source: The file you are attempting to upload is incorrectly formatted.
cs: Soubor, který se pokoušíte nahrát, je v nesprávném formátu.
de_de: Die Datei, die Sie versuchen hochzuladen, ist falsch formatiert.
es: El archivo que está subiendo no está correctamente formateado.
es_es: El archivo que trata de cargar está formateado incorrectamente.
fi: Tiedosto, jota yritätte siirtää, on väärin muotoiltu.
fr_fr: Le fichier que vous chargez n'est pas correctement formaté.
hu: A feltölteni kívánt fájl nem megfelelő formátumú.
it_it: Il file che sta cercando di caricare non è formattato correttamete
ko: 업로드를 시도중인 파일은 형태가 잘못되어있습니다.
nb_no: Filen du prøver å laste opp, er formatert feil.
nl_nl: Het bestand dat u probeert te laden is niet in het juiste format.
pl: Plik który próbujesz przesłać jest niepoprawnie sformatowany
pt_br: O arquivo que você está tentando carregar está formatado incorretamente.
sl: Datoteka, ki jo poskušate naložiti, je nepravilno oblikovana.
sv_se: Den fil du försöker ladda upp har fel formatering.
th: นามสกุลไฟล์ที่คุณพยายามอัพโหลดนั้นไม่ถูกต้อง
zh_cn: 您尝试上载文件的格式不正确。
zh_tw: 您正在嘗試上傳的檔案已經格式化錯誤

# EN_Upload
source: Upload File
cs: Nahrát soubor
de_de: Datei hochladen
es: Cargar archivo
es_es: Cargar Archivo
fi: Lataa tiedosto
fr_fr: Fichier de téléchargement
hu: Fájl feltöltése
it_it: Carica File
ko: 파일 업로드
nb_no: Last opp fil
nl_nl: Bestand laden
pl: Załaduj plik
pt_br: Upload Arquivo
pt_pt: Carregar ficheiro
sl: Naloži datoteko
sv_se: Ladda upp fil
th: อัพโหลดไฟล์
zh_cn: 上传文件
zh_tw: 上傳檔案

# EN_Uploadtextfiles
source: Upload text files only.
cs: Nahrát jen textové soubory.
de_de: Nur Textdatei hochladen
es: Cargar solamente archivos de texto.
es_es: Cargar archivos de texto solamente
fi: Lataa vain tekstitiedostot.
fr_fr: Seulement les fichiers de téléchargement au format texte
hu: Csak szöveg fájlok feltöltése.
it_it: Carica solo file di testo
ko: 텍스트파일만 업로드
nb_no: Last opp bare tekstfiler.
nl_nl: Alleen tekstbestanden laden.
pl: Załaduj wyłacznie pliki tekstowe.
pt_br: Upload apenas arquivos de texto.
pt_pt: Carregar somente ficheiros de texto.
sl: Naloži samo tekstovno datoteko.
sv_se: Endast textfiler
th: อัพโหลดเฉพาะไฟล์ text
zh_cn: 仅允许上传文本文件
zh_tw: 只上傳文字檔

# EN_Export_Comma
source: -- To Comma Delimited Text File
cs: -- do čárkami oddělovaného textového souboru
es: -- A formato de texto delimitado por comas
es_es: -- A Archivo de Texto Delimitado por Comas
fi: -- Pilkuin eroteltuun tekstitiedostoon
fr_fr: -- Vers fichier texte délimité avec virgule
hu: -- Vesszővel tagolt szöveges fájlba
it_it: Al file di testo Comma Delimited
ko: -- Comma Delimited Text 파일로
nb_no: – til kommadelt tekstfil
nl_nl: -- Naar Comma Delimited tekstbestand
pt_br: -- Para Arquivo de Texto Delimitado por Vírgula
sl: -- v besedilne datoteke, ločene z vejico
sv_se: -- till kommaavgränsad textfil
th: -- การจุลภาคสำหรับการคั่นไฟล์ตัวหนังสือ
zh_cn: -- 至逗号分隔的文本文件
zh_tw: -- 至逗號分隔文字檔

# EN_Export_Tab
source: -- To Tab Delimited Text File
cs: -- do textového souboru oddělovaného tabulátory
es: -- A formato texto delimitado por tabuladores
es_es: -- A Archivo de Texto Delimitado por Tabuladores
fi: -- Sarkaineroteltuun tekstitiedostoon
fr_fr: -- Vers fichier texte délimité par tabulation
hu: -- Tabulátorral tagolt szöveges fájlba
it_it: A file di testo Tab Delimited
ko: -- Tab Delimited Text 파일로
nb_no: – til tabulatordelt tekstfil
nl_nl: -- Naar Tab Delimited tekstbestand
pt_br: -- Para Arquivo de Texto Delimitado por Tab
sl: -- v besedilno datoteko, ločeno s tabulatorji
sv_se: -- till tabbavgränsad textfil
th: -- ไปยังแท๊ปการคั่นของ Text File
zh_cn: -- 至制表符分隔的文本文件
zh_tw: -- 至 Tab 鍵分隔文字檔

# EN_FilterValue_Opt
source: Opt-In
cs: Připojit
es: Entrada opcional
fr_fr: S'engager
hu: Engedélyez
ko: 옵트인
nb_no: Valgbar
sl: Prijava na novice
sv_se: Valbar

# EN_Header_AssociatedResources
source: Associated Resources
cs: Přidružené zdroje
de_de: Zugeordnete Ressourcen
es: Recursos asociados
es_es: Recursos Asociados
fi: Yhteenkuuluvat resurssit
fr_fr: Ressources Associées
hu: Társított források
it_it: Risorse associate
ko: 연관 자원
nb_no: Tilknyttede ressurser
nl_nl: Bijbehorende bronnen
pl: Powiązane Zasoby
pt_br: Recursos Associados
pt_pt: Recursos associados
sl: Povezani viri
sv_se: Associerade resurser
th: ทรัพยากรที่เกี่ยวข้อง
zh_cn: 相关资源
zh_tw: 相關資源

# EN_Header_RelatedPackages
source: Related Packages
cs: Související balíčky
de_de: Verwandte Pakete
es: Paquetes relacionados
es_es: Paquetes Relacionados
fi: Yhteenkuuluvat paketit
fr_fr: Packages Associés
hu: kapcsolódó csomagok
it_it: Pacchetti correlati
ko: 관련 패키지
nb_no: Relaterte pakker
nl_nl: Gerelateerde pakketten
pl: Powiązane Pakiety
pt_br: Pacotes Relacionados
pt_pt: Pacotes relacionados
sl: Povezani paketi
sv_se: Relaterade paket
th: แพ็กเกจที่เกี่ยวข้อง
zh_cn: 相关电子期刊包
zh_tw: 相關電子期刊套裝

# EN_PackageContentType
source: Package Content Type
cs: druh obsahu balíčku
de_de: Paket Inhaltstyp
es: Tipo de contenido del paquete
fi: Paketin sisältötyyppi
fr_fr: Type de contenu des bouquets
hu: Csomag típusa tartalom szerint
it_it: Tipo di pacchetto corrente
ko: 패키지 콘텐트 유형
nb_no: Pakkeinnholdstype
nl_nl: Contenttype pakket
pl: Typ Zawartości Pakietu
pt_br: Tipo de Conteúdo do Pacote
sl: Vrsta vsebine paketa
sv_se: Paketinnehållspaket
th: ประเภทเนื้อหาของแพ็กเกจ
zh_cn: 数据包内容类型
zh_tw: 期刊套裝內容類型

# EN_RelatedResources
source: Related Resources
cs: Související zdroje
de_de: verwandte Ressourcen
es: Recursos relacionados
es_es: Recursos Relacionados
fi: Liittyvät resurssit
fr_fr: Ressources associées
hu: kapcsolódó források
it_it: Risorse correlate
ko: 관련 자원
nb_no: Relaterte ressurser
nl_nl: Gerelateerde bronnen
pl: Powiązane Źródła
pt_br: Recursos Relacionados
pt_pt: Recursos relacionados
sl: Sorodni viri
sv_se: Relaterade resurser
th: ทรัพยาการที่เกี่ยวข้อง
zh_cn: 相关资源
zh_tw: 相關資源

# EN_VendorProviderHead_Vendors
source: Vendor Name
cs: Prodejce/Dodavatel
de_de: Anbieter/Lieferant
es: Nombre del proveedor
es_es: Vendedor/Proveedor
fi: Myyjän nimi
fr_fr: Nom du fournisseur
hu: Szolgáltató neve
it_it: Fornitore/Provider
ko: 대행사 이름
nb_no: Leverandørnavn
nl_nl: Naam leverancier
pl: Nazwa Sprzedawcy
pt_br: Vendedor/Provedor
sl: Ime dobavitelja
sv_se: Leverantörsnamn
th: ชื่อผู้จำหน่าย
zh_cn: 供应商名称
zh_tw: 供應商名稱

# EN_CancelAndRenewOrder
source: Cancel the existing format on order and renew as selected format.
cs: Zrušit stávající formát na objednávce a obnovit ve vybraném formátu.
de_de: Das bestehende Format kündigen und im ausgewählten Format erneuern
fi: Peruuta nykyinen formaatti ja uusi valitun formaatin mukaisesti.
fr_fr: Annuler le format existant sur la commande et renouveler avec le format sélectionné.
hu: Törli a jelenleg rendelt formátumot, és megújít a kiválasztott formátumban.
ko: 주문 상의 현재 형태를 취소하고 선택한 형태로 갱신
nb_no: Kanseller det eksisterende formatet på bestillingen og forny det valgte formatet.
nl_nl: Huidige verschijningsversie annuleren en vernieuwen in geselecteerde verschijningsversie.
pt_br: Cancele o formato existente no pedido e renove como o formato selecionado.
sl: Prekličite obstoječo obliko v naročilu in jo obnovite v izbrani obliki.
sv_se: Avbeställ nuvarande format och förnya enligt nytt valt format
zh_cn: 订单格式异动，取消现有的格式而改采购新的格式。
zh_tw: 訂單格式異動，取消現有的格式而改採購新的格式。

# EN_CurrentOrderTotalCost
source: Total Cost of Current Order
cs: Celková cena aktuální objednávky
de_de: Gesamtpreis des aktuellen Auftrags
es: Coste total de pedido actual
es_es: Costo Total de la Presente Orden
fi: Kokonaishinta
fr_fr: Total de la Commande en cours
hu: Jelenlegi megrendelés összes költsége
ko: 현재 주문의 총액
nb_no: Totalpris for nåværende ordre
nl_nl: Totale kosten voor huidige bestelling
pl: Całkowity koszt obecnego zamówienia
pt_br: Custo Total da Ordem Atual
pt_pt: Total deste pedido
sl: Skupen strošek tega naročila
sv_se: Totalkostnad

# EN_ItemsInCart
source: Items in Cart
cs: Položky v košíku
de_de: Artikel im Warenkorb
es: Ítems en el carrito
es_es: Artículos en Carrito
fi: Ostoskorin tuotteet
fr_fr: Articles dans le Panier
hu: Kosár tartalma
ko: 장바구니 추가 항목
nb_no: Elementer i handlekurven
nl_nl: Items in winkelwagentje
pl: Przedmioty w koszyku
pt_br: Itens no carrinho
pt_pt: Itens no carrinho
sl: Artiklov v košarici
sv_se: Produkter i varukorgen

# EN_ItemsOnHold
source: Items on Hold
cs: Rezervované položky
de_de: vorgemerkte Artikel
es: Ítems en espera
es_es: Artículos en Espera
fi: Tuotteet, jotka odottavat vahvistusta
fr_fr: Articles en Attente
hu: Előjegyezve
ko: 보류 항목
nb_no: Elementer på vent
pl: Przedmioty wstrzymane
pt_br: Itens em espera
pt_pt: Itens em espera
sl: Artikli na čakanju
sv_se: Produkter i avvaktande status

# EN_ItemsSetToCancel
source: Items Set to Cancel
cs: Položky ke zrušení
de_de: zur Abbestellung vorgesehene Artikel
es: Ítems para cancelar
es_es: Artículos Marcados para Cancelar
fi: Peruutukset
fr_fr: Articles à Annuler
hu: Törlendők
ko: 취소 항목
nb_no: Elementer som skal slettes
nl_nl: Items die geannuleerd zullen worden
pl: Przedmioty wybrane do usunięcia
pt_br: Itens configurados para cancelar
pt_pt: Itens para cancelar
sl: Artikli nastavljeni na Prekliči
sv_se: Avbeställningar

# EN_ItemsSubmittedForInvoicing
source: Items Submitted for Invoicing
cs: Položky zadané k fakturaci
de_de: Artikel zur Rechnungstellung eingereicht
es: Ítems enviados a facturación
es_es: Artículos Remitidos a Facturación
fi: Vahvistetut tilaukset
fr_fr: Articles soumis pour Facturation
hu: SZámlázásra benyújtva
ko: 인보이스 발행 요청 항목
nb_no: Elementer sendt for fakturering
nl_nl: Items ingediend voor facturatie
pl: Tytułu zatwierdzone do fakturowania
pt_br: Itens enviados para faturamento
pt_pt: Item para faturar
sl: Artikli predloženi v obračun
sv_se: Bekräftade beställningar

# EN_KeepRenewalAndAddOrder
source: Keep the existing format and add an order for the selected format.
cs: Zachovat stávající formát a přidat objednávku zvoleného formátu.
de_de: Das bestehende Format beibehalten und eine Bestellung im ausgewählten Format hinzufügen
fi: Pidä nykyinen formaatti ja lisää tilaus valitulle formaatille.
fr_fr: Conserver le format existant et ajouter une commande pour le format sélectionné.
hu: Jelenlegi formátum megtartása mellett a kiválasztott formátum megrendelése.
ko: 현재 형태를 유지하고 선택된 형태로 주문을 추가하여 주십시오.
nb_no: Behold det eksisterende formatet på bestillingen og legg til ordre for det valgte formatet.
nl_nl: Huidige verschijningsversie behouden en bestelling voor geselecteerde verschijningsversie toevoegen.
pt_br: Mantenha o formato existente e adicione um pedido para o formato selecionado.
sl: Obdržite obstoječo obliko in dodajte naročilo za izbrano obliko.
sv_se: Behåll nuvarande format och lägg till en ny beställning för valt format
zh_cn: 保留现有订单格式外并加购此刊的另一种格式。
zh_tw: 保留現有訂單格式外並加購此刊的另一種格式。

# EN_ShoppingCart
source: Shopping Cart
de_de: Warenkorb
es: Carrito de la compra
fi: Ostoskori
fr_fr: Panier d'Achat
hu: Bevásárlókosár
ko: 장바구니
nb_no: Handlekurv
nl_nl: Winkelwagentje
pl: Koszyk zakupów
pt_br: Carrinho de Compras
sl: Nakupovalna košarica
sv_se: Varukorg

# EN_Account2
source: Account:
cs: Účet:
de_de: Konto:
es: Cuenta:
es_es: Número de Cuenta
fi: Tili:
fr_fr: Compte
hu: Fiók:
it_it: Conto
ko: 기관번호:
nb_no: Konto:
pl: Konto
pt_br: Conta:
pt_pt: Conta:
sl: Račun:
sv_se: Konto:
th: บัญชี:
zh_cn: 帐户:
zh_tw: 帳戶:

# EN_AlphaSort
source: Alpha Sort
cs: Alfa řazení
de_de: Alphabetische Sortierung
es: Orden alfabético
es_es: Ordenar Alfa
fi: Lajittele aakkosellisesti
fr_fr: Tri alphabétique
hu: Rendezés betűrendben
it_it: Ordine Alfabetico
ko: 알파벳 정렬
nb_no: Sorter alfabetisk
nl_nl: Alfabetische sortering
pl: Rodzaj Alpha
pt_br: Ordenar Alpha
pt_pt: Classificação Alpha
sl: Abecedna razvrstitev
sv_se: Alfabetisk sortering

# EN_AlphaSortPDF
source: PDF - alpha sort
cs: PDF - abecedně řazeno
de_de: PDF - alphabetische Sortierung
es: PDF - orden alfabético
es_es: clasificación alfabética
fi: PDF - peruserottelu
fr_fr: PDF - Tri par ordre alphabétique
it_it: PDF - ordine alfabetico
ko: PDF - 알파벳 정렬
nb_no: PDF – sorter alfabetisk
nl_nl: PDF - alfabetische sortering
pt_br: PDF - Ordenar alpha
pt_pt: PDF - classificação alpha
sl: PDF - abecedna razvrstitev
sv_se: PDF - alfabetisk sortering

# EN_Available
source: Available
cs: K dispozici
de_de: Verfügbar
es: Disponible
es_es: Disponible
fi: Saatavilla
fr_fr: Disponible
hu: Elérhető
it_it: Disponibile
ja: 使用可能
ko: 이용 가능
nb_no: Tilgjengelig
nl_nl: Beschikbaar
pl: dostępny
pt_br: Disponível
pt_pt: Disponível
ru: Доступно
sl: Razpoložljivo
sv_se: Tillgänglig
th: ใช้ได้
zh_cn: 适用
zh_tw: 可使用

# EN_Balance
source: Balance
cs: Doplatek
de_de: Restbetrag
fi: Saldo
fr_fr: Solde
hu: Egyenleg
ko: 미지불 금액
nb_no: Balanse
nl_nl: Balans
pl: Równowartość
pt_br: Balanço
sl: Odprte postavke
sv_se: Utestående belopp

# EN_BillingAddressLabel
source: Billing Address
cs: Fakturační adresa
de_de: Rechnungsadresse
es: Dirección de facturación
es_es: Dirección de Cobro
fi: Laskutusosoite
fr_fr: Adresse de Facturation
hu: Számlázási cím
ko: 청구 주소
nb_no: Fakturaadresse
nl_nl: Factuuradres
pl: Adres Płatności
pt_br: Endereço de Cobrança
pt_pt: Morada de Faturação
sl: Naslov za izstavitev računa
sv_se: Faktureringsadress

# EN_DocumentDate
source: Document Date
cs: Datum vystavení
de_de: Datum des Dokumentes
es: Fecha de documento
es_es: Fecha del Documento
fi: Päivämäärä
fr_fr: Date du document
hu: Dokumentum dátuma
ko: 발행일
nb_no: Dokumentdato
nl_nl: Documentdatum
pl: Data dokumentu
pt_br: Data do Documento
sl: Datum dokumenta
sv_se: Datum

# EN_DocumentNumber
source: Document Number
cs: číslo
de_de: Dokumentennummer
es: Número de documento
es_es: Número de Documento
fi: Asiakirjan numero
fr_fr: Numéro du document
hu: Dokumentum száma
ko: 문서 번호
nb_no: Dokumentnummer
nl_nl: Documentnummer
pl: Numer dokumentu
pt_br: Número do Documento
sl: Številka dokumenta
sv_se: Dokumentnummer
