Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_ClickConfirmtoc
source: Click Confirm to cancel this pending order. Otherwise, click Cancel.
cs: Pro zrušení této nevyřízené objednávky, klikněte na pole Potvrzuji. Jinak klikněte na pole Zrušit.
de_de: Klicken Sie auf "bestätigen", um diesen ausstehenden Auftrag abzubestellen. Andernfalls, klicken Sie auf "abbestellen".
es: Pulse Confirmar para cancelar este pedido pendiente. En caso contrario, pulse Cancelar.
es_es: Haga Click para Confirmar la cancelación de esta orden pendiente. De otra forma, haga Click en Cancelar
fi: Peruuta tämä odottava tilaus valitsemalla Vahvista. Muussa tapauksessa valitse Peruuta.
fr_fr: Cliquer sur "Confirmer" pour annuler cette commande en attente. Sinon, cliquer sur "Annuler".
hu: Kérjük, kattintson a Megerősítés gombra, ha törölni szeretné ezt a függőben lévő rendelést. Egyébként kattintson a Mégse gombra.
it_it: Selezionare Confirm per cancellare questo sospeso oppure selezionare Annulla
ko: 보류중인 이 주문을 취소하기 위해 확인을 클릭해 주십시오. 아니면 취소를 클릭해 주십시오.
nb_no: Klikk på Bekreft for å kansellere denne ventende bestillingen. I motsatt fall klikker du på Kanseller.
nl_nl: Klik op Bevestigen om deze onbesliste abonnementen te annuleren. Klik anders op Annuleren.
pl: Kliknij Potwierdź aby anulować to oczekujące zamówienie. W przeciwnym razie kliknij Anuluj.
pt_br: Clique Confirme para cancelar esse pedido pendente. Se não, clique Cancelar.
pt_pt: Carregue Confirmação para cancelar esta encomenda pendente. No caso contrário, carregue Cancelar
ru: Нажать "Подтвердить аннуляцию этого, еще не подтвержденного, заказа". Или нажать "Аннуляция"
sl: Kliknite Potrdi za preklic tega naročila v čakalni vrsti. V nasprotnem primeru kliknite Prekliči.
sv_se: Klicka på Bekräfta för att avbryta den här beställningen eller klicka på Avbryt.
th: คลิก ยืนยัน เพื่อยกเลิกการสั่งซื้อที่ค้างอยู่ หรือมิฉะนั้นอาจคลิก ยกเลิก
zh_cn: 点击确定取消这一待办订单。否则，点击取消。
zh_tw: 請點選確認以刪除此待辦訂單，或是直接點選刪除

# EN_ClickConfirmtoc2
source: Click Confirm to cancel this processing order. Otherwise, click Cancel.
cs: Pro zrušení této zpracovávané objednávky, klikněte na pole Potvrzuji. Jinak klikněte na pole Zrušit.
de_de: Klicken Sie auf "bestätigen" um diesen Auftrag abzubestellen. Andernfalls, klicken Sie auf "abbestellen".
es: Pulse Confirmar para cancelar este pedido en proceso. En caso contrario, pulse Cancelar.
es_es: Haga Click en Confirmar para cancelar el proceso de esta orden. De otra forma, haga click en Cancelar
fi: Peruuta tämä käsiteltävä tilaus valitsemalla Vahvista. Muussa tapauksessa valitse Peruuta.
fr_fr: Cliquer sur "Confirmer" pour annuler cette commande en cours, Sinon, cliquer sur "Annuler"
hu: Kérjük kattintson a Megerősítés gombra, ha törölni szeretné ezt a folyamatban lévő rendelést. Egyébként kattintson a Mégse gombra.
it_it: Selezionare Conferma per annullare il processamento di questo ordine. Se no selezionare Annulla
ko: 처리중인 이 주문을 취소하기 위해 확인을 클릭해 주십시오. 아니면 취소를 클릭해주십시오.
nb_no: Klikk på Bekreft for å kansellere behandlingen av denne bestillingen. I motsatt fall klikker du på Kanseller.
nl_nl: Klik op Bevestigen om deze verwerkte bestelling op te zeggen. Klik anders op annuleren.
pl: Kliknij Potwierdź aby anulować przetwarzane zamówienie. W przeciwnym razie kliknij Anuluj.
pt_br: Clique Confirme para cancelar o processamento dessa ordem. Se não, clique Cancelar.
pt_pt: Carregue Confirmação para cancelar esta encomenda em processo. No caso contrário, carregue Cancelar
ru: Нажать "Подтвердить аннуляцию этого осуществленного заказа". Или нажать "Аннуляция"
sl: Kliknite Potrdi za preklic naročila v obdelavi. V nasprotnem primeru kliknite Prekliči.
sv_se: Klicka på Bekräfta för att avbryta den här beställningen eller klicka på Avbryt.
th: คลิก ยืนยัน เพื่อยกเลิกการสั่งซื้อที่กำลังทำรายการ หรือมิฉะนั้นอาจคลิก ยกเลิก
zh_cn: 点击确定取消这一正在处理的订单。否则，点击取消。
zh_tw: 請點選確認以刪除正在處理中的訂單，或是直接點選刪除

# EN_ConfirmCancellation
source: Confirm Cancellation
cs: Potvrdit zrušení
de_de: Abbestellung bestätigen
es: Confirmar cancelación
es_es: Confirmar cancelación
fi: Vahvista peruutus
fr_fr: Confirmer l'annulation
hu: Törlés megerősítése
it_it: Conferma annullamento
ja: キャンセルの確認
ko: 취소 확인
nb_no: Bekreft kansellering
nl_nl: Annulering bevestigen
pl: Potwierdź anulowanie
pt_br: Confirmar cancelamento
pt_pt: Confirmar cancelamento
ru: Подтвердить отмену
sl: Potrdite odpoved
sv_se: Bekräfta avbeställning
th: ยืนยันการยกเลิก
zh_cn: 确认取消
zh_tw: 確認取消

# EN_ConfirmCancellationToOccur
source: Confirm Cancellation to Occur:
cs: Potvrdit předpokládané zrušení:
de_de: Termin für Abbestellung bestätigen:
es: Confirmar que la cancelación sea efectiva:
es_es: Confirmar cancelación a ocurrir:
fi: Vahvista peruutus suoritettavaksi:
fr_fr: Confirmer l'annulation :
hu: Törlés megerősítése:
it_it: Conferma annullamento in arrivo
ja: キャンセル発生の確認 :
ko: 취소 발생 시점 확인:
nb_no: Bekreft at kansellering skal skje:
nl_nl: Annulering bevestigen met ingang van:
pl: Potwierdź anulowanie:
pt_br: Confirmar cancelamento:
pt_pt: Confirmar cancelamento para ocorrer:
ru: Подтвердите вариант отмены:
sl: Potrdite pričakovano odpoved:
sv_se: Bekräfta avbeställningsdatum
th: ยืนยันการยกเลิก:
zh_cn: 确认取消发生：
zh_tw: 確認進行之取消作業：

# EN_Doyouwanttocanc
source: Do you want to cancel this pending order?
cs: Chcete zrušit tuto nevyřízenou objednávku?
de_de: Möchten Sie diesen ausstehenden Auftrag abbestellen?
es: ¿Desea cancelar este pedido pendiente?
es_es: Desea cancelar esta orden pendiente?
fi: Haluatko peruuttaa tämän vireillä olevan tilauksen?
fr_fr: Voulez-vous annuler cette commande en attente?
hu: Törölni szeretné ezt a függőben lévő rendelést?
it_it: Vuoi cancellare questo ordine in sospeso?
ko: 보류중인 이 주문을 취소하기를 원하십니까?
nb_no: Vil du kansellere denne ventende bestillingen?
nl_nl: Wilt u deze bestelling die in behandeling is annuleren?
pl: Czy chcesz anulować to zamówienie oczekujące?
pt_br: Você quer cancelar esta ordem pendente?
pt_pt: Deseja cancelar esta encomenda pendente?
ru: Хотите аннулировать этот, находящийся в предобработке, заказ
sl: Želite preklicati čakajoče naročilo?
sv_se: Vill du avbryta den här beställningen?
th: ท่านต้องการยกเลิกรายการสั่งซื้อที่ค้างเอาไว้ หรือไม่ ?
zh_cn: 您想取消这一待办订单吗？
zh_tw: 您要刪除此待辦訂單嗎？

# EN_Doyouwanttocanc2
source: Do you want to cancel this processing order?
cs: Chcete zrušit tuto již zpracovávanou objednávku?
de_de: Möchten Sie diesen Auftrag in Bearbeitung abbestellen?
es: ¿Desea cancelar este pedido en proceso?
es_es: Desea cancelar esta orden en proceso?
fi: Haluatko peruuttaa tämän käsittelyssä olevan tilauksen?
fr_fr: Voulez-vous annuler cette commande en cours?
hu: Törölni szeretné ezt a feldolgozás alatt álló rendelést?
it_it: Vuoi cancellare questo ordine in fase di gestione?
ko: 처리중인 이 주문을 취소하기를 원하십니까?
nb_no: Vil du kansellere behandlingen av denne bestillingen?
nl_nl: Wilt u deze bestelling die verwerkt wordt annuleren?
pl: Czy chcesz anulować to zamówienie przetwarzane?
pt_br: Você quer cancelar esta ordem processada?
pt_pt: Deseja cancelar esta encomenda em processo?
ru: Хотите аннулировать этот, находящийся в процессе обработки, заказ?
sl: Želite preklicati to naročilo v obdelavi?
sv_se: Vill su avbryta den här beställningen?
th: ท่านต้องการยกเลิกรายการที่กำลังดำเนินการสั่งซื้อหรือไม่ ?
zh_cn: 您想取消这一正在处理的订单吗？
zh_tw: 您要刪除正在處理的訂單嗎？

# EN_Immediately
source: Immediately
cs: Okamžitě
de_de: zum nächstmöglichen Termin
es: Inmediatamente
es_es: Inmediatamente
fi: Välittömästi
fr_fr: immédiatement
hu: Azonnal
it_it: Immediatamente
ja: ただちに
ko: 즉시
nb_no: Umiddelbart
nl_nl: Onmiddellijk
pl: Natychmiast
pt_br: Imediatamente
pt_pt: Imediatamente
ru: Немедленно
sl: Takoj
sv_se: Omedelbart
th: ทันที
zh_cn: 立即
zh_tw: 立即

# EN_Pleasenote:allc
source: Please note: all cancellations are subject to the terms and conditions set out by the publisher.
cs: Prosím, berte na vědomí následující skutečnost: všechna případná zrušení ve vydávání časopisů závisí čistě na rozhodnutí nakladatele.
de_de: Bitte beachten Sie, dass alle Abbestellungen den Verlagsbedinungen unterliegen.
es: Nota: todas las cancelaciones están sujetas a las condiciones establecidas por el editor.
es_es: Favor de tomar nota: todas las cancelaciones están sujetas a los términos y condiciones establecidas por el editor.
fi: Huomautus: kaikkia peruutuksia koskevat kustantajan asettamat käyttöehdot.
fr_fr: Merci de noter que les annulations sont assujetties aux termes et conditions de l'éditeur.
hu: Kérjük vegye figyelembe, hogy az összes lemondás a kiadó által meghatározott kikötések és feltételek szerint megy végbe.
it_it: Attenzione: ogni annullamento è soggetto alle condizioni poste dall'editore.
ja: 注意：全てのキャンセルは出版社により規定された諸条件に従うものとします。
ko: 주의:모든 취소는 출판사의 조건에 따릅니다.
nb_no: Merk: Alle kanselleringer er underlagt vilkårene og betingelsene til utgiveren.
nl_nl: Let op: de annuleringsvoorwaarden van de uitgever bepalen of annulering/opzeggen is toegestaan.
pl: Uwaga: wszystkie anulacje muszą być zgodne z warunkami ustalonymi przez wydawcę.
pt_br: Por favor note: todos os cancelamentos estão sujeitos aos termos e condições fornecidos pelo editor.
pt_pt: Nota: Todos os cancelamentos estão sujeitos aos termos e condições estabelecidas pelos editores
ru: Замечание: все условия аннуляции являются прерогативой издательства
sl: Prosimo upoštevajte: za vse odpovedi velja, da so predmet določil in pogojev, ki jih določi založnik.
sv_se: Observera att alla avbeställningar är beroende på utgivarens avbeställningspolicy.
th: โปรดทราบ : การเลิกบอกรับต้องคำนึงถึงเงื่อนไขที่สำนักพิมพ์กำหนดเอาไว้ด้วย
zh_cn: 请注意：所有取消订单都要受到出版社条款及实际情况的限制。
zh_tw: 請注意：所有刪除之動作需遵守出版社所訂定之條款

# EN_StartandEndDate
source: Start and End Date
cs: Počáteční a konečné datum
de_de: Laufzeitbeginn und Laufzeitende
es: Fechas de inicio y fin
es_es: Fecha de Inicio y Terminación
fi: Aloitus- ja lopetuspäivämäärä
fr_fr: Date de début et date d'expiration
hu: Kezdés és befejezés dátuma
it_it: Data inizio e scadenza
ja: 契約開始･終了日
ko: 시작과 만기일
nb_no: Start- og sluttdato
nl_nl: Begin- en einddatum
pl: Data początkowa i końcowa
pt_br: Data de Início e Término
pt_pt: Data de início e fim
ru: Дата начала и окончания
sl: Začetni in končni datum
sv_se: Start- och förfallodatum
th: วันที่เริ่มและสิ้นสุดการบอกรับ
zh_cn: 起始和结束日期
zh_tw: 起始日與終止日

# EN_Thefollowingcan
source: The following cancellation request has been submitted to your CSR for processing. You have requested that this order is cancelled AT EXPIRATION.
cs: Následující žádost o zrušení předplatného byla postoupena našemu oddělení péče o zákazníky. Požádali jste o to, aby byla objednávka po vypršecí lhůtě zrušena.
de_de: Ihre Abbestellanfrage wurde zu Bearbeitung an Ihren Ansprechpartner im Kundenservice weitergeleitet. Sie wünschen eine Abbestellung zum Laufzeitende.
es: La siguiente petición de cancelación se ha remitido a su CSR para que la procese. Ha solicitado la cancelación de este pedido cuando EXPIRE.
es_es: La siguiente solicitud de cancelación ha sido enviada a su Ejecutivo de Cuenta para procesar. Usted ha solicitado que esta orden sea cancelada al EXPIRAR
fi: Seuraava peruutuspyyntö on lähetetty käsiteltäväksi asiakaspalveluun. Olet pyytänyt, että tilaus peruutetaan sen PÄÄTTYMISPÄIVÄSTÄ ALKAEN.
fr_fr: La demande d'annulation suivante a été envoyée à votre Chargé de Clientèle. Vous avez demandé à ce que cette commande soit annulée A EXPIRATION.
hu: A lemondásra vonatkozó kérését továbbítottuk vevőszolgálati képviselőjéhez a további feldolgozáshoz. Ön az kérte, hogy ez a rendelés LEJÁRATKOR le legyen mondva.
it_it: La seguente richiesta di annullamento è stata inviata al suo CSR per essere registrata. E' stato richiesto di annullare questo ordine alla scadenza.
ja: 次のキャンセルリクエストは担当カスタマーサービスに送信されました。お客様はオーダー契約期間終了後にキャンセルされるようリクエストされました。
ko: 아래 취소요청은 기관의 담당자에게 전달되었습니다. 기관은 이 주문이 구독만기때 취소될 것을 요청하였습니다.
nb_no: Den følgende kanselleringsforespørselen er sendt til kundeservicerepresentanten din for behandling. Du har bedt om at denne bestillingen kanselleres VED UTLØP.
nl_nl: Het volgende verzoek is aan uw CSR verstuurd voor verwerking. U heeft verzocht deze bestelling op te zeggen OP DE AFLOOPDATUM.
pl: Niniejsza anulacja została przkazana do opracowania pracownikowi Działu Obsługi Klienta. Poprosiłeś o anulowanie tego zamówienia w momencie WYGAŚNIĘCIA.
pt_br: O seguinte pedido de cancelamento foi submetido ao Departamento de Atendimento ao Cliente para ser processado. Você pediu que esta ordem seja cancelada AT EXPIRATION.
pt_pt: A seguinte solicitação de cancelamento tem sido enviada ao seus CSR para processar. Você solicitou que esta encomenda seja cancelada ao final do período correspondente.
ru: Следующий запрос об аннуляции передан Вашему сервисному бюро для обработки. Вы просили об аннуляции этого заказа по его истечении.
sl: Zahteva po odpovedi je bila predložena vašemu predstavniku za stike s strankami. Zahtevali ste, da se to naročilo prekliče OB IZTEKU.
sv_se: Följande avbeställning har skickats till din kundtjänstrepresentant för hantering. Du har begärt att den här prenumerationen ska avbeställas vid förfallodatum.
th: คำขอเลิกบอกรับได้ถูกส่งไปยังกระบวนการของแผนกลูกค้าสัมพันธ์แล้ว การยกเลิกบอกรับจะมีผลเมื่ออายุสมาชิกสิ้นสุด
zh_cn: 您的取消订单的要求已经提交给客户服务代表来处理。按照您的要求，此订单为过期订单。
zh_tw: 下列刪除需求已提供給您的客服專員以資處理。您已要求此訂單可在「到期時」刪除。

# EN_Thefollowingcan2
source: The following cancellation request has been submitted to your Customer Service Representative for processing. You have requested that this order is cancelled IMMEDIATELY.
cs: Následující žádost o zrušení předplatného byla předána ke zpracování našemu oddělení péče o zákazníky. Požádali jste o to, aby byla Vaše objednávka zrušena ihned.
de_de: Ihre Abbestellanfrage wurde zu Bearbeitung an Ihren Ansprechpartner im Kundenservice weitergeleitet. Sie wünschen eine Abbestellung per sofort.
es: La siguente petición de cancelación ha sido remitida a su CSR para que la procese. La solicitud es de cancelación INMEDIATA.
es_es: La siguiente solicitud de cancelación fué enviada a su Ejecutivo de Cuenta para su proceso. Usted ha solicitado que esta orden sea cancelada de INMEDIATO.
fi: Seuraava peruutuspyyntö on lähetetty käsiteltäväksi asiakaspalveluun. Olet pyytänyt, että tilaus peruutetaan HETI.
fr_fr: La demande d'annulation suivante a été envoyée à votre Chargé de Clientèle. Vous avez demandé à ce que cette commande soit annulée IMMEDIATEMENT.
hu: A lemondásra vonatkozó kérését továbbítottuk vevőszolgálat képviselőjéhez a további feldolgozáshoz. Ön azt kérte, hogy a rendelést AZONNAL mondjuk le.
it_it: La seguente richiesta di annullamento è stata inviata al suo CSR per essere inserita. E' stato richiesto di annullare IMMEDIATAMENTE l'ordine.
ja: 次のキャンセルリクエストは担当カスタマーサービスに送信されました。お客様はただちにキャンセルされるようリクエストされました。
ko: 아래 취소요청은 기관의 담당자에게 전달되었습니다.기관은 이 주문이 즉시 취소될것을 요청하였습니다.
nb_no: Den følgende kanselleringsforespørselen er sendt til kundeservicerepresentanten din for behandling. Du har bedt om at denne bestillingen kanselleres UMIDDELBART.
nl_nl: Het volgende verzoek is aan uw CSR verstuurd voor verwerking. U heeft verzocht deze bestelling op te zeggen PER DIRECT.
pl: Niniejsza anulacja została przkazana do opracowania pracownikowi Działu Obsługi Klienta. Poprosiłeś o anulowanie tego zamówienia NATYCHMIAST.
pt_br: O seguinte pedido de cancelamento foi submetido ao Departamento de Atendimento ao Cliente para ser processado. Você pediu que esta ordem seja cancelada IMEDIATAMENTE.
pt_pt: A seguinte solicitação de cancelamento tem sido enviada ao seu CSR para processar. Você solicitou que esta encomenda seja cancelada imediatamente.
ru: Следующий запрос об аннуляции передан Вашему сервисному бюро для обработки. Вы просили о немедленной аннуляции этого заказа .
sl: Zahteva po odpovedi je bila predložena vašemu predstavniku za stike s strankami. Zahtevali ste, da se to naročilo prekliče TAKOJ.
sv_se: Följande avbeställning har skickats till din kundtjänstrepresentatn för hantering. Du har begärt att prenumerationen ska avbeställas omedelbart.
th: คำขอเลิกบอกรับได้ถูกส่งไปยังกระบวนการของแผนกลูกค้าสัมพันธ์แล้ว การยกเลิกบอกรับจะมีผลทันที
zh_cn: 您的取消订单的要求已经提交给客户服务代表来处理。按照您的要求，此订单应被立即取消。
zh_tw: 下列刪除需求已提供給您的客服專員以資處理。您已要求此訂單「立即」刪除。

# EN_UserIP#
source: User IP#
cs: IP adresa uživatele
de_de: Nutzer-IP#
es: IP del usuario:
es_es: #IP del Usuario
fi: Käyttäjän IP-numero
fr_fr: N°IP utilisateur
hu: Felhasználó IP száma
it_it: IP# UTENTE
ko: 이용자 IP#
nb_no: Bruker-IP-nummer
nl_nl: Gebruikers IP#
pl: IP# użytkownika
pt_br: IP do Usuário #
pt_pt: Utilizador IP#
ru: Номер пользователя
sl: IP# uporabnika
sv_se: IP#
th: เลข IP ของผู้ใช้
zh_cn: 用户IP
zh_tw: 使用者的IP#

# EN_&lt;$strDeleteList
source: <$strDeleteList$> has been deleted
cs: <$strDeleteList$> byl odstraněn
de_de: <$strDeleteList$> wurde gelöscht.
es: <$strDeleteList$> Borrado
es_es: <$strDeleteList$> ha sido borrado
fi: <$strDeleteList$> poistettu
fr_fr: <$strDeleteList$> a été supprimée
hu: <$strDeleteList$> törölve
it_it: <$strDeleteList$> è stato eliminato
ja: <$strDeleteList$> は削除されました
ko: <$strDeleteList$> 삭제되었습니다.
nb_no: <$strDeleteList$> har blitt slettet
nl_nl: <$strDeleteList$> is verwijderd
pl: <$strDeleteList$> została usunięta
pt_br: <$strDeleteList$> foi excluída
pt_pt: <$strDeleteList$> foi eliminada
ru: <$strDeleteList$> удален
sl: <$strDeleteList$> je bil izbrisan
sv_se: <$strDeleteList$> har tagits bort
th: <$strDeleteList$> ถูกลบแล้ว
zh_cn: <$strDeleteList$> 已删除
zh_tw: <$strDeleteList$> 已刪除

# EN_Areyousureyouwa
source: Are you sure you want to delete this circulation list?
cs: Opravdu chcete odstranit tento cirkulační seznam?
de_de: Sind Sie sicher, dass Sie diesen Umlauf löschen möchten?
es: ¿Seguro que desea borrar la lista de distribución?
es_es: ¿Desea eliminar esta lista de circulación?
fi: Haluatteko varmasti poistaa kyseisen kiertolistan?
fr_fr: Voulez-vous vraiment supprimer cette liste de circulation?
hu: Biztosan törölni akarja ezt a köröztetési listát?
it_it: Sicuro di voler eliminare quest'elenco?
ja: この配布リストを削除してよろしいですか?
ko: 이 대출 목록을 삭제하시겠습니까?
nb_no: Er du sikker på at du vil slette denne sirkuleringslisten?
nl_nl: Weet u zeker dat u deze circulatielijst wilt verwijderen?
pl: Czy na pewno usunąć tę listę obiegu informacji?
pt_br: Tem certeza de que deseja excluir esta lista de circulação?
pt_pt: Tem a certeza de que pretende eliminar esta lista de circulação?
ru: Действительно удалить этот список распространения?
sl: Ste prepričani, da želite izbrisati ta seznam prejemnikov?
sv_se: Är du säker på att du vill ta bort den här cirkuleringslistan?
th: คุณต้องการลบรายการจัดจำหน่ายนี้หรือไม่
zh_cn: 是否确实要删除此发行列表？
zh_tw: 您確定要刪除此流通清單？

# EN_CancelDelete
source: Cancel Delete
cs: Zrušit odstranění
de_de: Löschvorgang abbrechen
es: Cancelar eliminación
es_es: Cancelar eliminación
fi: Peruuta poisto
fr_fr: Annuler la suppression
hu: Törlés visszavonása
it_it: Annulla eliminazione
ja: 削除しない
ko: 삭제 취소
nb_no: Kanseller sletting
nl_nl: Verwijdering annuleren
pl: Anuluj usunięcie
pt_br: Cancelar exclusão
pt_pt: Cancelar eliminação
ru: Отменить удаление
sl: Prekliči brisanje
sv_se: Avbryt borttagning
th: ยกเลิกการลบ
zh_cn: 取消删除
zh_tw: 取消刪除

# EN_ConfirmDelete
source: Confirm Delete
cs: Potvrdit odstranění
de_de: Löschvorgang bestätigen
es: Confirmar eliminación
es_es: Confirmar eliminación
fi: Vahvista poisto
fr_fr: Confirmer l'annulation
hu: Törlés megerősítése
it_it: Conferma eliminazione
ja: 削除を確定する
ko: 삭제 확인
nb_no: Bekreft sletting
nl_nl: Verwijdering bevestigen
pl: Potwierdź usunięcie
pt_br: Confirmar exclusão
pt_pt: Confirmar eliminação
ru: Подтвердить удаление
sl: Potrdi brisanje
sv_se: Bekräfta borttagning
th: ยืนยันการลบ
zh_cn: 确认删除
zh_tw: 確認刪除

# EN_Youareabouttode
source: You are about to delete the circulation list for order <$OrderNumber$>.
cs: Chcete odstranit cirkulační seznam pro objednávku <$OrderNumber$>.
de_de: Sie sind im Begriff, den Umlauf für Auftrag <$OrderNumber$> zu löschen.
es: Está a punto de borrar la lista de distribución del pedido <$OrderNumber$>.
es_es: Está a punto de borrar la lista de circulación del pedido <$OrderNumber$>.
fi: Olet poistamassa kiertolistan tilaukselle <$OrderNumber$>.
fr_fr: Vous êtes sur le point de supprimer la liste de circulation pour la commande <$OrderNumber$>.
hu: Ön törölni készül a(z) <$OrderNumber$> rendelés köröztetési listáját.
it_it: Si sta per eliminare l'elenco di diffusione per l'ordine <$OrderNumber$>.
ja: オーダー <$OrderNumber$> の配布リストを削除しようとしています。
ko: 주문 <$OrderNumber$>에 대한 대출 목록이 삭제됩니다.
nb_no: Du er i ferd med å slette sirkuleringslisten for bestillingen <$OrderNumber$>.
nl_nl: U staat op het punt de circulatielijst voor bestelling <$OrderNumber$> te verwijderen.
pl: Zostanie usunięta lista obiegu informacji dotycząca zamówienia nr <$OrderNumber$>.
pt_br: Você está prestes a excluir a lista de circulação para o pedido <$OrderNumber$>.
pt_pt: Está prestes a eliminar a lista de circulação da encomenda <$OrderNumber$>.
ru: Готовится удаление списка распространения для заказа <$OrderNumber$>.
sl: Izbrisali boste distribucijski seznam za naročilo <$OrderNumber$>.
sv_se: Du håller på att ta bort cirkuleringslistan för beställningen <$OrderNumber$>.
th: คุณกำลังจะลบรายการจัดจำหน่ายของการสั่งซื้อ <$OrderNumber$>
zh_cn: 您即将删除订单 <$OrderNumber$> 的发行列表。
zh_tw: 您正要刪除訂單 <$OrderNumber$> 的流通清單。

# EN_ChangedFrom
source: changed from
cs: změněno od
de_de: geändert von
es: cambiado desde
fi: muutettu kohteesta
fr_fr: changé de
hu: megváltozott
it_it: Camabiato da
ko: 에서 변경
nb_no: endret fra
nl_nl: gewijzigd van
pl: zamieniony z
pt_br: alterada de
pt_pt: mudar de
sl: spremenjeno s strani
sv_se: ändrad från

# EN_FundCodeHEGIS23
source: Fund Code Totals
cs: Kód finančních prostředků/HEGIS – celkem
de_de: Kostenstellen
es: Total, HEGIS
es_es: Código de fondo/Totales HEGIS
fi: Yhteenveto: kustannuspaikka/HEGIS
fr_fr: Totaux code budget / HEGIS
hu: Finanszírozási kód / HEGIS összesen
it_it: Totali per Centro di costo/HEGIS
ja: ファンド コード / HEGIS 合計
ko: 재원 코드 합계
nb_no: Kostnadssted: totalverdier
nl_nl: Budgetcode/HEGIS-totalen
pl: Kod funduszu / HEGIS
pt_br: Código do fundo/Total de HEGIS
pt_pt: Total dos códigos de financiamento
ru: Код фонда / HEGIS Всего
sl: Stroškovno mesto - skupaj
sv_se: Summering per kostnadsställe
th: ยอดรวมรหัสเงินทุน / HEGIS
zh_cn: 基金代码/HEGIS 总计
zh_tw: 代碼 / HEGIS 總數

# EN_HegisGrandTotal
source: Fund Code Grand Total:
cs: Kód finančních prostředků/HEGIS – celkový součet:
de_de: Kostenstellen:
es: Cantidad total del Código de financiación / HEGIS:
es_es: Código de fondo / Gran Total HEGIS:
fi: Kustannuspaikka / HEGIS kokonaissumma:
fr_fr: Code Budget / HEGIS Total Final :
hu: Fund Code/HEGIS mindösszesen:
it_it: Totale Generale per Centro di costo / HEGIS:
ja: ファンド コード / HEGIS 総計:
ko: 재원 코드 총 합계:
nb_no: Sluttsum for kostnadssted:
nl_nl: Budgetcode/HEGIS-eindtotaal:
pl: HEGIS — Suma ogólna:
pt_br: Código do fundo / Grande Total de HEGIS:
pt_pt: Código de verbas/HEGIS Valor total:
ru: Код фонда / HEGIS Общая сумма:
sl: Stroškovno mesto skupna vsota:
sv_se: Totalt kostnadsställe:
th: Fund Code / HEGIS Grand Total:
zh_cn: HEGIS 总数合计：
zh_tw: 代碼 / HEGIS 總和：

# EN_NumberofTitles
source: Number of Titles
cs: Počet titulů
de_de: Titelanzahl
es: Número de títulos
es_es: Número de títulos
fi: Nimekkeiden määrä
fr_fr: Nombre de titres
hu: Kiadványok száma
it_it: Numero di titoli
ja: タイトル数
ko: 타이틀 수
nb_no: Antall titler
nl_nl: Totaal aantal titels
pl: Liczba tytułów
pt_br: Número de títulos
pt_pt: Número de títulos
ru: Количество изданий
sl: Število naslovov
sv_se: Antal titlar
th: จำนวนเรื่อง
zh_cn: 期刊数量
zh_tw: 期刊數
