Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_AnlAddFundCodes
source: Add fund codes to the list
cs: Přidat kód finančních prostředků na seznam
de_de: Kostenstellen der Liste hinzufügen
es: Añadir códigos fund a la lista
fi: Lisää kustannuspaikka(t) listaan
fr_fr: Ajouter les codes budgétaires à la liste
hu: Költségvetési kódok hozzáadása a listához
it_it: Aggiungere i codici dei centri costo alla lista
ko: 목록에 재원 코드 추가
nb_no: Legg til referensekoder til listen
nl_nl: Budgetcodes aan de lijst toevoegen
pl: Dodaj kody funduszu do listy
pt_br: Adicione os códigos de fundos à lista
sl: Dodaj stroškovna mesta na seznam
sv_se: Lägg till kostnadsställe till listan

# EN_AnlAddPublishers
source: Add publishers to the list
cs: Přidat vydavatele na seznam
de_de: Verlage der Liste hinzufügen
es: Añadir editores a la lista
fi: Lisää kustantajat listaan
fr_fr: Ajouter les éditeurs à la liste
hu: Kiadók hozzáadása a listához
it_it: Aggiungere gli editori alla lista
ko: 목록에 출판사 추가
nb_no: Legg til utgivere i listen
nl_nl: Uitgevers aan de lijst toevoegen
pl: Dodaj wydawców do listy
pt_br: Adicionar editoras à lista
sl: Dodaj založnike na seznam
sv_se: Lägg till förlag till listan

# EN_AnlAddSubjects
source: Add {0} Subjects to the list
cs: Přidat {0} předmětů na seznam
de_de: {0} Fachgebiete der Liste hinzufügen
es: Añadir {0} materias a la lista
fi: Lisää {0} aiheluokkaa listaan
fr_fr: Ajouter {0} sujets à la liste
hu: {0} Térgyszavak hozzáadása a listához
it_it: Aggiungere i Soggetti alla lista
ko: 목록에 {0} 주제 추가
nb_no: Legg til {0} emner til listen
nl_nl: {0} Onderwerpen aan de lijst toevoegen
pl: Dodaj {0} Objekty do listy
pt_br: Adicione {0} Assuntos à lista
sl: Dodaj {0} zadeve na seznam
sv_se: Lägg till {0} ämnen till listan

# EN_AnlByFC
source: By Fund Code
cs: Podle kódu finančních prostředků
de_de: nach Kostenstelle
es: Por Código de Fondo
es_es: Por código de fondo
fi: Kustannuspaikan mukaan
fr_fr: Par Code Budget
hu: Költségkód szerint
it_it: Per Centro di Costo
ko: 재원 코드별 분석
nb_no: Etter kostnadssted
nl_nl: Op budgetcode
pl: Według Fund Code
pt_br: Por Código de Fundos
pt_pt: Por código de financiação
sl: Po stroškovnem mestu
sv_se: Efter kostnadsställe

# EN_AnlByFormat
source: By Format
cs: Podle formátu
de_de: nach Format
es: Por formato
es_es: Por formato
fi: Formaatin mukaan
fr_fr: Par Format
hu: Formátum szerint
it_it: Per Formato
ko: 형태별
nb_no: Etter format
nl_nl: Op verschijningsversie
pl: Według Formatu
pt_br: Por Formato
pt_pt: Por formato
sl: Po formatu
sv_se: Efter format

# EN_AnlByPublisher
source: By Publisher
cs: Podle vydavatele
de_de: nach Verlag
es: Por Editor
es_es: Por editor
fi: Kustantajan mukaan
fr_fr: Par Editeur
hu: Kiadó szerint
it_it: Per Editore
ko: 출판사별 분석
nb_no: Etter utgiver
nl_nl: Op uitgever
pl: Według Wydawcy
pt_br: Por Editor
pt_pt: Por editor
sl: Po založniku
sv_se: Efter förlag

# EN_AnlByPurchaseType
source: By Purchase Type
cs: Podle typu nákupu
de_de: nach Erwerbungsart
es: Por Tipo de Compra
es_es: Por tipo de compra
fi: Ostoksen tyypin mukaan
fr_fr: Par type d'achat
hu: Beszerzés típusa szerint
it_it: Per Tipo d'Acquisto
ko: 구입 유형별 분석
nb_no: Etter kjøpstype
nl_nl: Op aankooptype
pl: Według Typu Zamówienia
pt_br: Por Tipo de Compra
pt_pt: Por tipo de compra
sl: Po vrsti naročila
sv_se: Efter inköpstyp

# EN_AnlBySubject
source: By Subject
cs: Podle předmětu
de_de: Nach Fachgebiet
es: Por Materia
es_es: Por Temática
fi: Aiheen mukaan
fr_fr: Par Sujet
hu: Tárgy szerint
it_it: Per Soggetto
ko: 주제별 분석
nb_no: Etter emne
nl_nl: Op onderwerp
pl: Według Tematu
pt_br: Por Assunto
pt_pt: Por assunto
sl: Po zadevi
sv_se: Efter ämne

# EN_AnlBySubscriptionType
source: By Subscription Type
cs: Podle typu předplatného
de_de: nach Abonnementtyp
es: Por tipo de suscripción
fi: Tilaustyypin mukaan
fr_fr: Par type d'abonnement
hu: Előfizetési típusok szerint
it_it: Per tipo di abbonamento
ko: 구독 유형별 분석
nb_no: Etter abonnementstype
nl_nl: Op abonnementstype
pl: Według Typu Prenumeraty
pt_br: Por Tipo de Assinatura
sl: Po vrsti naročnine
sv_se: Efter prenumerationstyp

# EN_AnlCost
source: Cost
cs: Náklady
de_de: Kosten
es: coste
es_es: Costo
fi: Hinta
fr_fr: Coût
hu: Költség
it_it: Costo
ko: 비용
nb_no: Kostnad
nl_nl: Kosten
pl: Koszt
pt_br: Custo
pt_pt: Custo
sl: Strošek
sv_se: Kostnad

# EN_AnlFormatsSelectionPlural
source: {0} Formats Selected
cs: {0}vybraných formátů
de_de: {0} Ausgewählte Formate
es: Formatos seleccionados
es_es: Formatos seleccionados
fi: {0} formaattia valittu
fr_fr: {0} Formats Sélectionnés
hu: {0} Formátumok kiválasztva
it_it: {0} Formati Selezionati
ko: 선택된 포맷들: {0}
nb_no: {0} formater er valgt
nl_nl: {0} Verschijningsversies geselecteerd
pl: {0} Formaty Zaznaczone
pt_br: {0} Formatos Selecionados
pt_pt: {0} Formatos Selecionados
sl: {0} Izbrani formati
sv_se: {0} format valda

# EN_AnlFormatsSelectionSingle
source: {0} Format Selected
cs: {0} vybraných formátů
de_de: {0} Ausgewähltes Format
es: Formato Seleccionado
es_es: Formato seleccionado
fi: {0} formaatti valittu
fr_fr: {0} Format Sélectionné
hu: {0} Formátum kiválasztva
it_it: {0} Formato Selezionato
ko: 선택된 포맷: {0}
nb_no: {0} format er valgt
nl_nl: {0} Verschijningsversie geselecteerd
pl: {0} Format Zaznaczony
pt_br: {0} Formato Selecionado
pt_pt: {0} Formato Selecionado
sl: {0} Izbran format
sv_se: {0} format valt

# EN_AnlFundCodeSelectionPlural
source: {0} Fund Codes Selected
cs: {0} vybraných kódů finančních prostředků
de_de: {0} Ausgewählte Kostenstellen
es: Seleccionados {0} Fund Codes
es_es: Códigos del fondo seleccionado
fi: {0} kustannuspaikkaa valittu
fr_fr: {0} Codes Budget Sélectionnés
hu: {0} Finanszírozási kódok kiválasztva
it_it: {0} Centri di Costo Selezionati
ko: 선택된 재원 코드들: {0}
nb_no: {0} kostnadssteder er valgt
nl_nl: {0} Budgetcodes geselecteerd
pl: {0} Fund Codes Zaznaczone
pt_br: {0} Codigos de Fundos Selecionados
pt_pt: {0} Códigos de financiamento selecionados
sl: {0} Izbrana stroškovna mesta
sv_se: {0} kostnadsställen valda

# EN_AnlFundCodeSelectionSingle
source: {0} Fund Code Selected
cs: {0} vybraných kódů finančních prostředků
de_de: {0} Ausgewählte Kostenstelle
es: Seleccionado {0} Fund Code
es_es: Código del fondo seleccionado
fi: {0} kustannuspaikka valittu
fr_fr: {0} Code Budget Sélectionné
hu: {0} Finanszírozási kód kiválasztva
it_it: {0} Codice Fondo Selezionato
ko: 선택된 재원 코드: {0}
nb_no: {0} kostnadssted er valgt
nl_nl: {0} Budgetcode geselecteerd
pl: {0} Fund Code Zaznaczony
pt_br: {0} Código de Fundos Selecionado
pt_pt: {0} Código de financiamento selecionado
sl: {0} Izbrano stroškovno mesto
sv_se: {0} kostnadsställe valt

# EN_AnlLCCSubSelectionPlural
source: {0} LCC Subjects Selected
cs: {0} předmětových hesel LCC vybráno
es: {0} Materias LCC seleccionadas
es_es: {0} LCC Temáticas seleccionadas
fi: {0} LCC-aihetta valittu
fr_fr: {0} Sujets de la LCC sélectionnés
hu: {0} LCC-tárgyak kiválasztva
it_it: {0} LCC Soggetti selezionati
ko: 선택된 LCC 주제들: {0}
nb_no: {0} LCC-emner er valgt
nl_nl: {0} LCC-onderwerpen geselecteerd
pl: {0} Tematy LCC zaznaczone
pt_br: {0} Assuntos LCC Selecionados
pt_pt: {0} Assuntos selecionados da LCC
sl: {0} izbrane predmetne oznake LCC
sv_se: {0} LCC-ämnen valda

# EN_AnlLCCSubSelectionSingle
source: {0} LCC Subject Selected
cs: {0} předmětových hesel LCC vybráno
es: {0} Materia LCC seleccionada
fi: {0} LCC-aihe valittu
fr_fr: {0} Sujet de la LCC sélectionné
hu: {0} LCC-tárgy kiválasztva
it_it: {0} LCC Soggetto selezionato
ko: 선택된 LCC 주제: {0}
nb_no: {0} LCC-emne er valgt
nl_nl: {0} LCC-onderwerpen geselecteerd
pl: {0} Temat LCC Zaznaczony
pt_br: {0} Assunto LCC selecionado
pt_pt: {0} Assunto selecionado da LCC
sl: {0} izbrane predmetne oznake LCC
sv_se: {0} LCC-ämne valt

# EN_AnlLine
source: Line
cs: řádek
de_de: Liniendiagramm
es: Linea
fi: Linja
fr_fr: Ligne
hu: Sor
it_it: Linea
ko: 행
nb_no: Linje
nl_nl: Lijn
pl: Linia
pt_br: Linha
pt_pt: Linha
sl: Vrstica
sv_se: Linje

# EN_AnlPie
source: Pie
cs: výsečový graf
de_de: Tortendiagramm
es: Sector
fi: Ympyrä
fr_fr: Camembert
hu: Tortadiagram
it_it: Torta
ko: 파이
nb_no: Sektor
nl_nl: Taart
pt_br: Fatia
pt_pt: Torta
sl: Tortni graf
sv_se: Cirkel

# EN_AnlPublisherSelectionPlural
source: {0} Publishers Selected
cs: {0} vydavatelů vybráno
de_de: {0} Ausgewählte Verlage
es: Editores Seleccionados
es_es: Editores seleccionados
fi: {0} kustantajaa valittu
fr_fr: {0} Editeurs sélectionnés
hu: {0} Kiadók kiválasztva
it_it: {0} Editori selezionati
ko: 선택된 출판사들: {0}
nb_no: {0} utgivere er valgt
nl_nl: {0} Uitgevers geselecteerd
pl: {0} Wydawcy zaznaczeni
pt_br: {0} Editores Selecionados
pt_pt: {0} Editores selecionados
sl: {0} Izbrani založniki
sv_se: {0} förlag valda

# EN_AnlPublisherSelectionSingle
source: {0} Publisher Selected
cs: {0} Ausgewählter Verlag
de_de: {0} Ausgewählter Verlag
es: Editor seleccionado
es_es: Editor seleccionado
fi: {0} kustantaja valittu
fr_fr: {0} Editeur Sélectionné
hu: {0} Kiadó kiválasztva
it_it: {0} Editore selezionato
ko: 선택된 출판사: {0}
nb_no: {0} utgiver er valgt
nl_nl: {0} Uitgevers geselecteerd
pl: {0} Wydawca zaznaczony
pt_br: {0} Editor selecionado
pt_pt: {0} Editor selecionado
sl: {0} Izbran založnik
sv_se: {0} förlag valt

# EN_AnlPurchTypesSelectionPlural
source: {0} Purchase Types Selected
de_de: {0} Ausgewählte Erwerungsarten
es: Tipos de Compra Seleccionado
es_es: Tipos de adquisiciones seleccionadas
fi: {0} ostotyyppiä valittu
fr_fr: {0} Types d'Achat Sélectionnés
hu: {0} Beszerzési típusok kiválasztva
it_it: {0} Tipologie di Acquisto Selezionate
ko: 선택된 구입 유형들: {0}
nb_no: {0} kjøpstyper er valgt
nl_nl: {0} Aankooptypes geselecteerd
pl: {0} Typy Zakupu Zaznaczone
pt_br: {0} Tipos de Compra Selecionados
pt_pt: {0} Tipos de compra selecionados
sl: {0} Izbrani načini nabave
sv_se: {0} inköpstyper valda

# EN_AnlPurchTypesSelectionSingle
source: {0} Purchase Type Selected
cs: {0} typů nákupu vybráno
de_de: {0} ausgewählte Erwerbungsart
es: Tipo de Compra Seleccionado
es_es: Tipo de adquisición seleccionada
fi: {0} ostotyyppi valittu
fr_fr: {0} Type d'Achat Sélectionné
hu: {0} Beszerzés típusa kiválasztva
it_it: {0} Tipologia di Acquisto Selezionata
ko: 선택된 구입 유형: {0}
nb_no: {0} kjøpstype er valgt
nl_nl: {0} Aankooptype geselecteerd
pl: {0} Typ Zakupu Zaznaczony
pt_br: {0} Tipo de Compra Selecionado
pt_pt: {0} Tipo de compra selecionado
sl: {0} Izbran način nabave
sv_se: {0} inköpstyp vald

# EN_AnlShowFormats
source: Show Formats
cs: Zobraz formáty
de_de: Formate anzeigen
es: Mostrar Formatos
fi: Näytä formaatit
fr_fr: Afficher les formats
hu: Mutasd a formátumokat
it_it: Mostra Formati
ko: 포맷들 보기
nb_no: Vis formater
nl_nl: Verschijningsversies tonen
pl: Pokaż Formaty
pt_br: Mostrar Formatos
pt_pt: Mostrar formatos
sl: Prikaži formate
sv_se: Visa format

# EN_AnlSubjectsSelectedPlural
source: {0} {1} Subjects Selected
cs: {0} {1} předmětových hesel vybráno
de_de: {0} {1} ausgewählte Fachgebiete
es: {0} {1} Materias seleccionadas
fi: {0} {1} aihetta valittu
fr_fr: {0} {1} Sujets Sélectionnés
hu: {0} {1} Tárgyszavak kiválasztása
it_it: Soggetti Selezionati
ko: 선택된 주제들: {0} {1}
nb_no: {0} {1} Emner valgt
nl_nl: {0} {1} Onderwerpen geselecteerd
pl: {0} {1} Obiektów/Tematów Zaznaczonych
pt_br: {0}{1} Assuntos Selecionados
pt_pt: {0} {1} Assuntos selecionados
sl: {0} {1} Izbrane zadeve
sv_se: {0} {1} ämnen valda

# EN_AnlSubjectsSelectedSingle
source: {0} {1} Subject Selected
cs: {0} {1} předmětových hesel vybráno
de_de: {0} {1} ausgewähltes Fachgebiet
es: {0} {1} Materia seleccionada
fi: {0} {1} aihe valittu
fr_fr: {0} {1} Sujet Sélectionné
hu: {0} {1} Kiválasztott tárgyszó
it_it: Soggetto Selezionato
ko: 선택된 주제: {0} {1}
nb_no: {0} {1} Emne valgt
nl_nl: {0} {1} Onderwerp geselecteerd
pl: {0} {1} Obiektów/Tematów Zaznaczonych
pt_br: {0}{1} Assunto Selecionado
sl: {0} {1} Izbrana zadeva
sv_se: {0} {1} ämne valt

# EN_AnlSubscriptionTypesSelectionPlural
source: {0} Subscription Types Selected
cs: {0} typů předplatného vybráno
de_de: {0} ausgewählter Abonnementtyp
es: {0} Tipos de suscripción seleccionados
fi: {0} Tilaustyyppiä valittu
fr_fr: {0} Types d'abonnement sélectionnés
hu: {0} Kiválasztott előfizetési típusok
it_it: Tipi di abbonamento selezionati
ko: 선택된 구독 유형들: {0}
nb_no: {0} Abonnementstyper valgt
nl_nl: {0} Abonnementstypes geselecteerd
pl: {0} Zozstał Zaznaczony jako Typ Prenumeraty
pt_br: {0} Tipos de Assinatura Selecionados
sl: {0} Izbrani načini naročnine
sv_se: {0} prenumerationstyper valda

# EN_AnlSubscriptionTypesSelectionSingle
source: {0} Subscription Type Selected
cs: {0} typů předplatného vybráno
de_de: {0} ausgewählter Abonnementtyp
es: {0} Tipo de suscripción seleccionado
fi: {0} Tilaustyyppi valittu
fr_fr: {0} Type d'abonnement sélectionné
hu: {0} Kiválasztott előfizetési típusok
it_it: Tipo di abbonamento selezionato
ko: 선택된 구독 유형: {0}
nb_no: {0} Abonnementstype valgt
nl_nl: {0} Abonnementstype geselecteerd
pl: {0} Został Zaznaczony jako Typ Prenumeraty
pt_br: {0}Tipo de Assinatura Selecionado
sl: {0} Izbran način naročnine
sv_se: {0} prenumerationstyp vald

# EN_AnlTitleCount
source: Title Count
cs: Počet titulů
de_de: Titelzählung
es: Número de títulos
fi: Nimekkeiden määrä
fr_fr: Décompte de titres
hu: Címek száma
it_it: Conta Titolo
ko: 타이틀 카운트
nb_no: Antall titler
nl_nl: Aantal titels
pl: Liczba Tytułów
pt_br: Número de Títulos
pt_pt: Contagem de título
sl: Število naslovov
sv_se: Antal titlar

# EN_AnlUsage
source: Usage
cs: Užití
de_de: Nutzung
es: Estadística
fi: Käyttö
fr_fr: Utilisation
hu: Használat
it_it: Utilizzo
ko: 통계
nb_no: Bruk
nl_nl: Gebruik
pl: Użytek
pt_br: Uso
pt_pt: Uso
sl: Uporaba
sv_se: Användning

# EN_AvgCostPerTitle
source: Average Cost Per Title
cs: průměrná cena za titul
de_de: Durchschnittliche Kosten per Titel
es: Coste medio por título
fi: Keskimääräinen hinta nimekettä kohti
fr_fr: Coût moyen par titre
hu: Átlagos költség címenként
it_it: Costo medio per Titolo
ko: 타이틀 당 평균 비용
nb_no: Gjennomsnittspris per tittel
nl_nl: Gemiddelde kosten per titel
pl: Przeciętny Koszt za Tytuł
pt_br: Custo Médio Por Título
pt_pt: Custo médio por título
sl: Povprečen strošek na naslov
sv_se: Genomsnittlig kostnad per titel

# EN_AvgCostPerUsage
source: Average Cost Per Usage
cs: Průměrná cena za užití
de_de: Durchschnittliche Kosten per Nutzung
es: Coste medio por uso
fi: Keskimääräinen hinta käyttökertaa kohti
fr_fr: Coût moyen par utilisation
hu: Átlagos költség használatonként
it_it: Costo Medio per Utilizzo
ko: 이용 당 평균 비용
nb_no: Gjennomsnittlig kostnad per bruk
nl_nl: Gemiddelde kosten per gebruik
pl: Przeciętny Koszt za Użycie
pt_br: Custo Médio Por Uso
sl: Povprečen strošek na uporabo
sv_se: Genomsnittlig kostnad per användning

# EN_AvgCostPerUse
source: Average Cost Per Use
cs: Průměrná cena za užití (Cost Per Use)
de_de: Durchschnittliche Kosten per Nutzung
es: Coste medio por uso
fi: Keskimääräinen hinta käyttökertaa kohti
fr_fr: Coût par usage moyen
hu: Átlagos költség használatonként
it_it: Costo medio per Uso
ko: 이용 당 평균 비용
nb_no: Gjennomsnittlig kostnad per bruk
nl_nl: Gemiddelde kosten per gebruik
pl: Średni Koszt Według Użycia
pt_br: Custo Médio por Uso
sl: Povprečen strošek za uporabo
sv_se: Genomsnittlig kostnad per användning

# EN_AvgUsagePerTitle
source: Average Usage Per Title
cs: Průměrná cena za titul
de_de: Durchschnittliche Kosten pro Titel
es: Uso medio por título
fi: Keskimääräinen käyttö nimekettä kohti
fr_fr: Utilisation moyenne par titre
hu: Átlagos használtság címenként
it_it: Utilizzo medio per Titolo
ko: 타이틀 당 평균 이용
nb_no: Gjennomsnittlig bruk per tittel
nl_nl: Gemiddelde gebruik per titel
pl: Przeciętne Użycie Roczne Tytułu
pt_br: Média de Uso Por Título
pt_pt: Uso médio por título
sl: Povprečen strošek po naslovu
sv_se: Genomsnittlig användning per titel

# EN_ChartType
source: Chart Type
cs: typ tabulky
de_de: Diagrammtyp
es: Tipo de gráfico
fi: Kaavion tyyppi
fr_fr: Type de diagramme
hu: Diagram típusa
it_it: Tipo di schema
ko: 챠트 유형
nb_no: Diagramtype
nl_nl: Diagramtype
pl: Typ Wykresu
pt_br: Tipo de Gráfico
pt_pt: Tipo de gráfico
sl: Tip grafikona
sv_se: Diagramtyp

# EN_ClickToViewDetails
source: Click to view details.
cs: Klikněte pro detail.
de_de: bitte klicken für Detailansicht
es: Clic para ver detalles.
fi: Klikkaa nähdäksesi lisätietoja.
fr_fr: Cliquer pour voir les détails.
hu: Kattintson a részletekért.
it_it: Cliccare per visualizzare i dettagli
ko: 상세사항을 보려면 여기를 클릭하십시오.
nb_no: Klikk for å se detaljer.
nl_nl: Klik hier om de details te bekijken.
pl: Kliknij w cełu podglądu szczegółów.
pt_br: Clique para ver mais detalhes.
pt_pt: Carregue para ver os detalhes.
sl: Kliknite za ogled podrobnosti.
sv_se: Klicka för att se information.

# EN_CostPerTitle
source: Cost Per Title
cs: Cena za titul
de_de: Kosten pro Titel
es: Coste por titulo
fi: Hinta per nimeke
fr_fr: Coût par titre
hu: Címenkénti költség
it_it: Costo per Titolo
ko: 타이틀 당 비용
nb_no: Pris per tittel
nl_nl: Kosten per titel
pl: Koszt Według Tytułu
pt_br: Custo Por Título
sl: Strošek po naslovu
sv_se: Kostnad per titel

# EN_Limiters
source: Limiters
cs: Limitery
de_de: Limiter
es: Límites
fi: Rajoittimet
fr_fr: Limiteurs
hu: Szűrők
it_it: Limitatori
ko: 리미터
nb_no: Begrensninger
nl_nl: Filters
pl: Ograniczniki
pt_br: Limitadores
pt_pt: Limitadores
sl: Omejevalniki
sv_se: Begränsningar

# EN_Refresh
source: Refresh
cs: Aktualizovat
de_de: aktualisieren
es: Actualizar
fi: Päivitä
fr_fr: Rafraîchir
hu: frissít
it_it: Aggiorna
ko: 새로 고침
nb_no: Oppdater
nl_nl: Vernieuwen
pl: Odśwież
pt_br: Atualizar
sl: Osveži
sv_se: Uppdatera

# EN_SubscriptionAnalysis
source: Subscription Analysis
cs: Analýza předplatného
de_de: Abonnementanalyse
es: Análisis de la suscripción
fi: Tilausanalyysi
fr_fr: Analyse d'abonnement
hu: Előfizetés analízis
it_it: Analisi Abbonamento
ko: 구독 분석
nb_no: Abonnementsanalyse
nl_nl: Abonnementsanalyse
pl: Analiza Prenumeraty
pt_br: Análise das Assinaturas
pt_pt: Análise da assinatura
sl: Analiza naročnin
sv_se: Prenumeration - analys

# EN_TotalUsage
source: Total Usage
cs: Užití celkem
de_de: Gesamtnutzung
es: Uso total
fi: Kokonaiskäyttö
fr_fr: Utilisation Totale
hu: teljes használtság
it_it: Utilizzo Totale
ko: 이용 통계 합계
nb_no: Total bruk
nl_nl: Totaal gebruik
pl: Całkowity Użytek
pt_br: Uso Total
sl: Uporaba skupaj
sv_se: Total användning

# EN_UsagePerTitle
source: Usage Per Title
cs: Užití za titul
de_de: Nutzung pro Titel
es: Uso por título
fi: Käyttö per nimeke
fr_fr: Usage par Titre
hu: címenkénti használtság
it_it: Utilizzo per Titolo
ko: 타이틀 당 이용
nb_no: Bruk per tittel
nl_nl: Gebruik per titel
pl: Użytek Według Tytułu
pt_br: Uso Por Título
sl: Uporaba po naslovu
sv_se: Användning per titel

# EN_CancelRelease
source: Canceled Submission of Order for Authorized Renewals
cs: Zrušeno odeslání schválených obnovení
de_de: Übertragung genehmigter Erneuerungen stornieren
es: Cancelar lanzamiento de renovaciones autorizadas
es_es: Cancelada Liberación de Renovaciones Autorizadas
fi: Vahvistettujen uusintojen lähetys peruutettu
fr_fr: Politique d'annulation des abonnements renouvellés
hu: Engedélyezett megújítások törölt változata
it_it: Richiesta Rinnovi Autorizzati cancellata
ja: 注文をキャンセル （更新分）
ko: 허가된 갱신 취소
nb_no: Kansellerte bestilling av godkjente fornyelser
nl_nl: Vrijgeving van geautoriseerde vernieuwingen geannuleerd
pl: Anulowane wykonanie autoryzowanych ponowień
pt_br: Lançamento cancelado de renovações autorizadas
pt_pt: Cancelada saída das renovações autorizadas
ru: Отмененное разрешение санкционированных обновлений
sl: Odpovedano poslati pooblaščenemu v obnovo
sv_se: Avbruten frisläppning av godkända förnyelser
th: Canceled Release of Authorized Renewals
zh_cn: 撤销已审核的续订单的发布
zh_tw: 取消授權的續訂

# EN_NoAction
source: No action has been taken.
cs: Nebyla provedena žádná akce.
de_de: Es wurde keine Maßnahme ergriffen.
es: No se emprendieron acciones.
es_es: No se tomaron acciones
fi: Toimenpiteitä ei tehty.
fr_fr: Aucune action n'a été prise.
hu: Nem történt semmi.
it_it: Nessuna azione effettuata
ja: アクションがとられていません
ko: 아무런 조치 취해지지 않음
nb_no: Det er ikke gjort noe.
nl_nl: Er is geen actie ondernomen.
pl: Zmiany usunięto.
pt_br: Nenhuma ação foi tomada.
pt_pt: Não foi feita nenhuma acção.
ru: Никаких действий не выполнено.
sl: Nič ni bilo storjeno.
sv_se: Ingen åtgärd har vidtagits.
zh_cn: 没有执行任何操作。
zh_tw: 未採取動作

# EN_AvailableInENET
source: Available in EBSCONET
cs: K dispozici v systému EBSCONET
de_de: Verfügbar in EBSCONET
es: Disponible en EBSCONET
es_es: Disponible en EBSCONET
fi: Saatavilla EBSCONET:ssä
fr_fr: Disponible sur EBSCONET
hu: Elérhető az EBSCONET-en
it_it: Disponibile su EBSCONET
ja: EBSCONET で使用可能
ko: EBSCONET에서 이용 가능
nb_no: Tilgjengelig i EBSCONET
nl_nl: Beschikbaar in EBSCONET
pl: Dostępny w EBSCONET
pt_br: Disponível no EBSCONET
pt_pt: Disponível na EBSCONET
ru: Доступен в EBSCONET
sl: Razpoložljivo v EBSCONET
sv_se: Tillgänglig i EBSCONET
th: เข้าใช้ข้อมูลได้ใน EBSCONET
zh_cn: 在 EBSCONET 中提供
zh_tw: 可在 EBSCONET 中取得

# EN_ByCharacter1_2
source: Characters 1 & 2 of Fund Code
cs: Znak 1 a 2 kódu finančních prostředků
de_de: Zeichen 1 & 2 der Kostenstelle
es: Caracteres 1 y 2 del Fund Code
fi: Kustannuspaikan 1. ja 2. merkki
fr_fr: Caractères 1 et 2 du code budget
hu: A forrás kód első és második betűje
it_it: Carattere 1 & 2 del codice fondo
ko: 재원 코드 문자 1 및 2
nb_no: Tegn en og to i fundkoden
nl_nl: Karakters 1 & 2 van de budgetcode
pl: Character 1 & 2 Of Fund Code
pt_br: Caracter 1 e 2 do Código de Fundo
pt_pt: Número 1 e 2 do código de financiamento
sl: Prvi in drugi znak stroškovnega mesta
sv_se: Tecken 1 & 2 från kostnadsställe

# EN_ByCharacter2_5
source: Characters 2 - 5 of Fund Code
cs: Znak 2 a 5 kódu finančních prostředků
de_de: Zeichen 2 & 5 der Kostenstelle
es: Caracteres 2 y 5 del Fund Code
fi: Kustannuspaikan 2. ja 5. merkki
fr_fr: Caractères 2 et 5 du code budget
hu: A forráskód második és ötödik betűje
it_it: Carattere 2 & 5 del codice fondo
ko: 재원 코드 문자 2 및 5
nb_no: Tegn en og to i fundkoden
nl_nl: Karakters 2 - 5 van de budgetcode
pl: Character 2 & 5 Of Fund Code
pt_br: Caracter 2 e 5 do Código de Fundo
pt_pt: Número 2 e 5 do código de financiamento
sl: Drugi do peti znak stroškovnega mesta
sv_se: Tecken 2 & 5 från kostnadsställe

# EN_ByCharacter3_6
source: Characters 3 - 6 of Fund Code
cs: Znak 3 a 6 kódu finančních prostředků
de_de: Zeichen 3 & 6 der Kostenstelle
es: Caracteres 3 y 6 del Fund Code
fi: Kustannuspaikan 3. ja 6. merkki
fr_fr: Caractères 3 et 6 du code budget
hu: A forráskód harmadik és hatodik betűje
it_it: Carattere 3 & 6 del codice fondo
ko: 재원 코드 문자 3 및 6
nb_no: Tegn en og to i fundkoden
nl_nl: Karakters 3 - 6 van de budgetcode
pl: Character 3 & 6 Of Fund Code
pt_br: Caracter 3 e 6 do Código de Fundo
pt_pt: Número 3 e 6 do código de financiamento
sl: Tretji do šesti znak stroškovnega mesta
sv_se: Tecken 3 & 6 från kostnadsställe

# EN_ByCharacter5_6
source: Characters 5 & 6 of Fund Code
cs: Znak 5 a 6 kódu finančních prostředků
de_de: Zeichen 6 & 6 der Kostenstelle
es: Caracteres 5 y 6 del Fund Code
fi: Kustannuspaikan 5. ja 6. merkki
fr_fr: Caractères 5 et 6 du code budget
hu: A forráskód ötödik és hatodik betűje
it_it: Carattere 5 & 6 del codice fondo
ko: 재원 코드 문자 5 및 6/HEGIS별
nb_no: Tegn en og to i fundkoden
nl_nl: Karakters 5 & 6 van de budgetcode
pl: Character 5 & 6 Of Fund Code
pt_br: Caracter 5 e 6 do Código de Fundo
pt_pt: Número 5 e 6 do Código de Departamento
sl: 5 & 6 znak stroškovnega mesta
sv_se: Tecken 5 & 6 från kostnadsställe
