Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_AnyStatus
source: Any Status
cs: Libovolný stav
de_de: jeder Status
es: Cualquier estado
es_es: Cualquier estado
fi: Vaihtoehtoinen status
fr_fr: Tous les statuts
hu: Bármely státusz
it_it: Qualsiasi stato
ja: 全てのステータス
ko: 모든 상태
nb_no: Valgfri status
nl_nl: Willekeurige status
pl: Dowolny status
pt_br: Qualquer status
pt_pt: Qualquer estado
ru: Любое состояние
sl: Katerikoli status
sv_se: Valfri status
th: สถานะใดก็ได้
zh_cn: 任意状态
zh_tw: 任何狀態

# EN_BillLater
source: Bill Later
cs: Fakturovat později
es: Facturar más tarde
es_es: Facturar más tarde
fi: Laskutetaan myöhemmin
fr_fr: Facture différée
hu: Későbbi számlázás
it_it: Ordine Bill Later
ja: 後払い
ko: 추후지불
nb_no: Faktura kommer senere
nl_nl: Latere facturatie
pl: Wystaw fakturę później
pt_br: Cobrar posteriormente
pt_pt: Faturar posteriormente
ru: Оплата по факту
sl: Zaračunaj kasneje
sv_se: Faktura kommer senare
th: เรียกเก็บภายหลัง
zh_cn: 以后付款

# EN_CanadaOrderDirect
source: Canada Order Direct
cs: Kanada – přímá objednávka
de_de: Direktbestellung Kanada
es: Pedido directo (Canadá)
es_es: Pedido directo de Canadá
fi: Kanadan suoratilaus
fr_fr: Commande directe Canada
hu: Kanadai közvetlen rendelés
it_it: Canada - Ordine diretto
ja: カナダ国内直送のみ
ko: 캐나다 직접 주문
nb_no: Canada direktebestilling
nl_nl: Voor Canada alleen rechtstreeks te bestellen
pl: Kanada — zamówienie bezpośrednie
pt_br: Pedido direto para o Canadá
pt_pt: Encomenda directa do Canadá
ru: Направление заказа - Канада
sl: Kanada - neposredno naročilo
sv_se: Kanada, beställ direkt
th: การสั่งซื้อโดยตรงของแคนาดา
zh_cn: 加拿大地区直接订购
zh_tw: 加拿大直接訂購

# EN_CanadaPanAmForeignDir
source: Canada, Pan Am, & Foreign Dir
cs: Kanada, panamerická oblast a zahraničí – přímá
de_de: Direktbest. Kanada, Amerika und Ausland
es: Canadá, América y direcciones en el extr.
es_es: Canadá, las Américas y Extranjero Dir.
fi: Kanadan, Panamerikan ja ulkomaiden suoratilaukset
fr_fr: Dir Canada, Amérique et étranger
hu: Kanada, amerikai kontinens és közvetlen külföldi
it_it: Canada, Americhe ed estero
ja: カナダ、全米大陸、およびそれ以外の国は直送のみ
ko: 캐나다, 전미 및 외국 직접 주문
nb_no: Etter tittel med sidetotaler
nl_nl: Canada, Amerika & overig
pl: Bezpośrednio dla Kanady, Ameryki Północnej i Południowej i innych krajów
pt_br: Pedido direto para o Canadá, para a Pan Am e para o exterior
pt_pt: Canadá, América Latina e Endereço estrangeiro
ru: Направление – Канада, Панамерика и иностранное
sl: Kanada, Pan Am in tujina - neposredna
sv_se: Kanada, Syd- och mellanamerika samt övriga världen utanför USA
th: การสั่งซื้อโดยตรงของแคนาดา, แพนอเมริกา และต่างประเทศ
zh_cn: 加拿大、泛美与外国指导
zh_tw: 加拿大、全美洲及國外郵購

# EN_CompletedSeries
source: Completed Series
cs: Úplné řady
de_de: Abgeschlossene Reihe
es: Series completas
es_es: Serie terminada
fi: Kokonainen valmis sarja
fr_fr: Séries terminées
hu: Befejezett sorozatok
it_it: Serie completate
ja: 完了したシリーズ
ko: 완료된 연속간행물
nb_no: Fullført serie
nl_nl: Voltooide reeks
pl: Kompletne wydawnictwa seryjne
pt_br: Série completa
pt_pt: Série concluída
ru: Законченная серия
sl: Zaključene serije
sv_se: Avslutade serier
th: ครบทั้งชุด
zh_cn: 已完成丛书
zh_tw: 完整系列

# EN_Create
source: Create
cs: Vytvořit
de_de: erstellen
es: Crear
es_es: Crear
fi: Luo
fr_fr: Créer
hu: Létrehoz
it_it: Crea
ja: 作成
ko: 만들기
nb_no: Opprett
nl_nl: Aanmaken
pl: Utwórz
pt_br: Criar
pt_pt: Criar
ru: Создать
sl: Ustvari
sv_se: Skapa
th: จัดทำ
zh_cn: 创建
zh_tw: 建立

# EN_CrossReference
source: Cross Reference
cs: Křížová reference
de_de: Querverweis
es: Referencia cruzada
es_es: Referencia cruzada
fi: Ristiviittaus
fr_fr: Titre renvoyé vers
hu: Kereszthivatkozás
it_it: Vedere altro titolo
ja: クロス レファレンス :
ko: 상호 참고 문헌:
nb_no: Krysshenvisning
nl_nl: Verwijzing
pl: Odsyłacz
pt_br: Referência cruzada
pt_pt: Referência cruzada
ru: Перекрестная ссылка
sl: Sklicevanje na
sv_se: Hänvisning till annat titelnummer
th: การอ้างอิงระหว่างกัน
zh_cn: 互见
zh_tw: 交叉參考

# EN_CrossReferenceToMembership
source: Cross Reference To Membership
cs: Křížová reference na členství
de_de: Querverweis zur Mitgliedschaft
es: Referencia cruzada a título de sociedades
es_es: Referencia cruzada a membresía
fi: Ristiviittaus jäsenyyteen
fr_fr: Titre indissociable de la cotisation
hu: Kereszthivatkozás tagságra
it_it: Vedere titolo Membership
ja: メンバーシップのクロス レファレンス
ko: 멤버십 상호 참고
nb_no: Krysshenvisning til medlemskap
nl_nl: Verwijzing naar lidmaatschap
pl: Odsyłacz do Członkostwa
pt_br: Referência cruzada para Associação
pt_pt: Referência cruzada com Adesão
ru: Перекрестная ссылка на членство
sl: Sklicevanje na članstvo
sv_se: Hänvisning till medlemskap
th: อ้างอิงกับข้อมูลสมาชิก
zh_cn: 会员互见
zh_tw: 交叉參考至會員

# EN_DelayedPubl
source: Delayed Publication
cs: Opožděné vydání
de_de: verzögerte Erscheinungsweise
es: Publicación retrasada
es_es: Publicación retrasada
fi: Viivästynyt julkaisu
fr_fr: Publication retardée
hu: Késedelmes kiadás
it_it: Pubblicazione in ritardo
ja: 刊行遅延
ko: 출판지연
nb_no: Forsinket publikasjon
nl_nl: Vertraagde publicatie
pl: Opóźniona publikacja
pt_br: Publicação atrasada
pt_pt: Publicação atrasada
ru: Задержка публикации
sl: Zapoznela publikacija
sv_se: Försenad utgivning
th: การจัดพิมพ์ล่าช้า
zh_cn: 延迟出版
zh_tw: 出版延遲

# EN_Discontinued
source: Discontinued
cs: Vydávání ukončeno
de_de: Eingestellt
es: Cese de producción
es_es: Descontinuado
fi: Lakkautettu
fr_fr: A cessé de paraître
hu: Megszüntetett
it_it: Interrotta
ja: 中止
ko: 폐간
nb_no: Avsluttet
nl_nl: Gestaakt
pl: Przerwano wydawanie
pt_br: Interrompido
pt_pt: Descontinuado
ru: Прекращено
sl: Ukinjeno
sv_se: Upphörd/-t
th: ไม่ต่อเนื่อง
zh_cn: 已停止
zh_tw: 停刊

# EN_DoNotUse
source: Do Not Use
cs: Nepoužívat
de_de: Nicht verwenden
es: No utilizar
es_es: No usar
fi: Älä käytä
fr_fr: Ne pas utiliser
hu: Ne használja
it_it: Non utilizzare
ja: 使用しない
ko: 사용 금지
nb_no: Ikke bruk
nl_nl: Niet gebruiken
pl: Nie używaj
pt_br: Não usar
pt_pt: Não utilizar
ru: Не использовать
sl: Ne uporabljajte
sv_se: Använd inte
th: ห้ามใช้
zh_cn: 不使用
zh_tw: 請勿使用

# EN_ForeignOrderDirect
source: Foreign Order Direct
cs: Zahraničí – přímá objednávka
de_de: Direktbestellung Ausland
es: Pedido directo (extranjero)
es_es: Pedido directo del extranjero
fi: Ulkom. suoratilaus
fr_fr: Non US : commander en direct
hu: Külföldi közvetlen rendelés
it_it: Estero - Ordine diretto
ja: 海外から直接オーダー
ko: 외국 직접 주문
nb_no: Utenlandsk direktebestilling
nl_nl: Buiten Amerika alleen rechtstreeks te bestellen
pl: Zamówienie bezpośrednie z zagranicy
pt_br: Pedido direto para o exterior
pt_pt: Encomenda estrangeira directa
ru: Направление заказа - Иностранное
sl: Neposredno naročilo tujina
sv_se: Utländska direktbeställningar
th: การสั่งซื้อโดยตรงของต่างประเทศ
zh_cn: 外国订购指导
zh_tw: 國外直接訂購

# EN_MembershipCode
source: Membership Code
cs: Kód členství
de_de: Mitgliedsnummer
es: Código de socio
es_es: Código de membresía
fi: Jäsennumero
fr_fr: Code Membre
hu: Tagsági kód
it_it: Codice Membership
ja: メンバーシップ コード
ko: 멤버십 코드
nb_no: Medlemskapskode
nl_nl: Lidmaatschapscode
pl: Kod członkowski
pt_br: Código da associação
pt_pt: Código de adesão
ru: Код членства
sl: Članska koda
sv_se: Medlemskapskod
th: รหัสการเป็นสมาชิก
zh_cn: 会员代码
zh_tw: 會員代碼

# EN_MembershipTitleWithPrice
source: Membership Title With Price
cs: Členský titul s cenou
de_de: Mitgliedertitel mit Preis
es: Título de socio con precio
es_es: Título de membresía con precio
fi: Jäsennimeke ja hinta
fr_fr: Titre de Société savante avec prix
hu: Tagsági kiadvány árral
it_it: Titolo Membership con prezzo
ja: 価格付きメンバーシップ タイトル
ko: 멤버쉽 타이틀과 가격
nb_no: Medlemskapstittel med pris
nl_nl: Lidmaatschapstitel met prijs
pl: Tytuł członkowski z ceną
pt_br: Título de associação com preço
pt_pt: Título de adesão com preço
ru: Членское издание с ценой
sl: Naziv člana s ceno
sv_se: Titel med medlemspris
th: เรื่องที่เป็นสมาชิกพร้อมราคา
zh_cn: 会员职务与价格
zh_tw: 會員期刊與價格

# EN_Merged
source: Merged
cs: Sloučeno
de_de: Zusammengelegt
es: Combinado
es_es: Fusionado
fi: Yhdistetty
fr_fr: Fusionné
hu: Egyesítve
it_it: Confluito
ja: 結合
ko: 합병
nb_no: Sammenslått
nl_nl: Samengevoegd
pl: Połączone
pt_br: Associado
pt_pt: Fundido
ru: Совмещено
sl: Združeno
sv_se: Sammanslagen
th: รวมแล้ว
zh_cn: 已合并
zh_tw: 已合併

# EN_Modify
source: Modify
cs: Upravit
de_de: ändern
es: Modificar
es_es: Modificar
fi: Muokkaa
fr_fr: Modifier
hu: Módosít
it_it: Modifica
ja: 変更
ko: 수정
nb_no: Endre
nl_nl: Wijzigen
pl: Modyfikuj
pt_br: Modificar
pt_pt: Modificar
ru: Изменить
sl: Spremeniti
sv_se: Ändra
th: แก้ไข
zh_cn: 修改
zh_tw: 修改

# EN_NoLongerAvailable
source: No Longer Available
cs: Již není k dispozici
de_de: Nicht mehr erhältlich
es: Ha dejado de estar disponible
es_es: Ya no está disponible
fi: Ei enää saatavilla
fr_fr: N'est plus disponible
hu: Már nem elérhető
it_it: Non più disponibile
ja: 入手不可能です
ko: 구독 불가
nb_no: Ikke lenger tilgjengelig
nl_nl: Niet langer beschikbaar
pl: Już niedostępne
pt_br: Não está mais disponível
pt_pt: Já não se encontra disponível
ru: Доступа больше нет
sl: Ni več na voljo
sv_se: Ej längre tillgänglig
th: ใช้ไม่ได้อีกต่อไป
zh_cn: 不再可用
zh_tw: 無法取得

# EN_NowCalled
source: Now Called
cs: Aktuální název
de_de: Jetzige Bezeichnung
es: Llamado ahora
es_es: Ahora llamado
fi: Uusi nimeke
fr_fr: Actuellement intitulé
hu: Hívás
it_it: Vedi nuovo titolo
ja: 現在の名称
ko: 새 타이틀 이름
nb_no: Heter nå
nl_nl: Heet nu
pl: Teraz wywoływany
pt_br: Agora chamado
pt_pt: Chamado agora
ru: Теперь называется
sl: Zdaj se imenuje
sv_se: Nytt titelnamn
th: เรียกใช้ในขณะนี้
zh_cn: 现在称为
zh_tw: 目前稱為

# EN_OrderDirect
source: Order Direct
cs: Přímá objednávka
de_de: Direktbestellung
es: Pedido directo
es_es: Pedido directo
fi: Suoratilaus
fr_fr: Commander en direct
hu: Közvetlen megrendelés
it_it: Ordine diretto
ja: オーダー方法
ko: 출판사로 직접주문
nb_no: Direktebestilling
nl_nl: Alleen rechtstreeks te bestellen
pl: Zamówienie bezpośrednie
pt_br: Pedido direto
pt_pt: Encomenda directa
ru: Направление заказа
sl: Hitro naročilo
sv_se: Beställ direkt
th: การสั่งซื้อโดยตรง
zh_cn: 订购指导
zh_tw: 直接訂購

# EN_PanAmericanOrderDirect
source: Pan American Order Direct
cs: Panamerická oblast – přímá objednávka
de_de: Direktbestellung Amerika
es: Pedido directo (América)
es_es: Pedir directo para las Américas
fi: Panamerikan suoratilaus
fr_fr: Amérique : commander en direct
hu: Közvetlen megrendelés az amerikai kontinensen
it_it: Americhe - Ordine diretto
ja: アメリカ大陸のオーダーは直送
ko: 전미 직접 주문
nb_no: Sør- og Mellomamerika -direktebestilling
nl_nl: Voor Amerika alleen rechtstreeks te bestellen
pl: Zamówienie bezpośrednie dla Ameryki Północnej i Południowej
pt_br: Pedido direto para a Pan American
pt_pt: Encomenda directa América Latina
ru: Направление заказа - Панамерика
sl: Amerika - neposredno naročilo
sv_se: Syd- och Mellanamerika – Beställ direkt
th: การสั่งซื้อโดยตรงของแพนอเมริกา
zh_cn: 泛美订购指导
zh_tw: 全美洲直接訂購

# EN_PanAmForeignOrderDirect
source: Pan American & Foreign Order Direct
cs: Panamerická oblast a zahraničí – přímá objednávka
de_de: Direktbestellung Amerika und Ausland
es: Pedido directo (América y extranjero)
es_es: Pedir directo para las Américas y extranjero
fi: Panamerikan ja ulkomaiden suoratilaus
fr_fr: Amérique et autres : commander en direct
hu: Amerikai kontinensről érkező vagy külföldi közvetlen megrendelés
it_it: Americhe ed estero - Ordine diretto
ja: アメリカ大陸およびそれ以外の国のオーダーは直送
ko: 전미 및 외국 직접 주문
nb_no: Sør- og Mellomamerika -direktebestilling
nl_nl: Voor Amerika en overig alleen rechtstreeks te bestellen
pl: Zamówienie bezpośrednie dla Ameryki Północnej i Południowej oraz zagranicy
pt_br: Pedido direto para a Pan American e para o exterior
pt_pt: Encomenda directa América Latina e Estrangeiro
ru: Направление заказа - Панамерика и иностранное
sl: Amerika & tujina - neposredno naročilo
sv_se: Syd- och Mellanamerika och övriga utländska - Beställ direkt
th: การสั่งซื้อโดยตรงของแพนอเมริกาและต่างประเทศ
zh_cn: 泛美和外国订购指导
zh_tw: 全美洲與外國直接訂購

# EN_SOBL_B
source: Bill Later
cs: Fakturovat později
es: Facturar más tarde
es_es: Facturar más tarde
fi: Laskutetaan myöhemmin
fr_fr: Facture différée
hu: Bill later (Későbbi számlázás)
it_it: Ordine Bill Later
ja: 後払い
ko: 추후지불
nb_no: Faktura kommer senere
nl_nl: Latere facturatie
pl: Wystaw fakturę później
pt_br: Cobrar posteriormente
pt_pt: Faturar à posteriori
ru: Оплата по факту
sl: Obračunati pozneje
sv_se: Faktura kommer senare
th: เรียกเก็บภายหลัง
zh_cn: 以后付款

# EN_SOBL_S
source: Standing Order
cs: Dlouhodobá objednávka
es: Pedido
es_es: Pedido continuo
fi: Kestotilaus
fr_fr: Commande permanente
ja: スタンディング オーダー
ko: 상시 구독
nb_no: Stående ordre
nl_nl: Doorlopende bestelling
pl: Zamówienie stałe
pt_br: Pedido pendente
pt_pt: Pedido permanente
ru: Постоянный заказ
sl: Intervalno plačilo (Standing Order)
sv_se: Stående order
th: การสั่งซื้อปกติ
zh_cn: 分期付款
zh_tw: 長期訂單

# EN_SOBLtitle
source: Standing Order/Bill Later
cs: Dlouhodobá objednávka/fakturovat později
de_de: Übersicht Standing Order/Bill Later
es: Pedido permanente/facturar más tarde
es_es: Pedido continuo/facturación posterior
fi: Kestotilaus / laskutetaan myöhemmin
fr_fr: Commandes permanentes / Facturation différée
hu: Standing Order / későbbi számlázású kiadványok
it_it: Ordini continuativi/fatturazione posteriore
ja: スタンディング オーダー / 後払い
ko: 상시구독/후불구독
nb_no: Stående ordre / Bill Later
nl_nl: Doorlopende bestellingen/bestellingen met latere facturatie
pl: Zamówienie stałe / faktura w terminie późniejszym
pt_br: Ordem permanente/cobrar posteriormente
pt_pt: Encomenda pendente/faturação à posteriori
ru: Постоянный заказ/Оплата по факту
sl: Intervalno plačilo/račun kasneje
sv_se: Stående order/Faktura kommer senare
th: การสั่งซื้อปกติ/เรียกเก็บภายหลัง
zh_cn: 分期付款/以后付款
zh_tw: 長期訂單/之後請款

# EN_Split
source: Split
cs: Rozdělit
de_de: Aufteilen
es: Dividir
es_es: Dividido
fi: Jaettu
fr_fr: Scindé
hu: Felosztás
it_it: Dividi
ja: 分割
ko: 분리
nb_no: Del
nl_nl: Gesplitst
pl: Podziel
pt_br: Dividir
pt_pt: Dividir
ru: Разделено
sl: Razdeliti
sv_se: Dela
th: แบ่ง
zh_cn: 分割
zh_tw: 分割

# EN_StandingOrdersOnly
source: Standing Orders Only
cs: Pouze dlouhodobé objednávky
de_de: Nur Standing Orders
es: Sólo pagos domiciliados
es_es: Sólo pedidos continuos
fi: Vain kestotilaukset
fr_fr: Commandes permanentes uniquement
hu: Csak Standing Order-ek
it_it: Solo Standing Order
ja: スタンディング オーダーのみ
ko: 상시 구독만
nb_no: Bare stående ordrer
nl_nl: Alleen doorlopende bestellingen
pl: Tylko zamówienia stałe
pt_br: Apenas pedidos pendentes
pt_pt: Só encomendas actuais
ru: Только постоянные заказы
sl: Samo intervalna/dolgoročna naročila
sv_se: Endast som stående order accepteras
th: เฉพาะการสั่งซื้อปกติ
zh_cn: 仅分期付款
zh_tw: 僅限長期訂單

# EN_Suspended
source: Suspended
cs: Vydávání pozastaveno
de_de: vorübergehend eingestellt
es: Suspendido
es_es: Suspendido
fi: Keskeytetty
fr_fr: Suspendu
hu: Felfüggesztve
it_it: Sospeso
ja: 保留中
ko: 정간
nb_no: Opphørt
nl_nl: Uitgesteld
pl: Wstrzymane
pt_br: Suspenso
pt_pt: Suspenso
ru: Приостановлено
sl: Začasno prekinjeno
sv_se: Tillfälligt uppskjuten
th: พักไว้
zh_cn: 已挂起
zh_tw: 擱置

# EN_USCanadaOrderDirect
source: USA & Canada Order Direct
cs: USA a Kanada – přímá objednávka
de_de: Direktbestellung USA und Kanada
es: Pedido directo (EE.UU. y Canadá)
es_es: Pedido directo de Estados Unidos y Canadá
fi: Yhdysvaltojen ja Kanadan suoratilaus
fr_fr: Etats-Unis et Canada : commander en direct
hu: Egyesült államokbeli és kanadai közvetlen megrendelés
it_it: USA e Canada - Ordine diretto
ja: 米国およびカナダ 直接オーダー
ko: 미국 및 캐나다 직접 주문
nb_no: USA og Canada direktebestilling
nl_nl: Voor Verenigde Staten & Canada alleen rechtstreeks te bestellen
pl: Zamówienie bezpośrednie dla USA i Kanady
pt_br: Pedido direto para os Estados Unidos e para o Canadá
pt_pt: Encomenda directa EUA e Canadá
ru: Направление заказа - США и Канада
sl: ZDA in Kanada - neposredno naročilo
sv_se: USA och Kanada - Beställ direkt
th: การสั่งซื้อโดยตรงของสหรัฐอเมริกาและแคนาดา
zh_cn: 美国和加拿大订购指导
zh_tw: 美加直接訂購

# EN_UsOrderDirect
source: USA Order Direct
cs: USA – přímá objednávka
de_de: Direktbestellung USA
es: Pedido directo (EE.UU.)
es_es: Pedido directo de Estados Unidos
fi: Yhdysvaltojen suoratilaus
fr_fr: USA : commander en direct
hu: USA közvetlen megrendelés
it_it: USA - Ordine diretto
ja: 米国内 直接オーダー
ko: 미국 직접 주문
nb_no: USA – direktebestilling
nl_nl: Voor Verenigde Staten alleen rechtstreeks te bestellen
pl: USA — zamówienie bezpośrednie
pt_br: Pedido direto para os Estados Unidos
pt_pt: Encomenda directa USA
ru: Направление заказа - США
sl: ZDA - neposredno naročilo
sv_se: USA - beställ direkt
th: การสั่งซื้อโดยตรงของสหรัฐอเมริกา
zh_cn: 美国订购指导
zh_tw: 美國直接訂購

# EN_AccessDetails
source: Access Details
cs: Detaily přístupu
de_de: Zugangsinformationen
es: Características del acceso
es_es: Detalles de Acceso
fi: Käyttöoikeus tiedot
fr_fr: Détails d'accès
hu: Részletes adatok a hozzáférésről
it_it: Dettagli Accesso
ko: 액세스 상세사항
nb_no: Tilgangsdetaljer
nl_nl: Toegangsgegevens
pl: Szczegóły dotyczące dostępu
pt_br: Detalhes do Acesso
pt_pt: Detalhes de Acesso
ru: Данные доступа
sl: Podrobnosti o dostopu
sv_se: Tillgångsinformation
th: รายละเอียดการเข้าใช้
zh_cn: 访问详细内容
zh_tw: 存取詳情

# EN_AdditionalFormats
source: Publisher has added additional online options.
cs: Nakladatel dodatečně přidal další možnosti online formátu
de_de: Der Verlag hat zusätzliche Online-Optionen hinzugefügt.
es: El editor ha añadido más opciones en línea.
es_es: Editor ha aumentado opciones en línea adicionales
fi: Julkaisija tarjoaa uusia elektronisia vaihtoehtoja
fr_fr: L'éditeur a ajouté des options en ligne supplémentaires.
hu: A kiadó további online opciót adott hozzá.
it_it: L'editore ha aggiunto ulteriori opzioni online
ko: 출판사가 전자 옵션을 추가했습니다.
nb_no: Utgiver har lagt til flere elektroniske alternativer.
nl_nl: Uitgever heeft extra online opties toegevoegd.
pl: Wydawca wprowadził dodatkowe opcje online
pt_br: O editor adicionou novas opções eletrônicas.
pt_pt: Editor adicionou mais opções online.
ru: Издатель дополнил возможности доступа
sl: Založnik je dodal dodatne spletne možnosti.
sv_se: Utgivaren erbjuder nya e-format
th: สำนักพิมพ์เพิ่มออนไลน์ให้เลือก
zh_cn: 出版社已添加额外的在线访问选项
zh_tw: 出版社已經增加額外的線上選項

# EN_CallCurrent
source: Call EBSCO for current rate
cs: Pro zjištění aktuální ceny kontaktujte EBSCO
de_de: Bitte wenden Sie sich an EBSCO für eine aktuelle Preisinformation.
es: Contacte con EBSCO para un precio actualizado
es_es: Llame a EBSCO para la tarifa actual
fi: Kysy tämän hetkinen hinta EBSCOlta
fr_fr: Contacter EBSCO pour les tarifs à jour
hu: Hívja fel az EBSCO-t a jelenlegi díjszabásért!
it_it: Contattare EBSCO per il prezzo corrente
ko: 현재금액 문의는 엡스코로 연락해주십시오
nb_no: Ring til EBSCO for å få gjeldende pris
nl_nl: Neem contact op met EBSCO voor de actuele prijs
pl: Prosze skontaktować się z EBSCO aby uzyskać aktualną cene.
pt_br: Ligar para EBSCO para saber a taxa atual
pt_pt: Ligue para EBSCO para saber a taxa atual
ru: Узнайте в EBSCO актуальные цены
sl: Pokličite EBSCO za trenutni menjalni tečaj
sv_se: Ring EBSCO för senast prisinformation
th: โปรดติดต่อ EBSCO เพื่อขอทราบอัตราปัจจุบัน
zh_cn: 向EBSCO询问当前价格
zh_tw: 請聯絡EBSCO洽談現行費率

# EN_ClearThis
source: Clear This Selection
cs: Vymazat tento výběr
de_de: Diese Auswahl aufheben
es: Borrar selección
es_es: Limpiar Esta Selección
fi: Poista tämä valinta
fr_fr: Effacer cette sélection
hu: A kijelölt rész törlése
it_it: Annullare questa selezione
ko: 이 선택을 삭제
nb_no: Opphev dette valget
nl_nl: Deze selectie leegmaken
pl: Wyczyść wybrane
pt_br: Limpar essa Seleção
pt_pt: Limpar essa Seleção
ru: Проверьте эту выборку
sl: Počisti ta izbor
sv_se: Rensa detta urval
th: ลบล้างข้อมูลการคัดเลือกนี้
zh_cn: 清除这一选择
zh_tw: 清除此選項

# EN_ContactEbsco
source: Contact EBSCO for the latest price.
cs: Chcete-li znát aktuální cenu, kontaktujte prosím EBSCO.
de_de: Bitte kontaktieren Sie EBSCO für aktuelle Preisinformationen.
es: Contacte con EBSCO para actualizar el precio.
es_es: Contacte a EBSCO para precio más reciente
fi: Viimeisimmät hintatiedot saatavilla EBSCOsta.
fr_fr: Contacter EBSCO pour connaître le tarif à jour.
hu: A legfrissebb árért forduljon az EBSCO-hoz!
it_it: Contattare EBSCO per il prezzo aggiornato
ko: 최근 금액 문의는 엡스코로 해주십시오.
nb_no: Kontakt EBSCO for å få oppdatert prisinformasjon.
nl_nl: Neem contact op met EBSCO voor de actuele prijs.
pl: Skontaktuj się z EBSCO aby uzyskać najnowsze ceny.
pt_br: Entre em contato com a EBSCO para obter o valor mais atual.
pt_pt: Entre em contato com a EBSCO para obter o valor mais atual.
ru: Свяжитесь с EBSCO по поводу актуальной цены
sl: Za aktualno informacijo o ceni prosimo kontaktirajte EBSCO.
sv_se: Kontakta EBSCO för senaste prisinformation
th: โปรดติดต่อ EBSCO เพื่อขอทราบราคาล่าสุด
zh_cn: 向EBSCO咨询最新价格
zh_tw: 請聯絡EBSCO洽談最新價格

# EN_CurrOnlineOnlyTtl
source: Your <span class='active'>current format</span> is Online Only.
cs: Váš předplacený současný formát je online only
de_de: Ihr <span class='active'>aktuelle Bezugsvariante </span> ist "Online Only".
es: Su <span class='active'>formato actual</span> es solo en línea
es_es: Su <span class='active'>formato actual</span> es Solo en Línea
fi: <span class='active'>Tämänhetkinen formaattisi</span> on vain online (online only)
fr_fr: Votre <span class='active'>format actuel</span> est électronique seul
hu: Ön jelenleg Online Only formátummal rendelkezik.
it_it: Il vostro <span class='active'>formato attuale</span> è solo online
ko: 기관의 현재 구독형태는 전자 입니다.
nb_no: Det <span class='active'>nåværende formatet</span> ditt er Bare elektronisk.
nl_nl: Uw <span class='active'>huidige verschijningsversie</span> is Online Only
pl: Twój <span class='active'>current format</span> to Online Only
pt_br: Seu <span class='active'>formato atual</span> é apenas Eletrônico
pt_pt: Seu <span class='active'>formato atual</span> é apenas Eletrônico
ru: Ваш <span class='active'>текущий формат</span> Online Only
sl: Vaš <span class='active'>trenutni format</span> je "Online Only".
sv_se: Ditt <span class=’active’>nuvarande format</span> är endast elektroniskt.
th: ปัจจุบันท่านบอกรับรูปแบบเฉพาะออนไลน์
zh_cn: 您当前订购形式是只有网络版
zh_tw: 您的 <span class='active'>現有版本</span> 為純電子

# EN_CurrPrintOnlineTtl
source: Your <span class='active'>current format</span> is Print + Online.
cs: Vámi předplacený současný formát je print+online
de_de: Ihre <span class='active'>aktuelle Bezugsvariante </span> ist "Print + Online".
es: Su <span class='active'>formato actual</span> es papel + en línea
es_es: Su <span class='active'>formato actual</span> es Impreso + En Línea
fi: <span class='active'>Tämänhetkinen formaattisi</span> on painettu + online
fr_fr: Votre <span class='active'>format actuel</span> est Papier + Online
hu: Az Ön <span class='active'>jelenlegi formátuma</span> is Print + Online
it_it: Il vostro <span class='active'>formato attuale</span> è Carta + Online
ko: 기관의 현재 구독형태는 인쇄 + 전자 입니다.
nb_no: Det <span class='active'>nåværende formatet</span> ditt er Trykt + elektronisk.
nl_nl: Uw <span class='active'>huidige verschijningsversie</span> is Print + Online
pl: Twój <span class='active'>current format</span> to Print + Online
pt_br: Seu <span class='active'>formato atual</span> é impresso + Eletrônico
pt_pt: Seu <span class='active'>formato atual</span> é impresso + Eletrônico
ru: Ваш <span class='active'>текущий формат</span> Print + Online
sl: Vaš <span class='active'>trenutni format</span> je "Print + Online".
sv_se: Ditt <span class=’active’>nuvarande format</span> är tryckt + elektroniskt.
th: ปัจจุบันท่านบอกรับรูปแบบฉบับพิมพ์ + ออนไลน์
zh_cn: 您当前订购形式是纸本和网络版
zh_tw: 您的 <span class='active'>現有版本</span>為紙本+電子
