Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_ExcelFormat
source: Excel Format
cs: Excel formát
es: Formato éxcel
es_es: Formato Excel
fi: Excel-formaatti
fr_fr: Format Excel
hu: Excel formátum
it_it: Formato Excel
ko: 엑셀형태
nl_nl: Excel formaat
pl: Format Excel
pt_br: Formato Excel
pt_pt: Formato Excel
th: รูปแบบ Excel
zh_cn: Excel格式
zh_tw: Excel檔

# EN_Invoice
source: Invoice
cs: Faktura
de_de: Rechnung
es: Factura
fi: Lasku
fr_fr: Facture
hu: Számla
it_it: Fattura
ko: 인보이스
nb_no: Faktura
nl_nl: Factuur
pl: Rachunek
pt_br: Fatura
pt_pt: Fatura
sl: Račun
sv_se: Faktura

# EN_InvoiceDate
source: Invoice Date
cs: Datum faktury
de_de: Rechnungsdatum
es: Fecha de facturación
es_es: Fecha de facturación
fi: laskutuspäivä
fr_fr: Date de facturation
hu: Számlázási dátum
it_it: Data fattura
ja: 請求書送信日
ko: 인보이스 일자
nb_no: Faktureringsdato
nl_nl: Factuurdatum
pl: Data faktury
pt_br: Data da fatura
pt_pt: Data da fatura
ru: Дата инвойса
sl: Datum računa
sv_se: Fakturadatum
th: วันที่ในใบแจ้งหนี้
zh_cn: 发票日期
zh_tw: 發票日期

# EN_InvoiceDownloads
source: Invoice Downloads
cs: Stahování faktur
de_de: heruntergeladene Rechnungen
es: Descargas de facturas
es_es: Descargas de Factura
fi: Laskujen lataukset
fr_fr: Téléchargements de facture
hu: Számlaletöltések
it_it: Scarica fattura
ko: 인보이스 다운로드
nb_no: Fakturanedlastinger
nl_nl: Factuur downloaden
pl: Pobrania rachunku
pt_br: Downloads de Faturas
pt_pt: Descargas da fatura
sl: Prenašanje računov
sv_se: Fakturanedladdningar
th: ดาว์นโหลดอินวอยซ์
zh_cn: 发票下载
zh_tw: 發票下載

# EN_InvoiceNumber
source: Invoice Number
cs: Číslo faktury
de_de: Rechnungsnummer
es: Número de factura
es_es: Número de factura
fi: Laskun numero
fr_fr: Nr Facture
hu: Számlaszám
it_it: Numero fattura
ja: 請求書番号
ko: 인보이스 번호
nb_no: Fakturanummer
nl_nl: Factuurnummer
pl: Numer faktury
pt_br: Número da fatura
pt_pt: Número da fatura
ru: Номер инвойса
sl: Številka računa
sv_se: Fakturanummer
th: เลขที่ใบแจ้งหนี้
zh_cn: 发票编号
zh_tw: 發票編號

# EN_InvoiceType
source: Invoice Type
cs: Typ faktury
de_de: Rechnungstyp
es: Tipo de Factura
fi: Laskun tyyppi
fr_fr: Type de facture
hu: Számla típusa
it_it: Tipo Fattura
ko: 인보이스 유형
nb_no: Fakturatype
nl_nl: Factuurtype
pl: Typ Rachunku
pt_br: Tipo de Fatura
pt_pt: Tipo de fatura
sl: Vrsta računa
sv_se: Fakturatyp

# EN_NoAccounts
source: There are no invoices currently available for viewing.
cs: V současné době nejsou k dispozici k nahlédnutí žádné faktury.
de_de: Derzeit sind keine Rechnungen zum Ansehen verfügbar.
es: No hay facturas disponibles.
es_es: No hay facturas actuales disponibles para visualizar
fi: Laskuja ei voida näyttää tällä hetkellä.
fr_fr: Aucune facture n'est actuellement disponible à l'écran
hu: Jelenleg nem állnak rendelkezére megtekinthető számlák.
it_it: Nessuna fattura presente
ko: 현재 볼 수 있는 인보이스가 없습니다.
nb_no: Det finnes ingen fakturaer å vise for øyeblikket.
nl_nl: Er zijn momenteel geen facturen beschikbaar.
pl: Obecnie brak rachunków do wyświetlenia.
pt_br: Não há atualmente faturas disponíveis para visualização
pt_pt: Atualmente não existe fatura para visualizar.
sl: Trenutno ni za ogled na voljo nobenega računa.
sv_se: Det finns inga fakturor att visa just nu.
th: ไม่มีอินวอยซ์แสดงได้ในขณะนี้
zh_cn: 目前没有供查看的发票。
zh_tw: 目前沒有可供檢視的發票

# EN_NoInvoicesFound
source: No Invoices Found
cs: Nenalezena žádná faktura
de_de: keine Rechnungen gefunden
es: No se han encontrado facturas
es_es: No se ha Encontrado Facturas
fi: Laskuja ei löydy
fr_fr: Aucune facture trouvée
hu: Nem találhatók szerződések
it_it: Nessuna fattura
ko: 인보이스 없음
nb_no: Fant ingen fakturaer
nl_nl: Geen facturen gevonden
pl: Nie znaleziono rachunków
pt_br: Nenhuma Fatura Encontrada
pt_pt: Faturas não encontradas
sl: Nobeni računi niso bili najdeni
sv_se: Det gick inte att hitta några fakturor
th: ไม่พบอินวอยซ์
zh_cn: 无发票显示
zh_tw: 找不到發票

# EN_OptionalSort
source: Optional Sort
cs: Volitelné řazení
de_de: Optionale Sortierung
es: Orden opcional
fi: Vapaamuotoinen lajittelu
fr_fr: Tri optionnel
it_it: Ordinamento opzionale
ko: 선택 정렬
nb_no: Valgfri sortering
nl_nl: Optioneel sorteren
pl: Opcjonalny Rodzaj
pt_br: Classificação Opcional
pt_pt: Classificação opcional
sl: Razvrščanje po želji
sv_se: Valfri sortering

# EN_Original
source: Original Sort
cs: Původní
de_de: Ursprüngliche Sortierung
es: Ordenamiento original
es_es: Clasificación Original
fi: Alkuperäinen lajittelu
fr_fr: tri d'origine
hu: Eredeti kiválogatás
it_it: Ordinamento originale
ko: 기본정렬
nb_no: Opprinnelig sortering
nl_nl: Oorspronkelijke sortering
pl: Sortowanie oryginalne
pt_br: Ordenação Original
pt_pt: Classificação original
sl: Originalno razvrščanje
sv_se: Ursprunglig sortering
th: การเรียบเรียงโดยดั้งเดิม
zh_cn: 原始排序
zh_tw: 原始排序

# EN_OriginalInvoice
source: Original Invoices
cs: Původní faktury
de_de: Originalrechnungen
es: Facturas originales
es_es: Facturas Originales
fi: Alkuperäiset laskut
fr_fr: factures d'origine
hu: Eredeti Számlák
it_it: Fatture di titoli bill later / standing order
ko: 후불잡지 인보이스
nb_no: Originalfakturaer
nl_nl: Originele facturen
pl: Oryginalne rachunki
pt_br: Faturas Originais
pt_pt: Faturas
sl: Originalni računi
sv_se: Originalfakturor
th: อินวอยซ์ดั้งเดิม
zh_cn: 原始发票
zh_tw: 原始發票

# EN_OriginalSort
source: Original Sort
cs: Původní výběr
de_de: Ursprüngliche Sortierung
es: Ordenamiento original
es_es: Clasificación Original
fi: Alkuperäinen lajittelu
fr_fr: Tri d'origine
hu: Eredeti kiválogatás
it_it: Ordinamento originale
ko: 기본정렬
nb_no: Opprinnelig sortering
nl_nl: Oorspronkelijke sortering
pl: Oryginalne sortowanie
pt_br: Ordenação Original
pt_pt: Classificação original
sl: Originalno razvrščanje
sv_se: Ursprunglig sortering
th: การเรียบเรียงโดยดั้งเดิม
zh_cn: 原始排序
zh_tw: 原始排序

# EN_PaidInFull
source: Paid In Full?
cs: Zcela zaplaceno?
de_de: vollständig bezahlt?
es: ¿Pagado completamente?
fi: Maksettiinko kokonaan?
fr_fr: Payée en totalité?
it_it: Pagato a prezzo pieno?
ko: 전액 지불되었습니까?
nb_no: Alt betalt?
nl_nl: Volledig betaald?
pl: Zapłacone w Pełni
pt_br: Pagamento Completo?
pt_pt: Pagamento completo?
sl: Plačano v celoti?
sv_se: Betalad i sin helhet?

# EN_RegularInvoices
source: Regular Invoices
cs: Standardní faktury
de_de: Standardrechnungen
es: Facturas constantes
es_es: Facturas Regulares
fi: Säännölliset laskut
fr_fr: factures traditionelles
hu: Szabályos Számlák
it_it: Fatture titoli prepagati
ko: 일반 인보이스
nb_no: Regelmessige fakturaer
nl_nl: Reguliere facturen
pl: Standardowe rachunki
pt_br: Faturas Regulares
pt_pt: Fatura regular
sl: Standardni računi
sv_se: Standardfakturor
th: อินวอยซ์ประจำ
zh_cn: 普通发票
zh_tw: 正常發票

# EN_Search2
source: Search
cs: Hledat
de_de: Suchen
es: Buscar
es_es: Buscar
fi: Haku
fr_fr: Rechercher
hu: Keresés
it_it: Cerca
ja: 検索
ko: 검색
nb_no: Søk
nl_nl: Zoeken
pl: Szukaj
pt_br: Pesquisar
pt_pt: Pesquisar
ru: Поиск
sl: Iskanje
sv_se: Sök
th: ค้นหา
zh_cn: 检索
zh_tw: 檢索

# EN_SearchForInvoices
source: Search for Invoices
cs: Vyhledat faktury
de_de: Suche nach Rechnungen
es: Buscar facturas
es_es: Buscar Facturas
fi: Etsi laskuja
fr_fr: recherche de factures
hu: Számlák keresése
it_it: Cerca fatture
ko: 인보이스 검색
nb_no: Søk etter fakturaer
nl_nl: Zoek naar facturen
pl: Szukaj rachunków
pt_br: Busca de Faturas
pt_pt: Procurar faturas
sl: Iskanje računov
sv_se: Sök fakturor
th: ค้นหาอินวอยซ์
zh_cn: 发票搜索
zh_tw: 尋找發票

# EN_ShowOnlyOpenItems
source: Show only open items
cs: zobrazit pouze nezaplacené položky
de_de: nur offene Posten anzeigen
es: Mostrar sólo ítems abiertos
es_es: Mostrar sólo artículos abiertos
fi: Näytä vain avoimet laskut/hyvitykset
fr_fr: Affiche seulement les elements ouverts
hu: Csak a nyitott tételeket mutassa!
ko: 미지불 품목만 보여주기
nb_no: Vis kun åpne elementer
nl_nl: Alleen openstaande items tonen
pl: Pokaż jedynie otwarte przedmioty
pt_br: Mostrar apenas itens abertos
sl: Prikaži samo odprte postavke
sv_se: Visa enbart utestående fakturor/krediter

# EN_ShowUnpaidInvoices
source: Show all unpaid invoices only
cs: Ukázat pouze všechny nezaplacené faktury
de_de: nur alle unbezahlten Rechnungen anzeigen
es: Mostrar únicamente las facturas impagadas
fi: Näytä vain kaikki maksamattomat laskut
fr_fr: Afficher uniquement toutes les factures impayées
hu: Csak az összes kifizetetlen számlát mutassa!
it_it: Mostra solo le fatture non pagate
ko: 미납된 인보이스만 보기
nb_no: Vis bare ubetalte fakturaer
nl_nl: Toon alleen onbetaalde facturen
pl: Pokaż tylko wszystkie niezapłacone rachunki
pt_br: Ver todas as faturas não pagas
pt_pt: Mostrar somente as faturas impagadas
sl: Prikaži samo vse neplačane račune
sv_se: Visa enbart alla obetalda fakturor

# EN_SortedbyCostCen
source: Available
cs: Vybráno nákladovým střediskem
de_de: sortiert nach Kostenstelle
es: Disponible
es_es: Disponible
fi: Saatavana
fr_fr: trié par centre de couts
hu: Elérhető
it_it: Disponibile
ko: 가능
nb_no: Tilgjengelig
nl_nl: Beschikbaar
pl: Dostępne
pt_br: Disponível
pt_pt: Disponível
sl: Na voljo
sv_se: Tillgänglig
th: ใช้ได้
zh_cn: 可使用
zh_tw: 可供使用

# EN_SpecialSort
source: Special Sort
cs: Speciální řazení
de_de: Spezielle Sortierung
es: Orden especial
fi: Erikoislajittelu
fr_fr: Tri spécifique
it_it: Ordinamento Speciale
ko: 특수 정렬
nb_no: Spesialsortering
nl_nl: Speciale sortering
pl: Specjalny Rodzaj
pt_br: Ordenar Especial
pt_pt: Classificação especial
sl: Posebno razvrščanje
sv_se: Särskild sortering

# EN_SpecialSortPDF
source: PDF - special sort
cs: PDF - zvláštní řazení
es: PDF - orden especial
fi: PDF - erikoiserottelu
fr_fr: PDF - tri spécifique
it_it: PDF - ordinamemto speciale
ko: PDF - 스페셜 정렬
nb_no: PDF – spesialsortering
nl_nl: PDF - specifieke sortering
pl: PDF - specjalny rodzaj
pt_br: PDF - Ordenação especial
pt_pt: PDF - classificação especial
sl: PDF - posebno razvrščanje
sv_se: PDF - särskild sortering

# EN_Supplemental
source: Supplemental
cs: Dodatkový
de_de: ergänzend
es: Suplementario
fi: Lisälasku
fr_fr: Supplémentaire
hu: Kiegészítés
it_it: Supplemento
ko: 추가
nb_no: Tillegg
nl_nl: Aanvullend
pl: Suplementarny
pt_br: Suplementar
pt_pt: Suplementar
sl: Dodatni
sv_se: Tillägg

# EN_SupplementalInv
source: Supplemental Invoices
cs: Dodatečné faktury
de_de: Zusätzliche Rechnungen
es: Facturas suplementarias
es_es: Facturas Suplementarias
fi: Lisälaskut
fr_fr: factures supplémentaires
hu: Kiegészítő számlák
it_it: Fatture di conguaglio
ko: 추가인보이스
nb_no: Tilleggsfakturaer
nl_nl: Aanvullende facturen
pl: Dodatkowe rachunki
pt_br: Faturas Suplementares
pt_pt: Faturas suplementais
sl: Dodatni računi
sv_se: Tilläggsfakturor
zh_cn: 补充发票
zh_tw: 追加發票

# EN_Type
source: Type
cs: Typ
de_de: Typ
es: Tipo
fi: Tyyppi
hu: típus
it_it: Tipo
ko: 유형
pl: Typ
pt_br: Tipo
pt_pt: Tipo
sl: Vrsta
sv_se: Typ

# EN_AComment
source: A Comment
cs: Poznámka
de_de: eine Anmerkung
es_es: Comentario
fi: Kommentti
hu: Megjegyzés
it_it: Commento
ko: 비고
nb_no: A-kommentert
pl: Komentarz
pt_br: Um Comentário
ru: Примечание
sl: Komentar
sv_se: A-kommentar
th: หมายเหตุ
zh_cn: 注释
zh_tw: 註解

# EN_AdjustedValue
source: Adjusted Value
cs: Opravená hodnota
de_de: Neuer Preis
es: Valor ajustado
es_es: Valor ajustado
fi: Muokattu arvo
fr_fr: Valeur ajustée
hu: Kiigazított érték
it_it: Valore modificato
ja: 調整値
ko: 조정된 값
nb_no: Justert verdi
nl_nl: Aangepaste waarde
pl: Wartość skorygowana
pt_br: Valor ajustado
pt_pt: Valor Ajustado
ru: Исправленное значение
sl: Prilagodi vrednost
sv_se: Justerat värde
th: ค่าที่ปรับปรุง
zh_cn: 调整值
zh_tw: 調整後數值

# EN_Cancellable
source: Cancellable
cs: Zrušitelné
de_de: kündbar
es: Cancelable
es_es: Es posible cancelar
fi: Peruutettava
fr_fr: Annulable
hu: Törölhető
it_it: Annullabile
ja: キャンセル不可
ko: 취소가능
nb_no: Kan kanselleres
nl_nl: Op te zeggen
pl: Można usunąć
pt_br: Cancelável
pt_pt: Cancelável
ru: Возможна аннуляция
sl: Možno preklicati
sv_se: Avbeställningsbar
th: สามารถยกเลิกได้
zh_cn: 可撤订的
zh_tw: 可刪除

# EN_Cancelled
source: Cancelled
cs: Zrušeno
de_de: abbestellt
es: Cancelado
es_es: Cancelado
fi: Peruutettu
fr_fr: Annulé
hu: Lemondva
it_it: Annullato
ko: 취소됨
nb_no: Kansellert
nl_nl: Geannuleerd
pl: Anulowany
pt_br: Cancelado
pt_pt: Cancelado
sl: Preklicano
sv_se: Avbrutet
th: ยกเลิก
zh_cn: 已取消
zh_tw: 已取消

# EN_Cancelled_No
source: No
cs: Ne
de_de: nein
fi: Ei
fr_fr: Non
hu: Nem
ko: 아니요
nb_no: Nei
nl_nl: Nee
pl: Nie
pt_br: Não
pt_pt: Não
sl: Ne
sv_se: Nej
th: ไม่ใช่
zh_cn: 否
zh_tw: 否

# EN_Cancelled_Yes
source: Yes
cs: Ano
de_de: ja
es: Sí
es_es: Si
fi: Kyllä
fr_fr: Oui
hu: Igen
it_it: Sì
ko: 네
nb_no: Ja
nl_nl: Ja
pl: Tak
pt_br: Sim
pt_pt: Sim
sl: Da
sv_se: Ja
th: ใช่
zh_cn: 确定
zh_tw: 確定

# EN_CC_4X
source: Greece Drachma
cs: řecká drachma
de_de: Griechische Drachme
es: Dracmas griegos
es_es: Dracma griego
fi: Kreikan drakhma
fr_fr: Euro
hu: Görög drachma
it_it: Dracma greca
ja: ギリシャ ドラクマ
ko: 그리스 드라크마
nb_no: Greske drakmer
nl_nl: Griekenland - Drachme
pl: Grecja — drachma
pt_br: Dracma (Grécia)
pt_pt: Drachma
ru: Греческая драхма
sl: Grška drahma
sv_se: Grekiska drachmer
th: ดรักม่ากรีซ
zh_cn: 希腊德拉克马
zh_tw: 希臘德拉克馬

# EN_CC_5W
source: Taiwan Dollars
cs: tchajwanské dolary
de_de: Taiwan-Dollar
es: Dólares taiwaneses
es_es: Dólares taiwaneses
fi: Taiwanin dollari
fr_fr: Nouveau dollar taïwanais
hu: Tajvani dollár
it_it: Dollaro taiwanese
ja: 台湾 ドル
ko: 대만 달러
nb_no: Taiwanske dollar
nl_nl: Taiwan - Dollar
pl: Tajwan — dolary
pt_br: Dólar de Taiwan
pt_pt: Dólares do Taiwan
ru: Тайваньские доллары
sl: Tajvanski dolar
sv_se: Nya Taiwandollar
th: ดอลลาร์ไต้หวัน
zh_cn: 台币
zh_tw: 臺幣

# EN_CC_8Z
source: Euro (France)
cs: euro (Francie)
de_de: Euro (Frankreich)
es: Euros (Francia)
es_es: Euro (Francia)
fi: Euro (Ranska)
hu: Euró (Franciaország)
it_it: Euro (Francia)
ja: ユーロ (フランス)
ko: 유로(프랑스)
nb_no: Euro (Frankrike)
nl_nl: Euro
pl: Euro (Francja)
pt_br: Euro (França)
pt_pt: Euro (França)
ru: Евро (Франция)
sl: Euro (Francija)
sv_se: Euro (Frankrike)
th: ยูโร (ฝรั่งเศส)
zh_cn: 欧元（法国）
zh_tw: 歐元 (法國)

# EN_CC_AR
source: Argentina Peso
cs: argentinské peso
de_de: Argentinischer Peso
es: Pesos argentinos
es_es: Peso argentino
fi: Argentiinan peso
fr_fr: Peso argentin
hu: Argentin pezó
it_it: Peso argentino
ja: アルゼンチン ペソ
ko: 아르헨티나 페소
nb_no: Argentiske pesos
nl_nl: Argentinië - Peso
pl: Argentyna — peso
pt_br: Peso argentino
pt_pt: Peso da Argentina
ru: Аргентинское песо
sl: Argentinski peso
sv_se: Argentinska pesos
th: เปโซอาร์เจนตินา
zh_cn: 阿根廷比索
zh_tw: 阿根廷披索

# EN_CC_AUMaster
source: Australian Dollars
cs: australské dolary
de_de: Australischer Dollar
es: Dólares australianos
es_es: Dólares australianos
fi: Australian dollari
fr_fr: Dollar australien
hu: Ausztrál dollár
it_it: Dollaro australiano
ja: オーストラリア ドル
ko: 호주 달러
nb_no: Australske dollar
nl_nl: Australië - Dollar
pl: Australia — dolary
pt_br: Dólar australiano
pt_pt: Dólar Australiano
ru: Австралийские доллары
sl: Avstralski dolar
sv_se: Australiensiska dollar
th: ดอลลาร์ออสเตรเลีย
zh_cn: 澳大利亚元
zh_tw: 澳大利亞元

# EN_CC_BA
source: Bahama Dollars
cs: bahamské dolary
de_de: Bahama-Dollar
es: Dólares de las Bahamas
es_es: Dólares de Bahamas
fi: Bahaman dollari
fr_fr: Dollar des Bahamas
hu: Bahamai dollár
it_it: Dollaro delle Bahamas
ja: バハマ ドル
ko: 바하마 달러
nb_no: Bahamanske dollar
nl_nl: Bahama's - Dollar
pl: Bahamy — dolary
pt_br: Dólar das Bahamas
pt_pt: Dólar das Bahamas
ru: Багамские доллары
sl: Bahamski dolar
th: ดอลลาร์บาฮามาส
zh_cn: 巴哈马元
zh_tw: 巴哈馬元

# EN_CC_BB
source: Barbados Dollars
cs: barbadoské dolary
de_de: Barbados-Dollar
es: Dólares de Barbados
es_es: Dólares de Barbados
fi: Barbadoksen dollari
fr_fr: Dollar des Barbades
hu: Barbadosi dollár
it_it: Dollaro delle Barbados
ja: バルバドス ドル
ko: 바베이도스 달러
nb_no: Barbadiske dollar
nl_nl: Barbados - Dollar
pl: Barbados — dolary
pt_br: Dólar barbadiano
pt_pt: Dólar de Barbados Dollars
ru: Барбадосские доллары
sl: Barbadoški dolar
th: ดอลลาร์บาร์เบโดส
zh_cn: 巴巴多斯元
zh_tw: 巴貝多元

# EN_CC_BE
source: Belgian Francs
cs: belgické franky
de_de: Belgische Francs
es: Francos belgas
es_es: Francos belgas
fi: Belgian frangi
fr_fr: Francs Belges
hu: Belga frank
it_it: Franchi belgi
ja: ベルギーフラン
ko: 벨기에 프랑
nb_no: Belgiske franc
nl_nl: Belgische frank
pl: Franki belgijskie
pt_br: Franco Belga
pt_pt: Francos Belgas
ru: Бельгийские франки
sl: Belgijski frank
sv_se: Belgiska francs
zh_cn: 比利时法郎
zh_tw: 比利時法郎

# EN_CC_BO
source: Bolivia Boliviano
cs: bolivijské boliviano
de_de: Bolivianisch
es: Bolivianos de Bolivia
es_es: Peso boliviano
fi: Bolivian boliviano
fr_fr: Boliviano bolivien
hu: Bolíviai boliviano
it_it: Boliviano
ja: ボリビア ボリビアーノ
ko: 볼리비아 볼리비아노
nb_no: Bolivianske bolivianos
pl: Boliwia — boliviano
pt_br: Boliviano (Bolívia)
pt_pt: Boliviano da Bolívia
ru: Боливийские боливиано
sl: Bolivijski boliviano
th: โบลิเวียโนโบลิเวีย
zh_cn: 玻利维亚玻利维亚诺
zh_tw: 玻利維亞諾

# EN_CC_BPMaster
source: British Pounds
cs: britské libry
de_de: Britisches Pfund
es: Libra esterlina
es_es: Libras esterlinas
fi: Iso-Britannian punta
fr_fr: Livre sterling
hu: Brit font
it_it: Sterlina britannica
ja: 英国ポンド
ko: 영국 파운드
nb_no: Britiske pund
nl_nl: Groot-Brittannië - Pond
pl: Funty brytyjskie
pt_br: Libra esterlina
pt_pt: Libra Esterlina
ru: Фунты стерлингов
sl: Britanski funt
sv_se: Brittiska pund
th: ปอนด์อังกฤษ
zh_cn: 英国英镑
zh_tw: 英鎊

# EN_CC_BR
source: Brazil Cruzeiro
cs: brazilské cruzeiro
de_de: Brasilianischer Cruzeiro
es: Cruzeiros brasileños
es_es: Cruzeiro de Brasil
fi: Brasilian cruzeiro
fr_fr: Cruzeiro brésilien
it_it: Cruzeiro brasiliano
ja: ブラジル クルゼイロ
ko: 브라질 크루제이루
nb_no: Brasiliansk Cruzeiro
nl_nl: Brazilië - Cruzeiro
pl: Brazylia — cruzeiro
pt_br: Real
pt_pt: Real
ru: Бразильские крузейро
sl: Brazilski kruzejro
sv_se: Brasiliansk Cruzeiro
th: ครูเซโรบราซิล
zh_cn: 巴西克鲁赛罗
zh_tw: 巴西克魯薩多

# EN_CC_BU
source: Bulgaria Lev
cs: bulharský lev
de_de: Bulgarischer Lew
es: Lev búlgaro
es_es: Lev búlgaro
fi: Bulgarian lev
fr_fr: Lev bulgare
hu: Bolgár leva
it_it: Lev bulgaro
ja: ブルガリア レフ
ko: 불가리아 레프
nb_no: Bulgarske lev
nl_nl: Bulgarije - Lev
pl: Bułgaria — lew
pt_br: Lev búlgaro
pt_pt: Lev da Bulgária
ru: Болгарские левы
sl: Bolgarski lev
sv_se: Bulgariska Lev
th: เลฟบัลแกเรีย
zh_cn: 保加利亚列弗
zh_tw: 保加利亞列弗

# EN_CC_BW
source: Botswana Pula
cs: botswanská pula
de_de: Botsuanischer Pula
es: Pulas de Botsuana
es_es: Pula de Botswana
fi: Botswanan pula
fr_fr: Pula de Botswana
hu: Botswanai pula
it_it: Pula, Botswana
ja: ボツワナ プラ
ko: 보츠와나 풀라
nb_no: Botswanske pula
pt_br: Pula botsuana
pt_pt: Pula do Botsuana
ru: Ботсванская пула
sl: Bocvanska pula
sv_se: Botswanska pula
th: ปูลาบอตสวานา
zh_cn: 博茨瓦纳普拉
zh_tw: 波札那普拉

# EN_CC_CAMaster
source: Canadian Dollars
cs: kanadské dolary
de_de: Kanadischer Dollar
es: Dólares canadienses
es_es: Dólares canadienses
fi: Kanadan dollari
fr_fr: Dollar canadien
hu: Kanadai dollár
it_it: Dollaro canadese
ja: カナダ ドル
ko: 캐나다 달러
nb_no: Canadiske dollar
nl_nl: Canada - Dollar
pl: Dolary kanadyjskie
pt_br: Dólar canadense
pt_pt: Dólar do Canadá
ru: Канадские доллары
sl: Kanadski dolar
sv_se: Kanadensiska dollar
th: ดอลลาร์แคนาดา
zh_cn: 加拿大元
zh_tw: 加拿大元

# EN_CC_CF
source: Cen Africa Rep Cfa Franc
cs: Středoafrická republika, CFA frank
de_de: CFA-Franc (Zentr.afr. Rep.)
es: Franco CFA de la República Centroafricana
es_es: Franco CFA de la Rep. Centroafricana
fi: Keski-Afrikan tasavallan CFA-frangi
fr_fr: Franc CFA - République centrafricaine
hu: Közép-afrikai köztársasági CFA frank
it_it: Franco della Repubblica Centrafricana
ja: 中央アフリカ共和国 CFA フラン
ko: 중앙 아프리카 공화국 Cfa 프랑
nb_no: Sentral-afrikanske franc
nl_nl: Centraal-Afrikaanse Republiek - CFA-franc
pl: Rep. Środkowoafrykańska — frank CFA
pt_br: Franco CFA da África Central
pt_pt: Franco Cfa da Rep, Central Africana
ru: Франк КФА ВЕАС (Центр.-афр.респ.)
sl: Centralnoafriška republika CFA frank
sv_se: Centralafrikanska republiken CFA-franc
th: ฟรังก์ CFA ของสาธารณรัฐแอฟริกากลาง
zh_cn: 中非共和国非洲法郎
zh_tw: 中非共和國非洲金融共同體法郎

# EN_CC_CH
source: Chinese Renminbi
cs: čínské renminbi
de_de: Chinesischer Renminbi
es: Renminbis chinos
es_es: Yuan chino
fi: Kiinan yuan renminbi
fr_fr: Yuan Renminbi chinois
hu: Kínai renminbi
it_it: Renminbi cinese
ja: 中国人民元
ko: 중국 인민폐
nb_no: Kinesiske Renminbi
nl_nl: China - Renminbi
pl: Chiny — renminbi chiński
pt_br: Yuan chinês
pt_pt: Renminbi Chinês
ru: Китайские женьминьби
sl: Kitajski renminbi
sv_se: Kinesiska Renminbi
th: หยวนจีน
zh_cn: 中国人民币
zh_tw: 中國人民幣

# EN_CC_CL
source: Chile Peso
cs: chilské peso
de_de: Chilenischer Peso
es: Pesos chilenos
es_es: Peso chileno
fi: Chilen peso
fr_fr: Peso chilien
hu: Chilei pezó
it_it: Peso cileno
ja: チリ ペソ
ko: 칠레 페소
nb_no: Chilensk peso
nl_nl: Chili - Peso
pt_br: Peso chileno
pt_pt: Peso do Chile
ru: Чилийское песо
sl: Čilenski peso
sv_se: Chilenska pesos
th: เปโซชิลี
zh_cn: 智利比索
zh_tw: 智利披索

# EN_CC_CO
source: Colombian Peso
cs: kolumbijské peso
de_de: Kolumbianischer Peso
es: Pesos colombianos
es_es: Peso colombiano
fi: Kolumbian peso
fr_fr: Peso colombien
hu: Kolumbiai pezó
it_it: Peso colombiano
ja: コロンビア ペソ
ko: 콜롬비아 페소
nb_no: Colombiansk peso
nl_nl: Colombia - Peso
pl: Peso kolumbijskie
pt_br: Peso colombiano
pt_pt: Peso da Colômbia
ru: Колумбийское песо
sl: Kolumbijski peso
sv_se: Colombianska pesos
th: เปโซโคลัมเบีย
zh_cn: 哥伦比亚比索
zh_tw: 哥倫比亞比索

# EN_CC_CP
source: Cyprus Pounds
cs: kyperské libry
de_de: Zypern-Pfund
es: Libras chipriotas
es_es: Libras chipriotas
fi: Kyproksen punta
fr_fr: Livre chypriote
hu: Ciprusi font
it_it: Sterlina cipriota
ja: キプロス ポンド
ko: 키프로스 파운드
nb_no: Cypriotiske pund
nl_nl: Cyprus - Pond
pl: Cypr — funty
pt_br: Libra cipriota
pt_pt: Libra de Chipre
ru: Кипрские фунты
sl: Ciprski funt
sv_se: Cypriotiska pund
th: ปอนด์ไซปรัส
zh_cn: 塞浦路斯镑
zh_tw: 賽普勒斯鎊

# EN_CC_CY
source: Sri Lanka Rupee
cs: srílanská rupie
de_de: Sri-Lanka-Rupie
es: Rupias de Sri Lanka
es_es: Rupia de Sri Lanka
fi: Sri Lankan rupia
fr_fr: Roupie sri-lankaise
hu: Sri lankai rúpia
it_it: Rupia del Sri Lanka
ja: スリランカ ルピー
ko: 스리랑카 루피
nb_no: Srilankaske rupier
nl_nl: Sri Lanka - Roepie
pl: Sri Lanka — rupia
pt_br: Rupia cingalesa
pt_pt: Rupia do Sri Lanka
ru: Шри-Ланкийская рупия
sl: Šrilanška rupija
sv_se: Lankesiska rupier
th: รูปีศรีลังกา
zh_cn: 斯里兰卡卢比
zh_tw: 斯里南卡盧比

# EN_CC_CZ
source: CZK
cs: česká koruna
de_de: Tschechische Krone
es: Coronas checas
es_es: Corona checa
fi: Tšekin koruna
fr_fr: Couronne tchèque
hu: Cseh korona
it_it: Corona ceca
ja: チェコ共和国 コルナ
ko: 체코 코루나
nb_no: Tjekkiske kroner
nl_nl: Tsjechische Republiek - Kroon
pl: Czechy — korona
pt_br: Coruna tcheca
pt_pt: Koruna da República Checa
ru: Чешская крона
sl: Češka krona
sv_se: Tjeckiska kronor
th: โครุนาของสาธารณรัฐเช็ก
zh_cn: 捷克克郎
zh_tw: 捷克克朗

# EN_CC_DZ
source: Algerian Dinars
cs: alžírské dináry
de_de: Algerischer Dinar
es: Dinares argelinos
es_es: Dinares argelinos
fi: Algerian dinaari
fr_fr: Dinar algérien
hu: Algériai dinár
it_it: Dinaro algerino
ja: アルジェリア ディナール
ko: 알제리 디나르
nb_no: Algiriske dinarer
nl_nl: Algerije - Dinar
pl: Algieria — dinary
pt_br: Dinar argelino
pt_pt: Dinar da Argélia
ru: Алжирские динары
sl: Alžirski dinar
sv_se: Algeriska dinarer
th: ดินาร์แอลจีเรีย
zh_cn: 阿尔及利亚第纳尔
zh_tw: 阿爾及利亞第納爾

# EN_CC_EC
source: Ecuador Sucre
cs: ekvádorský sucre
de_de: Ecuadorianischer Sucre
es: Sucres ecuatorianos
es_es: Sucre ecuatoriano
fi: Ecuadorin sucre
fr_fr: Sucre de l'Equateur
hu: Ecuadori sucre
it_it: Sucre ecuadoriano
ja: エクアドル スクレ
ko: 에콰도르 수크레
nb_no: Ecuadorske Sucre
nl_nl: Ecuador - Dollar
pl: Ekwador — sucre
pt_br: Sucre equatoriano
pt_pt: Equador Sucre
ru: Эквадорские сукре
sl: Ekvadorski sucre
sv_se: Ecuadorianska sucre
th: ซูเครเอกวาดอร์
zh_cn: 厄瓜多尔苏克雷
zh_tw: 厄瓜多蘇克瑞

# EN_CC_EG
source: Egypt Pounds
cs: egyptské libry
de_de: Ägyptisches Pfund
es: Libras egipcias
es_es: Libras egipcias
fi: Egyptin punta
fr_fr: Livre égyptienne
hu: Egyiptomi font
it_it: Sterlina egiziana
ja: エジプト ポンド
ko: 이집트 파운드
nb_no: Egyptiske pund
nl_nl: Egypte - Pond
pl: Egipt — funty
pt_br: Libra egípcia
pt_pt: Libra do Egipto
ru: Египетские фунты
sl: Egiptovski funt
sv_se: Egyptiska pund
th: ปอนด์อียิปต์
zh_cn: 埃及镑
zh_tw: 埃及鎊
