Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_E-JournalActiva
source: E-Journal Activation and Registration
cs: Elektronické časopisy - aktivace a registrace
de_de: E-Journal Aktivierung und Registrierung
es: Activación y registro de revistas-e
es_es: Activación y Registro del E-Journal
fi: E-lehden aktivointi ja rekisteröinti
fr_fr: Activation et Enregistrement E-Journal
hu: E-folyóirat aktiválás és regisztráció
it_it: Attivazione e registrazione rivista elettronica
ko: 전자저널 활성화와 등록
nb_no: Aktivering og registrering av e-tidsskrift
nl_nl: Activering en registratie van elektronische tijdschriften
pl: E-Journal Aktywacja i Rejestracja
pt_br: Ativação e Registro de Periódicos Eletrônicos
sl: Elektronska revija - aktivacija in registracija
sv_se: Aktivering och registrering av e-tidskrift
th: ลงทะเบียนและเข้าใช้วารสารออนไลน์
zh_cn: 电子期刊激活和注册
zh_tw: 電子期刊開啟和註冊

# EN_EbsconetAlert
source: EBSCONET Alert
cs: Upozornění EBSCONET
de_de: EBSCONET Benachrichtigung
fi: EBSCONET hälytys
fr_fr: Alerte EBSCONET
hu: EBSCONET értesítő
ko: EBSCONET 알림
nb_no: EBSCONET-varsling
nl_nl: EBSCONET-attendering
pt_br: Alerta EBSCONET
sl: EBSCONET opozorilo
zh_cn: EBSCONET 系统主动提醒
zh_tw: EBSCONET 系統主動提醒

# EN_Editions2
source: Editions
cs: Vydání
de_de: Auflagen
es: Ediciones
es_es: Ediciones
fi: Painokset
hu: Kiadások
it_it: Edizioni
ja: 版
ko: 판
nb_no: Utgaver
nl_nl: Edities
pl: Wydania
pt_br: Edições
pt_pt: Edições
ru: Выпуски
sl: Izdaje
sv_se: Utgåvor / upplagor
th: ฉบับพิมพ์
zh_cn: 版本
zh_tw: 版本

# EN_EmailClaimConfirmations
source: Email Claim Confirmations
cs: Potvrzení reklamací e-mailem
de_de: Reklamationsbestätigungen per E-Mail
es: ¿Enviar confirmaciones de la reclamación por correo electrónico?
es_es: Confirmaciones de reclamaciones por correo electrónico
fi: Reklamaatiovahvistukset sähköpostitse
fr_fr: Confirmations de réclamations par e-mail
hu: Reklamációk megerősítése e-mailben
it_it: Conferme reclami effettuati via e-mail
ja: Eメールによるクレーム確認
ko: 이메일 클레임 확인
nb_no: Send reklamasjonsbekreftelser via e-post
nl_nl: Reclamaties per e-mail bevestigen
pl: Wiadomość e-mail z potwierdzeniem przyjęcia reklamacji
pt_br: Confirmações de reclamações por e-mail
pt_pt: Enviar E-mail de Confirmação de Reclamação
ru: Подтверждения претензий по электронной почте
sl: Potrditve reklamacij preko e-maila
sv_se: Skicka reklamationsbekräftelser med e-post
th: อีเมล์ยืนยันการเรียกร้องสิทธิ์
zh_cn: 电子邮件投诉确认
zh_tw: 催缺確認電子郵件

# EN_EmailOrderConfirmation
source: Email Order Confirmations
cs: Potvrzení objednávek e-mailem
de_de: Bestellbestätigungen per E-Mail
es: ¿Enviar confirmaciones del pedido por correo electrónico?
es_es: Confirmaciones de pedidos por correo electrónico
fi: Tilausvahvistukset sähköpostitse
fr_fr: Confirmations de commandes par e-mail
hu: Rendelések megerősítése e-mailben
it_it: Conferme ordini effettuati via e-mail
ja: メールによるオーダーの確認
ko: 이메일 주문 확인
nb_no: Send bestillingsbekreftelser via e-post
nl_nl: Bestellingen per e-mail bevestigen
pl: Wiadomość e-mail z potwierdzeniem przyjęcia zamówienia
pt_br: Confirmações de pedidos por e-mail
pt_pt: Enviar E-mail de Confirmação de Encomenda
ru: Подтверждения заказов по электронной почте
sl: Potrditve naročila preko elektronske pošte
sv_se: Skicka beställningsbekräftelser med e-post
th: อีเมล์ยืนยันการสั่งซื้อ
zh_cn: 电子邮件订购确认
zh_tw: 訂單確認電子郵件

# EN_EnableCustomerServiceUpdates
source: New Customer Service Request Updates
cs: Aktualizace nového požadavku zákazníka
fi: Uusi päivitys: tukipyyntö
fr_fr: Nouvelles Maj des Demandes de Service Client
hu: Új ügyfélszolgálati kérés frissítve
ko: 새로운 고객 서비스 요청 업데이트
nb_no: Nye oppdateringer for kundeserviceforespørsler
nl_nl: Nieuwe updates klantenserviceverzoeken
pt_br: Novas Atualizações de Solicitação de Serviço ao Cliente
sl: Posodobitve novih zahtev storitev za stranke
sv_se: Nya uppdateringar: Supportärenden
zh_cn: 新的客户服务请求更新
zh_tw: 新的客戶服務請求更新

# EN_EnableFinancialDocuments
source: New Financial Documents
cs: Nové účetní dokumenty
fi: Uusi lasku / hyvityslasku
fr_fr: Nouveaux Documents Financiers
hu: Új pénzügyi dokumentumok
ko: 새로운 회계 문서
nb_no: Nye finansielle dokumenter
nl_nl: Nieuwe financiële documenten
pt_br: Novos Documentos Financeiros
sl: Novi finančni dokumenti
sv_se: Nya fakturor / kreditfakturor
zh_cn: 新的财务相关报表文件
zh_tw: 新的財務相關報表文件

# EN_EnableNotificationsEmail
source: Email Alerts for New Notifications
cs: Zasílat upozornění emailem
de_de: E-Mail-Alerts für neue Benachrichtigungen
es: Alertas de nuevas notificaciones por correo-e
es_es: Alertas por correo de Nuevas Notificaciones
fi: Sähköpostia uusista päivityksistä
fr_fr: Alerte Email pour de Nouvelles Notifications
hu: Új értesítésekről szóló e-mail figyelmeztető
ko: 새로운 소식 이메일 알림
nb_no: E-postvarsling for nye varsler
nl_nl: E-mailattenderingen voor nieuwe meldingen
pl: Email Alerts dla nowych powiadomień
pt_br: Alertas de Email para Novas Notificações
pt_pt: Alertas de Email de Novas Notificações
sl: Opozorila po e-pošti za nova obvestila.
sv_se: Aviseringar via e-post

# EN_EnableRenewals
source: New Renewals
cs: Nové obnovovací objednávky
de_de: Neue Erneuerungen
fi: Uudet uusittavat
fr_fr: Nouveaux Renouvellements
hu: Új megújítások
ko: 새로운 갱신
nb_no: Nye fornyelser
nl_nl: Nieuwe vernieuwingen
pt_br: Novas Renovações
sl: Nove obnovitve
sv_se: Nya förnyelser
zh_cn: 新订或续订
zh_tw: 新訂或續訂

# EN_EnableRequestedReports
source: New Requested Reports
cs: Nové vyžádané přehledy
de_de: Neue angeforderte Berichte
fi: Uudet pyydetyt raportit
fr_fr: Nouveaux Rapports Demandés
hu: Új igényelt jelentések
ko: 새로 요청된 보고서
nb_no: Nye forespurte rapporter
nl_nl: Nieuwe aangevraagde rapporten
pt_br: Novos Relatórios Solicitados
sl: Nova zahtevana poročila
sv_se: Nya beställda rapporter
zh_cn: 新申请的需求报告
zh_tw: 新申請的需求報告

# EN_EnableTitleChanges
source: New Title Changes
cs: Nové změny titulů
de_de: Neue Titeländerungen
fi: Uusi nimekemuutos
fr_fr: Nouveaux Changements de Titre
hu: Új címváltozás
ko: 새로운 타이틀 변경
nb_no: Nye tittelendringer
nl_nl: Nieuwe titelwijzigingen
pt_br: Novas Alterações de Títulos
sl: Nove spremembe naslova
sv_se: Nya titeluppdateringar
zh_cn: 期刊刊名异动
zh_tw: 期刊刊名異動

# EN_EResourceInfor
source: E-Resource Information
cs: Informace o elektronických zdrojích
de_de: E-Ressourceninformation
es: Información de recurso-e
fi: E-resurssitietoja
fr_fr: Information sur les ressources électroniques
hu: E-forrás információ
it_it: Informazione E-Resource
ko: E-Resource 정보
nb_no: E-ressursinformasjon
nl_nl: Informatie elektronische bron
pl: Informacje Zasobów Elektronicznych
pt_br: Informação de Recurso Eletrônico
pt_pt: Informação do recurso-e
sl: Informacije o elektronskih virih
sv_se: E-resursinformation
zh_tw: 電子資源資訊

# EN_General
source: General
cs: Obecné
de_de: Allgemeines
es: Datos generales
fi: Yleistä
fr_fr: Général
hu: Általános
it_it: Generale
ja: 一般
ko: 일반
nb_no: Generelt
nl_nl: Algemeen
pl: Ogólny
pt_br: Geral
pt_pt: Geral
ru: Общие сведения
sl: Splošen
sv_se: Allmänt
th: ข้อมูลทั่วไป
zh_cn: 常规
zh_tw: 一般資訊

# EN_Green
source: Green
cs: Zelená
de_de: grün
es: Verde
fi: Vihreä
fr_fr: Vert
hu: zöld
it_it: Verde
ko: 초록색
nb_no: Grønn
nl_nl: Groen
pl: Zielony
pt_br: Verde
sl: Zelen
sv_se: Grön

# EN_InclEstUsage
source: Include Estimated Usage
cs: Zahrnout předpokládané využití.
de_de: beinhaltet geschätzte Nutzung
es: Incluir uso estimado
fi: Sisällytä arvioitu käyttö
fr_fr: Inclus l'estimation d'utilisation
hu: Tartalmazza a becsült használatot
it_it: Include la stima d'utilizzo
ko: 추정 통계를 포함
nb_no: Ta med beregnet bruk
nl_nl: Gebruik geschat gebruik
pl: Uwzględnij Przewidywany Użytek
pt_br: Incluir Uso estimado
sl: Vključuje ocenjeno uporabo
sv_se: Inkludera beräknad användning

# EN_InvoicesCreditLabel
source: View invoices / credit memos for the selected accounts:
cs: Zobrazit faktury / dobropisy u vybraných účtů:
de_de: Rechnungen / Gutschriften für ausgewählte Accounts ansehen:
es: Ver facturas / abonos para las cuentas seleccionadas:
fi: Näytä laskut/hyvitysmuistiot valituille tileille:
fr_fr: Voir Factures/Crédits pour les comptes sélectionnés :
hu: A kiválasztott fiókok számláinak/jóváírásainak megtekintése:
it_it: Mostra fatture / note di credito per i conti selezionati:
ko: 선택된 어카운트의 인보이스/크레딧 메모 보기
nb_no: Vis fakturaer/tilgodelapper for de valgte kontoene:
nl_nl: Bekijk facturen / creditnota's voor de geselecteerde accounts:
pl: Przeglądaj rachunki / notki kredytowe dla zaznaczonych kont:
pt_br: Ver faturas / notas de crédito para as contas selecionadas:
pt_pt: Visualizar faturas / créditos para contas selecionadas:
sl: Poglej račune / dobropise za izbrane račune:
sv_se: Visa fakturor/kreditnotor för valda konton:

# EN_JETSCirculation
source: JETS Circulation Recipients
cs: Příjemci distribuce JETS
de_de: JETS Umlaufempfänger
es: Recipientes de circulación JETS
es_es: Recipientes de Circulación JETS
fi: JETS-jakelun vastaanottajat
fr_fr: Destinataires dans la liste de circulation JETS
hu: JETS listás címzettek
it_it: Destinatari JETS
ko: JETS 대출 수령인
nb_no: JETS-sirkuleringsmottakere
nl_nl: JETS-circulatieontvangers
pl: Otrzymane Nakłady JETS
pt_br: Destinatários de Circulação JETS
pt_pt: Destinatários de circulação JETS
sl: Prejemniki distribucije JETS
sv_se: JETS-cirkulationsmottagare
th: ผู้รับ Jets Circulation
zh_cn: JETS Circulation收件者
zh_tw: JETS Circulation收件者

# EN_LCClassification
source: LC Classification
cs: Klasifikace LoC
de_de: LC Klassifizierung
es: Clasificación LC
fr_fr: Classification de la Bibliothèque du Congrès (LC)
it_it: Classificazione LC
ko: LC 분류
nl_nl: LC classificatie
pl: Klasyfikacja LC
pt_br: Classificação LC
pt_pt: Classificação a LC
sl: LC klasifikacija
sv_se: LC-klassificering

# EN_LCCReport
source: Library of Congress Classification Report (no price information)
cs: Sestava klasifikace Kongresová knihovna (bez informací o ceně)
de_de: Bericht zur Klassifizierung der Library of Congress (ohne Preisinformationen)
es: Informe de la clasificación de la Library of Congress (sin información de precios)
es_es: Informe de clasificación de la Biblioteca del Congreso (información sin precio)
fi: Library of Congress -luokitusraportti (ei hintatietoja)
fr_fr: Classification de la Library of Congress
hu: Library of Congress Besorolás Jelentés (árinformációk nélkül)
it_it: Report Classificazione Library of Congress (senza informazioni sul prezzo)
ja: 米国議会図書館分類表レポート (価格情報なし)
ko: LC 분류보고서(가격정보 없음)
nb_no: Library of Congress Classification-rapport (uten prisinformasjon)
nl_nl: Rapport Library of Congress-classificatie (zonder prijsgegevens)
pl: Raport Klasyfikacji Biblioteki Kongresu (bez informacji o cenie)
pt_br: Relatório da Biblioteca de Classificação do Congresso (nenhuma informação sobre preços)
pt_pt: Relatório de Classificação da Biblioteca do Congresso (sem informações dos preços)
ru: Отчет о классификации Библиотеки конгресса США (без цен)
sl: Kongresna knjižnica - klasifikacijsko poročilo (brez podatka o ceni)
sv_se: Library of Congress klassificeringsrapport (ingen prisinformation)
th: รายงานการจัดประเภทของห้องสมุดรัฐสภาสหรัฐอเมริกา (ไม่มีข้อมูลราคา)
zh_cn: 美国国会图书馆分类法报告（无价格信息）
zh_tw: 國會分類法報表 (無價格資訊)

# EN_Maximum
source: Maximum
cs: Max.
es: Máximo
fi: Maksimi
it_it: Massimo
ko: 최대
nb_no: Maksimum
pl: Maksimum
pt_br: Máximo
sl: Največji
sv_se: Maximalt

# EN_MedicalSubjectHeading
source: Medical Subject Heading
cs: Předmětová hesla - medicína
es: Encabezamientos de Temas Médicos
fi: Lääketieteellinen aihe: otsikko
fr_fr: Classification Médicale
it_it: Intestazione Soggetto Medicale
ko: 의학 주제분류
nb_no: Medisinsk emne: overskrift
nl_nl: Medische subject heading
pl: Medyczny Nagłówek Tematu
pt_br: Cabecário Assunto Médico
pt_pt: Cabeçalho de Assunto Médico - Medical Subject Heading
sl: Naslovna tema - medicina
sv_se: Medicinskt ämne - rubrik

# EN_Minimum
source: Minimum
cs: Min.
es: Mínimo
fi: Vähintään
it_it: Minimo
ko: 최소
pt_br: Mínimo
sv_se: Minst

# EN_MostRecent12Month
source: Most Recent 12 Months
cs: Posledních 12 měsíců
de_de: in den letzten 12 Monaten
es: Los últimos 12 meses
fi: Viimeiset 12 kuukautta
fr_fr: 12 derniers mois
hu: a legutóbbi 12 hónap
it_it: 12 mesi più recenti
ko: 가장 최근 12개월
nb_no: Siste 12 måneder
nl_nl: Meest recente 12 maanden
pl: Najnowsze 12 Miesięcy
pt_br: Mais Recentes 12 Meses
sl: Zadnjih 12 mesecev
sv_se: De senaste 12 månaderna

# EN_MyClaimsResults
source: My Claims/Claim Checker
cs: Moje reklamace/Claim Checker
de_de: Meine Reklamationen/Claim Checker
es: Mis reclamaciones/Comprobante de reclamaciones
es_es: Mis reclamaciones/Verificador de reclamaciones
fi: Omat reklamaatiot/reklamaatioiden tarkistus
fr_fr: Mes Réclamations/Historique de réclamations
hu: Reklamációim/Reklamációs ellenőr
it_it: I miei reclami / Claim Checker
ja: クレーム/クレームチェッカー
ko: 자관 클레임/클레임 Checker
nb_no: Mine reklamasjoner / Claim Checker
nl_nl: Mijn reclamaties/Claim Checker
pl: Moje reklamacje / Claim Checker
pt_br: Minhas reclamações/Verificador de reclamações
pt_pt: As minhas reclamações/ Relatório de reclamações
ru: Мои претензии/Отчет о претензиях
sl: Moje reklamacije/Pregledovalnik reklemacij
sv_se: Mina reklamationer/Claim Checker
th: ข้อมูลส่วนตัวด้านการเรียกร้องสิทธิ์/Claim Checker
zh_cn: 我的催缺/Claim Checker
zh_tw: 我的催缺/Claim Checker

# EN_NewandValidateP
source: New and Verify Passwords do not match.
cs: Heslo v poli Nové heslo a Ověřit hesla se neshodují.
de_de: Neues und bestätigtes Passwort stimmen nicht überein.
es: La contraseña y su confirmación no coinciden.
es_es: Contraseña nueva y verificación no concuerdan
fi: Kirjoittamasi salasanat eivät täsmää.
fr_fr: Le nouveau mot de passe et sa vérification ne sont pas identiques.
hu: Az Új jelszó és a Jelszó ellenőrzése mező nem egyezik.
it_it: Le due passwords non coincidono
ja: このパスワードは一致しません
ko: 새 암호와 재확인 암호 불일치
nb_no: Det nye og det bekreftede passordet samsvarer ikke.
nl_nl: Nieuw en bevestigd wachtwoord komen niet overeen.
pl: Nowe i potwierdzone hasło nie są identyczne
pt_br: A senha nova e de verificação não correspondem.
pt_pt: Novo e verificar Passwords não coincidem.
ru: Новый и подтвержденный пароли не совпадают.
sl: Novo in potrditveno geslo se ne ujemata.
sv_se: Det nya och bekräftade lösenordet stämmer inte med varandra.
zh_cn: 新密码和再次输入的不相符。
zh_tw: 密碼不符，請重新輸入

# EN_NewPassword
source: New Password
cs: Nové heslo
de_de: Neues Passwort
es: Nueva contraseña
es_es: Nueva contraseña
fi: Uusi salasana
fr_fr: Nouveau mot de passe
hu: Új jelszó
it_it: Nuova password
ja: 新規パスワード
ko: 새 암호
nb_no: Nytt passord
nl_nl: Nieuw wachtwoord
pl: Nowe hasło
pt_br: Nova senha
pt_pt: Nova Password
ru: Новый пароль
sl: Novo geslo
sv_se: Nytt lösenord
zh_cn: 新密码
zh_tw: 新密碼

# EN_NewPasswordisin
source: New Password is in use. Please pick a different Password.
cs: Nové heslo se používá. Vyberte jiné heslo.
de_de: Neues Passwort wird bereits verwendet. Bitte wählen Sie ein anderes Passwort aus.
es: La nueva contraseña ya está en uso. Elija una contraseña diferente.
es_es: La nueva contraseña ya está en uso Favor de escoger una contraseña diferente
fi: Salasana on käytössä. Valitse toinen salasana.
fr_fr: Le nouveau mot de passe est en cours d'utilisation. Merci de choisir un autre mot de passe.
hu: Az új jelszó már használatban van. Kérjük, válasszon másik jelszót.
it_it: Nuova password in uso Scegliere password diversa
ja: 新しいパスワードは使用中です 違うパスワードを選んでください
ko: 새 암호가 이미 사용중입니다. 다른 암호를 선택하여 주십시오.
nb_no: Det nye passordet er i bruk. Velg et annet passord.
nl_nl: Nieuw wachtwoord is in gebruik. Gelieve een ander wachtwoord te kiezen.
pl: Nowe hasło jest w użyciu. Utwórz inne hasło.
pt_br: A nova senha está em uso. Escolha uma senha diferente.
pt_pt: Está utilizando uma nova Password. Escolha uma Password diferente.
ru: Новый пароль уже используется. Выберите другой пароль.
sl: Novo geslo je v uporabi. Prosimo izberite drugo geslo.
sv_se: Det nya lösenordet används redan. Välj ett annat lösenord.
zh_cn: 新密码已经被使用，请选用不同的密码。
zh_tw: 新密碼已有人使用。請選擇不同的密碼。

# EN_NotificationPreferences
source: Notification Preferences
cs: Nastavení upozornění
de_de: Mitteilungseinstellungen
fi: Ilmoitusasetukset
fr_fr: Préférences de Notification
hu: Értesítési preferenciák
ko: 알림 설정
nb_no: Innstillinger for varslinger
nl_nl: Meldingsvoorkeuren
pt_br: Preferências de Notificação
sl: Nastavitve obvestil
sv_se: Inställningar för aviseringar
zh_cn: 通知内容之喜好选项
zh_tw: 通知內容之喜好選項

# EN_NoUCAcctAssigned
source: No Usage Consolidation Account assigned to this user.
cs: Tomuto uživateli nebyl přiřazen účet Usage Consolidation.
de_de: Dieser Nutzer ist keinem Konto für Usage Consolidation zugeordnet.
es: No hay cuenta de Usage Consolidation asignada a este usuario.
fi: Usage Consolidation -tiliä ei ole määritetty tälle käyttäjälle.
fr_fr: Pas de compte Usage Consolidation associé à cet utilisateur.
hu: Ehhez a felhasználóhoz nincs Usage Consolidation fiók hozzárendelve.
it_it: Nessun conto di Usage Consolidation assegnato a questo utente.
ko: 이 이용자에게 할당된 Usage Consolidation 계정이 없습니다.
nb_no: Ingen Usage Consolidation-konto er tilordnet denne brukeren.
nl_nl: Er is geen Usage Consolidation account toegewezen aan deze gebruiker.
pl: Nie ustalono konta Skonsolidowanego Użytku dla tego użytkownika
pt_br: Não há Conta de Consolidação de Uso para esse usuário.
sl: Temu uporabniku ni bil dodeljen "Usage Consolidation" račun.
sv_se: Inget Usage Consolidation-konto har tilldelats till den här användaren.

# EN_Numberofrecords
source: Number of records to be displayed per page
cs: Počet záznamů, které se mají zobrazit na stránce
de_de: Anzahl der Datensätze pro Seite
es: Número de registros que aparecerán por página
es_es: Número de registros que se mostrarán por página
fi: Tietueita sivulla
fr_fr: Nombre de résultats listés par page
hu: Oldalon megjelenítendő találatok száma
it_it: Numero of record visualizzati per pagina
ja: ページあたりの表示レコード数
ko: 페이지당 표시할 레코드 수
nb_no: Antall poster som skal vises på hver side
nl_nl: Aantal weergegeven resultaten per pagina
pl: Liczba rekordów wyświetlanych na stronie
pt_br: Número de registros a serem exibidos por página
pt_pt: Número de registos mostrados por página
ru: Количество записей на каждой странице
sl: Število zapisov na stran
sv_se: Antal poster att visa per sida
th: จำนวนเรคคอร์ดที่จะแสดงในหนึ่งหน้า
zh_cn: 每页要显示的记录数
zh_tw: 每頁顯示記錄數

# EN_NumberofYearstoreview
source: Number of Years to review
cs: Počet let ke kontrole
de_de: Anzahl der Jahre zur Ansicht
es: Número de años para la revisión
es_es: Cantidad de años a revisar
fi: Tarkasteltavien vuosien määrä
fr_fr: Nombre d'années à analyser
hu: Megtekintendő évek száma
it_it: Numero di anni da analizzare
ja: 見直し年数
ko: 검토할 년도 수
nb_no: Antall år å se gjennom
nl_nl: Aantal te controleren jaren
pl: Liczba lat do sprawdzenia
pt_br: Número de anos a serem revisados
pt_pt: Número de anos a rever
ru: Количество лет для просмотра
sl: Število let za pregled
sv_se: Antal år att gå igenom
th: จำนวนปีที่จะตรวจสอบ
zh_cn: 要复查的年数
zh_tw: 檢閱年數

# EN_NumForm
source: Numeric Format
cs: Numerický formát
de_de: numerisches Format
es: Formato numérico
fi: Numeroformaatti
fr_fr: Format Numérique
hu: Numerikus formátum
it_it: Formato numerico
ko: 숫자 형식
nb_no: Numerisk format
nl_nl: Numeriek formaat
pl: Format Liczbowy
pt_br: Formato Numérico
sl: Numerični format
sv_se: Numeriskt format

# EN_OrderPreferences
source: Order Preferences
cs: Nastavení objednávky
de_de: Auftragsvorbelegungen
es: Preferencias del pedido
es_es: Preferencias del pedido
fi: Tilausasetukset
fr_fr: Paramètres de commandes
hu: Rendelés beállítások
it_it: Preferenze ordine
ja: オーダーのユーザー設定
ko: 주문 환경설정
nb_no: Bestillingsinnstillinger
nl_nl: Bestellingsvoorkeuren
pl: Preferencje zamówienia
pt_br: Preferências do pedido
pt_pt: Preferências da encomenda
ru: Настройки заказа
sl: Nastavitve naročil
sv_se: Beställningspreferenser
th: การตั้งค่าการสั่งซื้อ
zh_cn: 订单首选项
zh_tw: 訂購偏好設定

# EN_Password_Updated
source: Password Updated.
cs: Heslo aktualizováno.
de_de: Passwort aktualisiert
es: Contraseña actualizada.
fi: Salasana pävitetty
fr_fr: Mise à jour du mot de passe
hu: Jelszó frissítve
it_it: Password aggiornata.
ko: 패스워드가 업데이트 되었습니다
nb_no: Passordet er oppdatert.
nl_nl: Wachtwoord bijgewerkt.
pl: Zaktualizowane Hasło.
pt_br: Senha Atualizada.
pt_pt: Palavra-passe atualizada.
sl: Geslo posodobljeno.
sv_se: Lösenordet har uppdaterats.
zh_cn: 密码更新。
zh_tw: 密碼已更新。

# EN_PasswordError:Y
source: Password Error: Your Password was NOT Changed.
cs: Chyba hesla: Vaše heslo NEBYLO změněno.
de_de: Passwortfehler: Ihr Passwort wurde nicht geändert.
es: Error en la contraseña. Su contraseña NO ha sido cambiada.
es_es: Error de contraseña: Su contraseña NO se cambió
fi: Salasanavirhe: salasanaasi EI ole vaihdettu.
fr_fr: Erreur de mot de passe : votre mot de passe N'A PAS été changé.
hu: Jelszóhiba: Az Ön jelszava NEM változott meg.
it_it: Errore: la password non è stata cambiata
ja: このパスワードは無効です
ko: 암호 에러 : 당신의 암호는 변경되지 않았습니다.
nb_no: Passordfeil: Passordet ditt er IKKE endret.
nl_nl: Fout wachtwoord: uw wachtwoord is NIET gewijzigd.
pl: Błąd hasła. Twoje hasło nie zostało zmienione.
pt_br: Erro de senha: sua senha NÃO foi modificada.
pt_pt: Erro na Password : A sua Password não foi modificada.
ru: Ошибка в пароле: ваш пароль НЕ изменен.
sl: Napaka v zvezi z geslom: Vaše geslo NI bilo spremenjeno.
sv_se: Lösenordsfel: ditt lösenord har INTE ändrats.
zh_cn: 密码错误：您的密码没有被更改。
zh_tw: 密碼錯誤：您的密碼將不會變更。

# EN_PerctMaxYellow
source: Percentages greater than the maximum Yellow range will be displayed in <font color="red">Red</font>
cs: Podíly překračující maximální žlutou hranici budou zobrazeny <font color="red">červeně</font>
de_de: Prozentangaben, die größer sind als der maximale gelbe Bereich sind, werden in <font color="red">Rot</font> angezeigt.
es: Los porcentajes menores que el máximo valor Amarillo aparecerán en <font color="red">Rojo</font>
fi: Keltaisen alueen enimmäismäärää suuremmat prosenttimäärät näytetään <font color="red">punaisella</font>
fr_fr: Les pourcentages supérieurs au maximum de la fourchette en Jaune seront affichés en <font color="red">Rouge</font>
hu: A maximális (sárga) értéket meghaladó százalékok <font color="red">pirosan</font> fognak megjelenni.
it_it: Percentuali inferiori al massimo. Il range giallo sarà visualizzato in <font color="red">rosso</font>
ko: 최대 노란색 범위보다 적은 퍼센테이지는 으로 보여질 것입니다.<font color="red">빨간색</font>
nb_no: Prosentverdier som er større enn maksimumsverdiene i det gule intervallet, vises i <font color="red">rødt</font>
nl_nl: Percentages hoger dan het maximum van geel worden getoond in <font color="red">Rood</font>
pl: Oprocentowanie mniejsze niż maksimum. Zakres zostanie wyświetlony na Żółto w <font color="red">Red</font>
pt_br: Percentagens menor do que o alcance máximo Amarelo serão exibidas em <font color="red"> Vermelha </font>
sl: Odstotki večji od maksimalnega rumenega obsega bodo prikazani v <font color="red">rdeča</font>
sv_se: Procentvärden större än maximivärdet för det gula intervallet visas i <font color=”red”>rött</font>
