Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_Before
source: Before your EBSCONET account can be transferred to the new EBSCONET system, you are required to update some of your account information. Please update the information below, and then click <strong>Complete Transfer</strong> to complete the account transfer.
cs: Chcete-li váš účet v systému EBSCONET převést do nového systému EBSCONET, je nutné, abyste aktualizovali některé informace o svém účtu. Aktualizujte níže uvedené informace, a potom klepnutím na možnost <strong>Dokončit převod</strong> dokončete převod účtu.
de_de: Bevor Ihr EBSCONET-Konto auf das neue EBSCONET-System übertragen werden kann, müssen Sie einige Informationen zu Ihrem Konto aktualisieren. Aktualisieren Sie bitte die unten angegebenen Informationen und klicken Sie dann auf <strong>Übertragung abschließen</strong>.
es: Antes de que su cuenta de EBSCONET pueda transferirse al nuevo sistema de EBSCONET, es necesario que actualice algunos datos sobre su cuenta. Actualice la siguiente información y después pulse en <strong>Transferencia completa</strong> para finalizar la transferencia de la cuenta.
es_es: Antes de que su cuenta EBSCONET sea transferida al nuevo sistema EBSCONET, se requiere que actualice la información de su cuenta Por favor actualice la siguiente información y haga clic en <strong>Complete Transfer</strong> para completar la transferencia de la cuenta
fi: Ennen kuin EBSCONET-tilinne voidaan siirtää uuteen EBSCONET -järjestelmään, Joitakin tilinne tietoja tulee päivittää. Päivittäkää seuraavat tiedot ja vahvistakaa tilinne siirto painamalla <strong>Tee siirto</strong> -linkkiä.
fr_fr: Avant que votre compte EBSCONET soit converti à la nouvelle version d'EBSCONET, nous vous demandons de mettre à jour certaines données de votre compte. Merci de mettre à jour les informations ci-dessous puis de cliquer sur <strong>Transfert terminé</strong> pour valider et terminer le transfert de votre compte.
hu: Mielőtt EBSCONET-fiókja áthelyezhető lenne az új EBSCONET-rendszerre, a fiókkal kapcsolatban frissítenie kell bizonyos információkat. Kérjük, frissítse az alábbi információkat, majd kattintson az <strong>Áthelyezés végrehajtása</strong> lehetőségre a fiók áthelyezéséhez.
it_it: Prima che il vostro contoEBSCONet venga trasferito al nuovo sistema, vi preghiamo di aggiornare alcuni dati del vostro conto. Vi preghiamo di aggiornare i dati sottostanti per poi terminare selezionando <strong>Complete Transfer</strong>
ja: EBSCONET アカウントを新規で登録する場合は貴館の情報を更新する必要がございます 下記の情報を更新し、<strong>登録完了</strong>(Complete Transfer)をクリックして、新規登録を行ってください
ko: 귀관의 EBSCONET 계정이 새로운 EBSCONET 시스템으로 전환되기 전에 귀관의 계정 정보를 업데이트 하셔야 합니다. 정보를 아래와 같이 업데이트 하여 주시고 <strong>Complete Transfer</strong>를 클릭하시면 계정 전환이 완료됩니다.
nb_no: Før EBSCONET-kontoen din kan overføres til det nye EBSCONET-systemet, må du oppdatere en del av kontoinformasjonen din. Oppdater informasjonen under, og klikk deretter på <strong>Fullfør overføring</strong> for å fullføre kontooverføringen.
nl_nl: Voordat uw EBSCONET-account naar het nieuwe EBSCONET kan worden overgebracht, wordt u gevraagd om uw accountgegevens bij te werken. Gelieve de onderstaande gegevens nu bij te werken en vervolgens op <strong>Overdracht voltooien</strong> te klikken om de accountoverdracht te voltooien.
pl: Zanim twoje konto EBSCONET zostanie przeniesione do nowej wersji EBSCONET, proszę zaktualizuj informacje o twoim koncie. By uaktualnić infomacje kliknij na <strong>Zakończ Transfer</strong>.
pt_br: Antes que a sua conta EBSCONET possa ser tranferida para o novo sistema EBSCONET, é necessário que você atualize algumas informações. Por favor atualize a informação abaixo, e então clique em <strong>Concluir transferência</strong> para concluir a transferência de sua conta.
pt_pt: Antes de transferir a sua conta para o novo sistema da EBSCONET, deverá atualizar algumas informações da sua conta. Por favor, atualize a informação abaixo, e depois clique<strong> Completar transferência</strong> para completar transferência para a conta.
ru: Прежде чем передать свой абонемент EBSCONET в новую систему EBSCONET, вам потребуется обновить некоторые сведения своего абонемента. Обновите указанные ниже сведения и затем нажмите <strong>Выполнить передачу</strong>, чтобы закончить передачу абонемента.
sl: Preden bo vaš EBSCONET račun lahko prenesen v nov EBSCONET sistem, boste morali posodobiti nekatere podatke vašega računa. Prosimo posodobite podatke spodaj in nato kliknite <strong>zaključi prenos</strong>, da zaključite prenos računa.
sv_se: Innan ditt EBSCONET-konto kan överföras till det nya EBSCONET-systemet måste du uppdatera en del av din kontoinformation. Uppdatera informationen nedan och klicka sedan på <strong>Slutför överföring</strong> för att slutföra kontoöverföringen.
zh_cn: 在您的EBSCONET账号转换为新的EBSCONET系统前，您需要更新一些账户信息。请更新如下信息后点击<strong>完成转换</strong>以确定转换的完成。
zh_tw: 在您正式使用新的 EBSCONET 之前，您必須先登錄部分資訊。請填寫以下資訊，完成後請點選 <strong>Complete Transfer</strong> 以完成資訊傳遞。

# EN_Copyright
source: &copy; {0} EBSCO Information Services, a division of
cs: &copy; {0}EBSCO Information Services, divize
de_de: &copy; Copyright EBSCO Industries, Inc. Alle Rechte vorbehalten.
es: &copy; Copyright de EBSCO Industries, Inc. Todos los derechos reservados.
es_es: &copy; Copyright EBSCO Industries, Inc. Reservados todos los derechos.
fi: &copy; Copyright EBSCO Industries, Inc. Kaikki oikeudet pidätetään.
fr_fr: &copy; Copyright EBSCO Industries, Inc. Tous droits réservés.
hu: &copy; Copyright EBSCO Industries, Inc. Minden jog fenntartva.
it_it: &copy; Copyright EBSCO Industries, Inc. Tutti i diritti riservati.
ja: &copy; Copyright EBSCO Industries, Inc. All rights reserved.
ko: EBSCO Industries, Inc. 의 모든 저작권과 권리는 보호됩니다.
nb_no: &copy; {0} EBSCO Information Services, en avdeling av
nl_nl: &copy; Copyright EBSCO Industries, Inc. Alle rechten voorbehouden.
pl: &copy; Copyright EBSCO Industries, Inc. Wszelkie prawa zastrzeżone.
pt_br: &copy; Copyright EBSCO Industries, Inc. Todos os direitos reservados.
pt_pt: &copy; Copyright EBSCO Industries, Inc. Todos os direitos reservados.
ru: &copy; Авторские права EBSCO Industries, Inc. Все права защищены.
sl: &copy; {0} EBSCO Information Services, divizija
sv_se: &copy; Copyright EBSCO Industries, Inc. Med ensamrätt.
th: &copy; ลิขสิทธิ์ EBSCO Industries, Inc. สงวนลิขสิทธิ์
zh_cn: &copy; 版权所有 EBSCO Industries, Inc. 保留所有权利。
zh_tw: &copy; Copyright EBSCO Industries, Inc. 所有權利均予保留。

# EN_DefaultLanguageCode
source: Default Language Code
cs: Výchozí kód jazyka
de_de: Standard-Sprachencode
es: Código de idioma predeterminado
es_es: Código de idioma predeterminado
fi: Oletuskielen koodi
fr_fr: Code langue par défaut
hu: Alapértelmezett nyelv kódja
it_it: Codice lingua predefinita
ja: 標準の言語コード
ko: 기본 언어 코드
nb_no: Standard språkkode
nl_nl: Standaard taalcode
pl: Kod domyślnego języka
pt_br: Código do idioma padrão
pt_pt: Códido da língua predefinido
ru: Выбор кода языка
sl: Koda privzetega jezika
sv_se: Standardspråkkod
th: รหัสภาษาที่เป็นค่าดีฟอลต์
zh_cn: 默认语言代码
zh_tw: 預設語言代碼

# EN_DenotesReqField
source: ** - denotes required field
cs: ** – označuje povinné pole
de_de: ** - Angabe erforderlich
es: **: indica los campos obligatorios
es_es: ** - indica un campo obligatorio
fi: ** - pakollinen kenttä
fr_fr: ** - champs obligatoires
hu: ** - kötelező mezőt jelöl
it_it: ** campo obbligatorio
ja: ** - 必須フィールドを示します。
ko: ** - 필수 필드를 나타냄
nb_no: ** - indikerer et obligatorisk felt
nl_nl: ** - verplicht veld
pl: ** — oznacza pole wymagane
pt_br: ** - significa que o campo é obrigatório
pt_pt: ** - assinala campo obrigatório
ru: ** - обозначает обязательное поле
sl: ** - označuje obvezno polje
sv_se: ** - obligatoriskt fält
th: ** หมายถึงฟิลด์ที่จำเป็น
zh_cn: ** - 表示所需字段
zh_tw: ** - 表示必要欄位

# EN_EmailCSR
source: Email Us
cs: Pošlete nám e-mail
de_de: E-Mail an EBSCO
es: Envíenos un mensaje de correo electrónico
es_es: Envíenos un correo electrónico
fi: Lähetä meille sähköpostia
fr_fr: Contactez-nous
hu: Írjon nekünk!
it_it: Contatti
ja: メール送信
ko: 이메일 보내기
nb_no: Send oss e-post
nl_nl: Stuur ons een e-mail
pl: Napisz do nas
pt_br: Envie-nos um e-mail
pt_pt: Envie-nos um e-mail
ru: Пишите нам
sl: Pošljite nam e-mail
sv_se: Skicka e-post till oss
th: ส่งอีเมล์ถึงเรา
zh_cn: 给我们发电子邮件
zh_tw: 寄信給我們

# EN_EnetPassword
source: Password
cs: Heslo
de_de: Passwort
es: Contraseña
es_es: Contraseña
fi: Salasana
fr_fr: Mot de passe
hu: Jelszó
ja: パスワード
ko: 암호
nb_no: Passord
nl_nl: Wachtwoord
pl: Hasło
pt_br: Senha
ru: Пароль
sl: Geslo
sv_se: Lösenord
th: รหัสผ่าน
zh_cn: 密码
zh_tw: 密碼

# EN_FaxNumber
source: Fax Number
cs: Faxové číslo
de_de: Faxnummer
es: Número de fax
es_es: Número de fax
fi: Faksinumero
fr_fr: Numéro de fax
hu: Faxszám
it_it: Numero fax
ja: ファックス番号
ko: 팩스 번호
nb_no: Faksnummer
nl_nl: Faxnummer
pl: Numer faksu
pt_br: Fax
pt_pt: Número de Fax
ru: Номер факса
sl: Številka fax-a
sv_se: Faxnummer
th: หมายเลขแฟกซ์
zh_cn: 传真号码
zh_tw: 傳真號碼

# EN_FirstName
source: First Name
cs: Jméno
de_de: Vorname
es: Nombre
es_es: Nombres
fi: Etunimi
fr_fr: Prénom
hu: Keresztnév
it_it: Nome
ja: 名前
ko: 이름
nb_no: Fornavn
nl_nl: Voornaam
pl: Imię
pt_br: Nome
pt_pt: Nome próprio
ru: Имя
sl: Ime
sv_se: Förnamn
th: ชื่อ
zh_cn: 名
zh_tw: 名

# EN_GeneralEmailAddress
source: General Email Address
cs: Obecná e-mailová adresa
de_de: Allgemeine E-Mail-Adresse
es: Correo-e general
es_es: Dirección de correo electrónico general
fi: Yleinen sähköpostiosoite
fr_fr: Adresse E-mail principale
hu: Általános e-mail cím
it_it: Indirizzo e-mail generico
ja: 一般メール アドレス
ko: 일반 이메일 주소
nb_no: Generell e-postadresse
nl_nl: Algemeen e-mailadres
pl: Ogólny adres e-mail
pt_br: Endereço de e-mail geral
pt_pt: Endereço de e-mail geral
ru: Общий адрес эл. почты
sl: Splošen e-mail naslov
sv_se: Allmän e-postadress
th: ที่อยู่อีเมล์ทั่วไป
zh_cn: 一般电子邮件地址
zh_tw: 一般電子郵件地址

# EN_InfoNeeded
source: Information Needed
cs: Požadovány informace
de_de: Information benötigt
es: Se necesita información
es_es: Información requerida
fi: Vaaditut tiedot
fr_fr: Informations nécessaires
hu: Információ szükséges
it_it: Richiesta informazioni
ja: 必須情報
ko: 필요한 정보
nb_no: Informasjon kreves
nl_nl: Informatie vereist
pl: Niezbędne informacje
pt_br: Informação necessária
pt_pt: Informação necessária
ru: Необходимые сведения
sl: Potrebne informacije
sv_se: Information behövs
zh_cn: 所需信息
zh_tw: 所需資訊

# EN_JobTitle
source: Job Title
cs: Funkce
de_de: Position
es: Cargo
es_es: Puesto
fi: Tehtävänimike
fr_fr: Intitulé du poste
hu: Munkakör megnevezése
it_it: Qualifica
ja: 役職
ko: 직함
nb_no: Stilling
nl_nl: Functie
pl: Nazwa stanowiska
pt_br: Título do cargo
pt_pt: Título do trabalho
ru: Должность
sl: Naziv delovnega mesta
sv_se: Yrkestitel
th: ตำแหน่ง
zh_cn: 职位
zh_tw: 工作職務

# EN_LastName
source: Last Name
cs: Příjmení
de_de: Nachname
es: Apellidos
es_es: Apellidos
fi: Sukunimi
fr_fr: Nom
hu: Családi név
it_it: Cognome
ja: 姓
ko: 성
nb_no: Etternavn
nl_nl: Achternaam
pl: Nazwisko
pt_br: Sobrenome
pt_pt: Apelido
ru: Фамилия
sl: Priimek
sv_se: Efternamn
th: นามสกุล
zh_cn: 姓
zh_tw: 姓

# EN_MiddleInitial
source: Middle Initial
cs: Iniciála druhého jména
de_de: Zweiter Vorname
es: Inicial
es_es: Inicial intermedia
fi: Toisen nimen alkukirjain
fr_fr: Initiale du 2e prénom
hu: Második keresztnév kezdőbetűje
it_it: Iniziale secondo nome
ja: ミドル ネームのイニシャル
ko: 중간 이름 이니셜
nb_no: Mellomnavn (initialer)
nl_nl: Tweede voorletter
pl: Inicjał drugiego imienia
pt_br: Inicial do nome do meio
pt_pt: Inicial do Apelido da mãe
ru: Инициал отчества
sl: Drugo ime
sv_se: Mellaninitial
th: ชื่อกลาง/อักษรย่อ
zh_cn: 中间名
zh_tw: 中名

# EN_PhoneNumber
source: Phone Number
cs: Telefonní číslo
de_de: Telefonnummer
es: Número de teléfono
es_es: Número de teléfono
fi: Puhelinnumero
fr_fr: Numéro de téléphone
hu: Telefonszám
it_it: Numero di telefono
ja: 電話番号
ko: 전화 번호
nb_no: Telefonnummer
nl_nl: Telefoonnummer
pl: Numer telefonu
pt_br: Telefone
pt_pt: Número de telefone
ru: Номер телефона
sl: Številka telefona
sv_se: Telefonnummer
th: หมายเลขโทรศัพท์
zh_cn: 电话号码
zh_tw: 電話號碼

# EN_Pleaseenteraval23
source: Please enter a valid general email address
cs: Zadejte platnou obecnou e-mailovou adresu
de_de: Geben Sie bitte eine gültige E-Mail-Adresse ein.
es: Indique un correo-e válido para cuestiones generales.
es_es: Escriba una dirección de correo electrónico general válida
fi: Anna voimassa oleva yleinen sähköpostiosoite
fr_fr: Veuillez saisir une adresse e-mail générique valide
hu: Adjon meg egy érvényes általános e-mail címet
it_it: Inserire un indirizzo e-mail generico valido.
ja: 有効な連絡用のメール アドレスを入力してください
ko: 유효한 일반 이메일 주소를 입력하십시오.
nb_no: Skriv inn en gyldig generell e-postadresse
nl_nl: Voer een geldig algemeen e-mailadres in
pl: Wpisz poprawny ogólny adres e-mail
pt_br: Digite um endereço de e-mail geral válido
pt_pt: Introduza um e-mail válido
ru: Введите правильный общий адрес эл. почты
sl: Prosimo vnesite veljaven splošni e-mail naslov.
sv_se: Ange en giltig allmän e-postadress
th: โปรดป้อนที่อยู่อีเมล์ทั่วไปที่ถูกต้อง
zh_cn: 请输入有效的一般电子邮件地址
zh_tw: 請輸入有效的一般電子郵件地址

# EN_Pleaseenterfirs
source: Please enter first name
cs: Zadejte jméno
de_de: Bitte geben Sie den Vornamen an.
es: Introduzca su nombre
es_es: Escriba su nombre de pila
fi: Anna etunimi
fr_fr: Veuillez saisir votre prénom
hu: Adja meg a keresztnevét
it_it: Inserire nome
ja: 名前を入力してください
ko: 이름을 입력하십시오.
nb_no: Skriv inn fornavn
nl_nl: Voer een voornaam in
pl: Wpisz imię
pt_br: Digite o nome
pt_pt: Introduza o nome
ru: Введите имя
sl: Prosimo vnesite ime
sv_se: Ange förnamn
th: โปรดป้อนชื่อ
zh_cn: 请输入名
zh_tw: 請輸入名

# EN_Pleaseenterlast
source: Please enter last name
cs: Zadejte příjmení
de_de: Bitte geben Sie den Nachnamen an.
es: Introduzca sus apellidos
es_es: Escriba su apellido
fi: Anna sukunimi
fr_fr: Veuillez saisir votre nom
hu: Adja meg a családi nevét
it_it: Inserire cognome
ja: 名字を入力してください
ko: 성을 입력하십시오.
nb_no: Skriv inn etternavn
nl_nl: Voer een achternaam in
pl: Wpisz nazwisko
pt_br: Digite o sobrenome
pt_pt: Introduza o sobrenome
ru: Введите фамилию
sl: Prosimo vnesite priimek
sv_se: Ange efternamn
th: โปรดป้อนนามสกุล
zh_cn: 请输入姓
zh_tw: 請輸入姓

# EN_Pleaseenterpass
source: Please enter password
cs: Zadejte heslo
de_de: Bitte geben Sie das Passwort ein.
es: Introduzca la contraseña
es_es: Escriba su contraseña
fi: Anna salasana
fr_fr: Veuillez entrer votre mot de passe
hu: Adja meg a jelszót
it_it: Inserire password
ja: パスワードを入力してください
ko: 암호를 입력하십시오.
nb_no: Skriv inn passord
nl_nl: Voer een wachtwoord in
pl: Wpisz hasło
pt_br: Digite a senha
pt_pt: Introduza password
ru: Введите пароль
sl: Prosimo vnesite geslo
sv_se: Ange lösenord
th: โปรดป้อนรหัสผ่าน
zh_cn: 请输入密码
zh_tw: 請輸入密碼

# EN_Pleaseenteruser
source: Please enter user name
cs: Zadejte uživatelské jméno
de_de: Bitte geben Sie den Nutzernamen ein.
es: Introduzca el nombre de usuario
es_es: Escriba el nombre de usuario
fi: Anna käyttäjätunnuksesi
fr_fr: Merci d'indiquer votre nom d'utilisateur
hu: Kérem adja meg a felhasználónevet.
it_it: Inserire user name
ja: ユーザー名を入力してください
ko: 사용자 이름을 입력하십시오.
nb_no: Skriv inn brukernavn
nl_nl: Voer een gebruikersnaam in
pl: Wpisz nazwę użytkownika
pt_br: Digite o nome do usuário
pt_pt: Introduza o nome do utilizador
ru: Введите имя пользователя
sl: Prosimo vnesite uporabniško ime
sv_se: Ange användarnamn
th: โปรดป้อนชื่อผู้ใช้
zh_cn: 请输入用户名
zh_tw: 請輸入使用者名稱

# EN_PleaseNote
source: Please note -- if you choose to complete this process your access to the old EBSCONET system will be disabled.
cs: Poznámka: Pokud se rozhodnete tento proces dokončit, bude váš přístup k původnímu systému EBSCONET zakázán.
de_de: Hinweis: wenn Sie diesen Vorgang abschließen, wird Ihr Zugriff auf das alte EBSCONET-System deaktiviert.
es: Tenga en cuenta que si decide completar este proceso, se desactivará su acceso al antiguo sistema EBSCONET.
es_es: Tenga en cuenta que si decide completar este proceso, se desactivará su acceso al antiguo sistema EBSCONET.
fi: Tärkeää -- jos viet tämän toimenpiteen loppuun asti, pääsysi vanhaan EBSCONET-järjestelmään lukkiutuu.
fr_fr: Attention&nbsp;: si vous choisissez de mener ce processus à son terme, vous ne pourrez plus accéder à l'ancien système EBSCONET.
hu: Kérjük, ügyeljen arra, hogy ha a folyamat befejezését választja, akkor a régi EBSCONET-rendszer elérése le lesz tiltva.
it_it: Nota: scegliendo di completare questa procedura, l'accesso al vecchio sistema EBSCONET verrà disabilitato.
ja: この処理を完了すると、旧 EBSCONET システムへのアクセスは無効になりますのでご注意ください。
ko: 이 프로세스를 완료하면 이전 EBSCONET 시스템에 더 이상 액세스할 수 없습니다.
nb_no: Merk: Hvis du fullfører denne prosessen, får du ikke lenger tilgang til det gamle EBSCONET-systemet.
nl_nl: Opmerking: als u dit proces voltooit, hebt u geen toegang meer tot het oude EBSCONET-systeem.
pl: Uwaga: kontynuowanie tej procedury powoduje utratę dostępu do konta w starym systemie EBSCONET.
pt_br: Atenção: se você optar por concluir este processo, seu acesso ao antigo sistema EBSCONET será desabilitado.
pt_pt: Atenção: se optar por concluir este processo, o seu acesso à versão anterior do sistema EBSCONET será desativado.
ru: Внимание! Если вы решите выполнить эту процедуру, доступ в прежнюю систему EBSCONET будет закрыт.
sl: Prosimo upoštevajte -- če se odločite dokončati ta proces, bo vaš dostop do starega sistema EBSCONET onemogočen.
sv_se: Obs! Om du väljer att genomföra den här processen avaktiveras din åtkomst till det gamla EBSCONET-systemet.
th: โปรดทราบ -- หากคุณเลือกที่จะทำกระบวนการนี้จนเสร็จสิ้น สิทธิ์ในการเข้าถึงระบบ EBSCONET ระบบเดิมของคุณจะถูกยกเลิก
zh_cn: 请注意 -- 如果您选择完成本流程，您对旧 EBSCONET 系统的访问权限将被禁用。
zh_tw: 請注意 -- 如果選擇完成此動作，您在舊 EBSCONET 系統的帳戶就會被停權。

# EN_Transfer2
source: Complete Transfer
cs: Dokončit převod
de_de: Übertragung abschließen
es: Transferencia completa
es_es: Transferencia completa
fi: Suorita siirto loppuun
fr_fr: Transfert terminé
hu: Áthelyezés végrehajtása
it_it: Tresferimento completo
ja: 移動が完了しました
ko: 전환 완료
nb_no: Fullfør overføring
nl_nl: Overdracht voltooien
pl: Zakończ transfer danych
pt_br: Concluir transferência
pt_pt: Tranferência completada
ru: Выполнить передачу
sl: Zaključen prenos
sv_se: Slutför överföring
zh_cn: 完全转换

# EN_UserName
source: User Name
cs: Uživatelské jméno
de_de: Nutzer-name
es: Usuario
es_es: Nombre de usuario
fi: Käyttäjätunnus
fr_fr: Nom de l'utilisateur
hu: Felhasználónév
it_it: Nome utente
ja: ユーザー名
ko: 사용자 이름
nb_no: Brukernavn
nl_nl: Gebruikersnaam
pl: Nazwa użytkownika
pt_br: Nome do usuário
pt_pt: Nome do utilizador
ru: Имя пользователя
sl: Ime uporabnika
sv_se: Användarnamn
th: ชื่อผู้ใช้
zh_cn: 用户名
zh_tw: 使用者名稱

# EN_Credit_Total
source: Credit Total
cs: Kredit celkem
de_de: Gesamtguthaben
es: Total de crédito
fi: Hyvitykset yhteensä
fr_fr: Crédit Total
hu: Összes kredit
it_it: Credito Totale
ko: 크레딧 합계
nb_no: Total kreditt
nl_nl: Totaal credit
pl: Kredyt ogółem
pt_br: Crédito Total
sl: Kredit skupaj
sv_se: Kredit totalt

# EN_FinancialInformation
source: Financial Information
cs: Finanční informace
es: Información Financiera
fi: Taloudelliset tiedot
fr_fr: Information financière
hu: Pénzügyi tájékoztatás
it_it: Informazione finanziaria
ko: 회계 정보
nb_no: Finansiell informasjon
nl_nl: Financiële gegevens
pl: Informacje Finansowe
pt_br: Informações Financeiras
pt_pt: Informação financeira
sl: Finančna informacija
sv_se: Ekonomisk översikt

# EN_StatementDownload
source: Statement Download
cs: Stahování prohlášení
es: Descarga de estracto
fi: Tilinpäätöksen lataus
fr_fr: Télécharger déclaration
hu: Nyilatkozat letöltés
it_it: Dichiarazione di download
ko: 내역서 다운로드
nb_no: Årsregnskapsnedlasting
nl_nl: Download statement
pl: Ściągnij Oświadczenie
pt_br: Baixar Declaração
pt_pt: Discargas
sl: Prenos izjave
sv_se: Hämtning av utdrag

# EN_Statements
source: Statements
cs: Prohlášení
es: Extractos
fi: Tilinpäätökset
fr_fr: Relevés de comptes
hu: Nyilatkozatok
it_it: Comunicazioni
ko: 계산서류
nb_no: Årsregnskap
pl: Oświadczenia
pt_br: Declarações
pt_pt: Extratos
sl: Izjave
sv_se: Utdrag

# EN_EBSCONETPrivacyPolicy
source: EBSCONET - Privacy Policy
cs: EBSCONET – Zásady ochrany osobních údajů
de_de: EBSCONET – Datenschutz
es: EBSCONET: Normativa en materia de confidencialidad de la información
es_es: Política de confidencialidad - EBSCONET
fi: EBSCONETin tietosuojakäytäntö
fr_fr: EBSCONET - Politique de Confidentialité
hu: EBSCONET - Adatvédelmi irányelvek
it_it: EBSCONET - Tutela della privacy
ja: EBSCONET - プライバシー ポリシー
ko: EBSCONET - 개인정보 보호정책
nb_no: EBSCONET – personvernerklæring
nl_nl: EBSCONET - Privacybeleid
pl: EBSCONET — Zasady ochrony prywatności
pt_br: EBSCONET - Política de privacidade
pt_pt: EBSCONET - Política de Privacidade
ru: Правила конфиденциальности EBSCONET
sl: EBSCONET - politika zasebnosti
sv_se: EBSCONET - Sekretesspolicy
th: EBSCONET - นโยบายการรักษาข้อมูลส่วนบุคคล
zh_cn: EBSCONET - 隐私政策
zh_tw: EBSCONET - 隱私權政策

# EN_AssociateOrders
source: Associate Orders
cs: Přidružené objednávky
de_de: Aufträge zuordnen
es: Pedidos asociados
fi: Liitetilaukset
fr_fr: Commandes associées
hu: Kapcsolódó rendelések
it_it: Associa ordini
ko: 관련 주문
nb_no: Tilknytt bestillinger
nl_nl: Gerelateerde bestellingen
pl: Połącz Zamówienia
pt_br: Ordens Associadas
pt_pt: Pedidos associados
sl: Povezana naročila
sv_se: Associera beställningar
th: ออเดอร์ที่เกี่ยวข้อง
zh_cn: 联合订单
zh_tw: 相關訂單

# EN_Finish
source: Finish
cs: Ukončit
de_de: Beenden
es: Terminar
fi: Lopeta
fr_fr: Finir
hu: befejez
it_it: Fine
ko: 끝내기
nb_no: Fullfør
nl_nl: Voltooien
pl: Zakończ
pt_br: Terminar
pt_pt: Terminar
sl: Konec
sv_se: Slutför
th: เสร็จสิ้น
zh_cn: 完成
zh_tw: 完成

# EN_Noresultsfound2
source: No results found
cs: Výsledek hledání nenalezen
de_de: Keine Ergebnisse gefunden
es: No hay resultados
es_es: No se encontraron resultados
fi: Tuloksia ei löydy
fr_fr: Aucun résultat trouvé
hu: Nincs találat.
it_it: Nessun risultato
ko: 검색결과 없음
nb_no: Fant ingen resultater
nl_nl: Geen resultaten gevonden
pl: Brak rezultatów
pt_br: Nenhum resultado encontrado
pt_pt: Sem resultados
sl: Ni zadetkov
sv_se: Inga resultat hittades
th: ไม่พบผลการค้นหา
zh_cn: 未发现结果
zh_tw: 無此結果

# EN_Package
source: Package
cs: Balíček
de_de: Paket
es: Paquete
es_es: Paquete
fi: Paketti
fr_fr: Base de données/Package
hu: csomag
it_it: Pacchetto
ja: 出版社パッケージ
ko: 패키지
nb_no: Pakke
nl_nl: Pakket
pl: Pakiet
pt_br: Pacote
pt_pt: Pacotes da editora
ru: Пакеты издательства
sl: Paket
sv_se: Paket
th: แพ็กเกจ
zh_cn: 电子期刊包
zh_tw: 電子期刊套裝

# EN_ResourceAssociation
source: Resource Association
cs: Přidružení zdroje
es: Recursos asociados
es_es: Asociados del Recurso
fi: Resurssiyhteys
fr_fr: Association de la Ressource
hu: forrás társítás
it_it: Associazione risorsa
ko: 자원 연계
nb_no: Ressurstilknytning
nl_nl: Associatie bron
pl: Powiązanie Źródeł
pt_br: Associaçào do Recurso
sl: Združeni viri
sv_se: Resursassociering
th: สมาคมทรัพยากร
zh_cn: 资源联结
zh_tw: 資源連結

# EN_Select
source: Select
cs: Vybrat
de_de: Auswählen
es: Seleccionar
es_es: Seleccionar
fi: Valitse
fr_fr: Sélectionner
hu: Kiválaszt
it_it: Seleziona
ja: 選択
ko: 선택
nb_no: Velg
nl_nl: Selecteren
pl: Wybierz
pt_br: Selecionar
pt_pt: Selecionar
ru: Выбрать
sl: Izberite
sv_se: Välj
th: เลือก
zh_cn: 选择
zh_tw: 選取
