Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_HostAccountRequired
source: Host account required
cs: Hostitelský účet vyžadován
de_de: Host-Konto erforderlich
es: Cuenta de alojamiento requerida
es_es: Cuenta huesped requerida
fi: Isäntätili tarvitaan
fr_fr: compte hote demandé
hu: Host-fiók szükséges
it_it: Richiesto conto host
ko: 계정
nb_no: Vertskonto kreves
nl_nl: Host account vereist
pl: Wymagane konto na platformie
pt_br: Necessária conta do host
pt_pt: Requer uma conta Host
sl: Zahtevan račun gostitelja
sv_se: Värdkonto krävs
th: ต้องใช้เจ้าของบัญชีหลัก
zh_cn: 主要帐户需求
zh_tw: 必備的主機帳戶

# EN_HostSiteURL
source: Host Site URL
cs: URL adreasa hostitelské sítě
es: URL de la página de alojamiento
es_es: URL del Sitio Huesped
fi: Isäntäsivuston URL
fr_fr: URL du site hote
hu: Host-oldal URL-je
it_it: URL host site
ko: 사이트 URL
nb_no: Vertsnettsted-URL
nl_nl: URL van host site
pl: Adres URL platformy
pt_br: URL do Site de Host
pt_pt: URL Host
sl: URL naslov gostiteljeve strani
sv_se: URL för värdwebbplats
th: URL เจ้าภาพเว็ปไซท์
zh_cn: 主机站点 URL 地址
zh_tw: 主機網站的 URL

# EN_ImportantMessag
source: Important Message
cs: Důležitá zpráva
de_de: Wichtige Mitteilung
es: Nota importante
es_es: Mensaje Importante
fi: Tärkeä viesti
fr_fr: Message Important
hu: Fontos üzenet
it_it: Messaggio importante
ko: 중요 메세지
nb_no: Viktig melding
nl_nl: Belangrijk bericht
pl: Ważna wiadomość
pt_br: Mensagem Importante
sl: Pomembno sporočilo
sv_se: Viktigt meddelande
th: ข้อความสำคัญ
zh_cn: 重要的信息
zh_tw: 重要訊息

# EN_No,donotshowmet
source: No, do not show me the list; apply changes to all orders from this publisher.
cs: Nezobrazovat seznam a použít provedené změny na všechny objednávky od tohoto nakladatele.
de_de: Nein, Liste bitte nicht anzeigen; Änderungen gelten für alle Äufträge dieses Verlages.
es: No mostrar el listado; aplicar los cambios a todos los pedidos de este editor.
es_es: No, no me muestres la lista, aplica los cambios a todas las órdenes de este editor.
fi: Ei, älä näytä luetteloa. Käytä muutoksia kaikkiin tämän kustantajan tilauksiin.
fr_fr: Non, ne pas afficher la liste ; appliquer les modifications à toutes les commandes de cet éditeur.
hu: Nem, ne mutassa a listát, alkalmazza a változtatásokat az összes megrendelésre ettől a kiadótól!
it_it: Non visualizzare l'elenco, applicare le variazioni a tutti gli ordini di questo editore.
ko: 이 출판사의 모든 주문에 변경을 적용하여 주십시오.
nb_no: Nei, ikke vis meg listen. Implementer endringer i alle bestillinger fra denne utgiveren.
nl_nl: Nee, toon mij geen lijst. Voer de wijziging(en) door voor alle bestellingen van deze uitgever.
pl: Nie, nie pokazuj mi listy; zastosuj zmiany do wszystkich zamówień od tego wydawcy
pt_br: Não me exibir a lista; aplique as mudanças para todas as ordens desse editor.
sl: Ne prikaži seznama; uporabi spremembe za vsa naročila tega založnika.
sv_se: Nej, visa mig ingen lista; tillämpa ändringarna på alla beställningar från detta förlag.
th: ไม่ต้องแสดงรายการ; ยืนยันการเปลี่ยนแปลงสำหรับทุกออเดอร์จากสำนักพิมพ์นี้
zh_cn: 不要告诉我的清单;适用于来自此出版社的的所有订单的变化。
zh_tw: 否，不需顯示清單；可變更出版社所下的全部訂單

# EN_No,donotshowmet2
source: No, do not show me the list; apply changes to this order only.
cs: Ne, nechci zobrazit seznam. Chci aplikovat změny pouze do této objednávky.
de_de: Nein, Liste bitte nicht anzeigen; Änderungen gelten nur für diesen Auftrag.
es: No mostrar el listado; aplicar los cambios solamnente a este pedido.
es_es: No, no me muestres la lista, aplica los cambios a esta orden solamente.
fi: Ei, älä näytä luetteloa. Käytä muutoksia vain tähän tilaukseen.
fr_fr: Non, ne pas afficher la liste ; appliquer les modifications uniquement pour cette commande.
hu: Nem, ne mutassa a listát, alkalmazza a változtatásokat csak erre a megrendelésre!
it_it: Non visualizzare l'elenco, applicare le variazioni solo a questo ordine.
ko: 이 주문에만 변경을 적용하여 주십시오.
nb_no: Nei, ikke vis meg listen. Implementer endringer bare i denne bestillingen.
nl_nl: Nee, toon mij geen lijst. Voer de wijziging(en) alleen door voor deze bestelling.
pl: Nie , nie pokazuj mi listy; zastosuj zmiany tylko do tego zamówienia
pt_br: Não me mostre a lista; aplique as mudanças para essa ordem apenas.
sl: Ne prikaži seznama; uporabi spremembe samo za to naročilo.
sv_se: Nej, visa mig ingen lista; tillämpa ändringarna enbart på denna beställning.
th: ไม่ต้องแสดงรายการ; ยืนยันการเปลี่ยนแปลงเฉพาะออเดอร์นี้
zh_cn: 不要告诉我的清单;只适用于此订单的变化。
zh_tw: 否，不需顯示清單；只變更此訂單

# EN_PopUpText2
source: EBSCO can apply this change to every order from this publisher. Before applying this change, would you like to view a list of orders that will be updated? Please note that it may take several moments to display this list.
cs: EBSCO může tuto změnu připsat každé objednávce u tohoto konkrétního nakladatele. Rádi byste se na seznam objednávek podívali ještě před provedením změn? Vemte prosím v úvahu, že zobrazení tohoto seznamu může nějakou dobu trvat.
de_de: EBSCO kann diese Änderung für jeden Auftrag dieses Verlages durchführen. Möchten Sie vor Durchführung dieser Änderung eine Liste mit den Aufträgen ansehen, die aktualisiert werden? Bitte beachten Sie, dass es einen Moment dauern kann, bis diese Liste angezeigt wird.
es: EBSCO puede aplicar este cambio a todos los pedidos de este editor. Antes de aplicar este cambio, ¿quiere ver el listado de pedidos que se actualizarán? Tenga en cuenta que el listado puede tardar en aparecer unos segundos.
es_es: EBSCO puede aplicar este cambio a todas las órdenes de este editor. Antes de aplicar el cambio, deseas ver la lista de órdenes que serán actualizadas? Toma nota de que puede tardar varios minutos desplegar la lista.
fi: EBSCO voi tehdä tämän muutoksen kaikkiin tämän kustantajan tilauksiin. Haluatko tarkastella luetteloa päivitettävistä tilauksista, ennen kuin tämä muutos tehdään? Huomaa, että tämän luettelon näyttäminen voi kestää jonkin aikaa.
fr_fr: EBSCO peut appliquer ce changement à toutes les commandes de cet éditeur. Afin de confirmer ces changements, souhaitez-vous voir la liste des commandes qui seront modifiées ? L'affichage peut prendre quelques minutes.
hu: Az EBSCO ezt a változtatást az ezen kiadótól való összes megrendelésre tudja alkalmazni. A változtatás előtt szeretné azon megrendelések listáját látni, melyek aktualizálva lesznek? Kérjük, vegye figyelembe, hogy a lista megjelenítése pár percig tarthat!
it_it: EBSCO può applicare questo cambiamento ad ogni ordine di questo editore. Prima di farlo, si vuole visualizzare un elenco degli ordini che saranno aggiornati? Questa azione impiegherà alcuni minuti.
ko: 이 출판사의 모든 주문에 이 변경을 적용할 수 있습니다. 변경이 적용되기 전에,업데이트 될 주문리스트를 보기를 원하십니까?
nb_no: EBSCO kan implementere denne endringen i alle bestillinger fra denne utgiveren. Vil du se en liste over bestillinger som oppdateres, før du implementerer denne endringen? Vær oppmerksom på at det kan ta litt tid å vise denne listen.
nl_nl: EBSCO kan deze wijziging toepassen op alle bestellingen die u hebt bij deze uitgever. Wilt u, voordat deze wijziging wordt doorgevoerd, een lijst bekijken met de bestellingen die aangepast zullen worden? Het kan enige tijd duren voordat de lijst getoond wordt.
pl: EBSCO może wprowadzić tę zmiane dla każdego zamówienia od tego wydawcy. Przed wprowadzeniem zmian, czy chciałby/aby Pan/i przejrzeć listę zamówień które będą zaktualizowane? Prosimy wziąć pod uwagę, że to może zająć kilka minut.
pt_br: A EBSCO pode aplicar essa mudança todas as ordens desse editor. Antes de aplicar a mudança, gostaria de visualizar a lista de ordens que serão atualizadas? Lembre-se de que pode levar alguns momentos para exibir essa lista.
sl: EBSCO lahko uporablja to spremembo za vsako naročilo od tega založnika. Ali bi radi, pred uporabo te spremembe, da se prikaže seznam naročil, ki bo posodobljen? Prosimo upoštevajte, da lahko traja nekaj trenutkov, da se prikaže seznam.
sv_se: EBSCO kan tillämpa denna ändring på alla beställningar från aktuellt förlag. Vill du se en lista på de beställningar som kommer att uppdateras innan ändringen tillämpas? Observera att det kan ta en stund innan listan visas.
th: EBSCO สามารถทำการเปลี่ยนแปลงนี้กับทุกออเดอร์จากสำนักพิมพ์นี้ ก่อนที่จะดำเนินการต่อ คุณต้องการที่จะดูรายการของทุกออเดอร์ที่จะได้รับการเปลี่ยนแปลงหรือไม่ การแสดงรายการออเดอร์นี้อาจจะต้องรอสักครู่
zh_cn: EBSCO 可将此变更应用在此出版社所发出的每一个订单。在应用此变更之前，您想预先检视更新后的订单清单吗？请注意显示清单的过程将耗时一段时间。
zh_tw: EBSCO 可將此變更應用在此出版社所發出的每一個訂單。在應用此變更之前，您想預先檢視更新後的訂單清單嗎？ 請注意顯示清單的過程將耗時一段時間。

# EN_PublicNotes2
source: Public Notes
cs: Všeobecný komentář
de_de: Allgemeine Anmerkungen
es: Notas públicas
es_es: Notas Públicas
fi: Julkiset huomautukset
fr_fr: Commentaires
it_it: Note pubbliche
ko: 노트
nb_no: Offentlige notater
nl_nl: Opmerkingen
pl: Notki Publiczne
pt_br: Notas Públicas
pt_pt: Notas públicas
sl: Splošne informacije
sv_se: Offentliga anteckningar
th: หมายเหตุแจ้งกับทั่วไป
zh_cn: 公共说明
zh_tw: 公開註記

# EN_RegistrationRequired
source: Registration Required at Publisher Site
cs: Registrace vyžadována
de_de: Registrierung erforderlich
es: Registro obligatorio
es_es: Registro Requerido en el Sitio del Editor
fi: Rekisteröinti tarvitaan kustantajan sivustossa
fr_fr: inscription requise
hu: Regisztrálni a kiadó oldalán szükséges
it_it: Richiesta registrazione
ko: 출판사 사이트에 등록필요
nb_no: Registrering kreves på utgiverens nettsted
nl_nl: Registratie vereist
pl: Wymagana jest rejestracja
pt_br: Registro Requerido
pt_pt: Necessidade de registo no site do editor
sl: Potrebna registracija na spletnem mestu založnika
sv_se: Registrering krävs på förlagets webbplats
th: จำเป็นต้องทำการลงทะเบียนจากเว็ปไซท์สำนักพิมพ์
zh_cn: 需要在出版商网站注册
zh_tw: 必需於出版商網站註冊

# EN_SignedLicenseRequired
source: Signed License Required
cs: Vyžaduje se podpis licenční smouvy
de_de: Unterschriebene Lizenz erforderlich
es: Se requiere licencia firmada
es_es: Se Requiere la Licencia Firmada
fi: Allekirjoitettu lisenssi tarvitaan
fr_fr: Licence signée requise
hu: Aláírt licencszerződés szükséges
it_it: Richiesta licenza firmata
ko: 싸인된 라이센스 필요
nb_no: Signert lisens kreves
nl_nl: Getekende licentie vereist
pl: Wymagana jest podpisana licencja
pt_br: Exigida Licença Assinada
pt_pt: Requer assinatura da licença
sl: Zahtevana podpisana licenca
sv_se: Licenseavtal måste tecknas
th: ต้องใช้การอนุมัติที่ได้รับการรับรอง
zh_cn: 要求签署之合约
zh_tw: 請求已簽署之合約

# EN_Updateallorders
source: Apply this change to these orders from this publisher? Press Cancel to update only the order originally selected.
cs: Chcete použít tuto změnu na všechny objednávky od tohoto nakladatele? Klikněte, prosím, na Zrušit a aktualizujete tím jen tuto objednávku.
de_de: Wünschen Sie diese Änderung für jeden Auftrag von diesem Verlag? Falls Sie noch nicht sicher sind, antworten Sie bitte mit NEIN und aktualisieren Sie jeden Titel einzeln.
es: ¿Se aplica el cambio a estos pedidos de este editor? Pulse Cancelar para actualizar solamente el pedido original.
es_es: Aplicar este cambio a cadaórden de este editor? Presione Cancelar para actualizar esta orden solamente.
fi: Tehdäänkö tämä muutos tämän kustantajan näihin tilauksiin? Päivitä vain alunperin valittu tilaus painamalla Peruuta.
fr_fr: Souhaitez-vous appliquer ce changement à toutes les commandes de cet éditeur? Cliquez sur Annuler afin de n'appliquer ce changement qu'à cette commande.
hu: Szeretné ezt a változtatást a kiadó összes rendelésére alkalmazni? Ha bizonytalan, kérem válaszoljon nemmel és aktualizálja a kiadványokat egyenként.
it_it: Questi cambiamenti dovranno essere applicati ad ogni ordine per questo editore?
ko: 이 변경사항을 이 출판사의 모든 주문에 적용하기를 원하십니까?
nb_no: Implementere denne endringen i disse bestillingene fra denne utgiveren? Klikk på Kanseller for å oppdatere bare bestillingen du valgte først
nl_nl: Wilt u deze wijziging toepassen op iedere bestelling bij deze uitgever? Bij twijfel antwoordt u nee en werkt u iedere individuele titel bij.
pl: Czy ta zmiana dotyczy każdego zamówienia od tego wydawcy? Kliknij Anuluj aby zaktualizować tylko to zamówienie.
pt_br: Aplicar essa mudança para todas as ordens desse editor? Pressione Cancelar para atualizar apenas essa ordem.
pt_pt: Aplicar essa alteração a estes pedidos deste editor? Pressione Cancelar para atualizar apenas o pedido originalmente selecionado.
sl: Želite to spremembo uporabiti za vsa naročila za tega založnika? Kliknite Prekliči in posodobite samo prvotno izbrano naročilo.
sv_se: Vill du tillämpa denna ändring på dessa beställningar från det här förlaget? Klicka på Avbryt om du enbart vill uppdatera den beställning du ursprungligen valde.
th: ยืนยันการเปลี่ยนแปลงออเดอร์ดังกล่าวสำหรับสำนักพิมพ์นี้หรือไม่ กดยกเลิกหากต้องการอัพเดทเฉพาะออเดอร์ที่ได้เลิกไว้ก่อนหน้านี้เท่านั้น
zh_cn: 将变更套用在此出版社的订单吗？只更新原本所选取的订单，请按取消。
zh_tw: 將此變更應用在此出版社所發出的訂單嗎？請按刪除只更新原本所選取的訂單。

# EN_Wouldyouliketoa
source: Apply this change to these orders from this package? Press Cancel to update only the order originally selected.
cs: Chcete tuto změnu aplikovat na tyto objednávky z tohoto balíčku? Pokud si přejete aktualizovat pouze původně vybranou objednávku, klikněte na pole Zrušit.
de_de: Wünschen Sie diese Änderung für jeden Auftrag von diesem Paket? Falls Sie nicht sicher sind, antworten Sie bitte mit NEIN und aktualisieren Sie jeden Titel einzeln.
es: ¿Se aplica este cambio a los pedidos de este paquete? Pulse en Cancelar para actualizar solamente el pedido seleccionado originalmente.
es_es: Aplicar este cambio a todas las órdenes de este paquete? Presione Cancelar para actualizar solo esta orden.
fi: Tehdäänkö tämä muutos tämän paketin näihin tilauksiin? Päivitä vain alunperin valittu tilaus painamalla Peruuta.
fr_fr: Souhaitez-vous appliquer ce changement à toutes les commandes de ce package de revues électroniques? Cliquez sur Annuler afin de ne mettre à jour que cette commande.
hu: Szeretné ezt a változtatást a csomag minden egyes rendelésére alkalmazni? Ha bizonytalan, válaszoljon nemmel és aktualizálja egyenként a kiadványokat.
it_it: Questi cambimanenti dovranno essere applicati ad ogni ordine di questo pacchetto?
ko: 이 변경사항을 이 패지키지의 모든 주문에 적용하기를 원하십니까?
nb_no: Implementere denne endringen i disse bestillingene fra denne pakken? Klikk på Kanseller for å oppdatere bare bestillingen du valgte først.
nl_nl: Wilt u deze wijziging toepassen op iedere bestelling van dit pakket? Bij twijfel antwoordt u nee en werkt u iedere individuele titel bij.
pl: Czy zastosować tę zmianę do każdego zamówienia z tego pakietu? Kliknij Anuluj aby akualizować wyłącznie to zamówienie.
pt_br: Aplicar essa mudança para todas as ordens desse pacote? Pressione Calcelar para atualizar apenas essa ordem.
sl: Uporabi to spremembo za ta naročila iz tega paketa? Če želite posodobiti le prvotno izbrano naročilo pritisnite Prekliči.
sv_se: Vill du tillämpa den här ändringen på dessa beställningar från det här paketet? Klicka på Avbryt om du enbart vill uppdatera den beställning du ursprungligen valde.
th: ทำการเปลี่ยนแปลงนี้สำหรับออเดอร์จากแพ็กเกจนี้หรือไม่ กรุณากดยกเลิกหากต้องการอัพเดทเฉพาะออเดอร์ที่เลือกไว้ก่อนหน้านี้
zh_cn: 将此变更应用在此出版社所发出的订单吗？请按删除只更新原本所选取的订单。
zh_tw: 將此變更應用在此出版社所發出的訂單嗎？請按刪除只更新原本所選取的訂單。

# EN_Yes,pleaseshowm
source: Yes, please show me the list.
cs: Ano, chci seznam zobrazit.
de_de: Ja, bitte Liste anzeigen.
es: Sí, muéstreme el listado.
es_es: Si, por favor muéstrame la lista.
fi: Kyllä, näytä luettelo.
fr_fr: Oui, afficher la liste.
hu: Igen, kérem mutassa nekem a listát.
it_it: Visualizzare l'elenco.
ko: 예,리스트를 보여주십시오.
nb_no: Ja, vis meg listen.
nl_nl: Ja, toon mij de lijst.
pl: Tak, pokaż mi listę
pt_br: Sim, mostre-me a lista.
sl: Da, prosim, prikaži seznam.
sv_se: Ja, visa mig listan.
th: ตกลง กรุณาแสดงรายการ
zh_cn: 是的，请告诉我的清单。
zh_tw: 是，請顯示清單。

# EN_YourHostID
source: Your host ID
cs: Identifikační číslo Vašeho hostitele
de_de: Ihre Host-ID
es: Su ID de alojamiento
es_es: Su ID de huesped
fi: Isäntätunnuksesi
fr_fr: votre ID hote
hu: Az ön host-kódja
it_it: Host ID
ko: 기관의 호스트ID
nb_no: Verts-ID-en din
nl_nl: Uw host ID
pl: Twoje ID
pt_br: Seu Host ID
pt_pt: ID Host
sl: ID vašega gostitelja
sv_se: Ditt värd-ID
th: ID เจ้าภาพของคุณ
zh_cn: 您的主机ID
zh_tw: 您的主機 ID

# EN_YourIPAddress
source: Your IP Address
cs: Vaše IP adresa
de_de: Ihre IP-Adresse
es: Su dirección IP
es_es: su Dirección IP
fi: IP-osoitteesi
fr_fr: votre adresse IP
hu: Az ön IP-címe
it_it: Indirizzo IP
ko: 기관의 IP
nb_no: Din IP-adresse
nl_nl: Uw IP-adres
pl: Twój adres IP
pt_br: Seu Endereço de IP
pt_pt: Seu endereço de IP
sl: Vaš IP naslov
sv_se: Din IP adress
th: IP Address ของคุณ
zh_cn: 您的IP地址
zh_tw: 您的IP位址

# EN_YourRegistrationID
source: Your Registration ID
cs: Vaše registrační identifikační číslo
de_de: Ihre Registrierungs-ID
es: Su ID de registro
es_es: Su ID de Registro
fi: Rekisteröintitunnuksesi
fr_fr: votre identification d'enregistrement
hu: Az ön regisztráció-kódja
it_it: ID Registrazione
ko: 기관의 등록 ID
nb_no: Registrerings-ID-en din
nl_nl: Uw registratie ID
pl: Twoje ID do rejestracji
pt_br: Seu ID de Registro
pt_pt: ID de registo
sl: Vaša registracijska ID
sv_se: Ditt ID-nummer för registrering
th: ID ลงทะเบียนของคุณ
zh_cn: 您的注册ID
zh_tw: 您的註冊 ID

# EN_AddNewIssue
source: Add New Issue
cs: Přidat nové číslo
de_de: neues Heft hinzufügen
es: Añadir nuevo ejemplar
es_es: Adicionar Nuevo Fascículo
fi: Lisää uusi numero
fr_fr: Ajouter un nouveau numéro
hu: Új füzet hozzáadása
it_it: Aggiungi nuovo fascicolo
ko: 새 이슈 추가
nb_no: Legg til nytt nummer
nl_nl: Voeg nieuw nummer toe
pl: Dodaj nowy zeszyt
pt_br: Adicionar Novo Fascículo
pt_pt: Adicione novo fascículo
sl: Dodaj novo številko
sv_se: Lägg till nytt nummer
th: เพิ่มวารสารฉบับใหม่
zh_cn: 添加新的卷期
zh_tw: 增加新卷期

# EN_BeginningPartNu
source: Beginning Part Number
cs: Číslo začínající části
de_de: Beginnt mit Nummer
es: Comienzo del número
es_es: Iniciando con Parte Número
fi: Numeron alkuosa
fr_fr: Début du Numéro de Titre
hu: Kezdő rész száma
it_it: Inizio numero parziale
ko: 파트 넘버 시작
nb_no: Første del av nummer
pl: Początkowy Numer Części
pt_br: Início do Part Number
pt_pt: Número de início
sl: Začetek identifikacijske številke
sv_se: Början av artikelnummer
th: เลขรหัสเริ่มต้น
zh_cn: 起始码
zh_tw: 起始碼

# EN_Calender
source: Calendar
cs: Kalendář
de_de: Kalender
es: Calendario
es_es: Calendario
fi: Kalenteri
fr_fr: Calendrier
hu: Kalander
it_it: Calendario
ko: 달력
nb_no: Kalender
nl_nl: Kalender
pl: Kalendarz
pt_br: Calendário
pt_pt: Calendário
sl: Koledar
sv_se: Kalender
th: ปฏิทิน
zh_cn: 日程表
zh_tw: 行事曆

# EN_ClaimProblem
source: There was a problem entering your claim
cs: Během zadávání reklamace došlo k chybě
de_de: Bei der Eingabe Ihrer Reklamation trat ein Problem auf.
es: Ha habido un problema grabando su reclamación
fi: Reklamaation syöttäminen ei onnistunut
fr_fr: Une erreur s'est produite lors de la saisie de votre réclamation.
hu: Hiba történt reklamációja beadásakor.
it_it: Si è verificato un problema nell'inserimento del vostro reclamo
ko: 귀하의 클레임 입력 내용에 문제가 있습니다.
nb_no: Det oppstod et problem under registreringen av reklamasjonen din
nl_nl: Er is een probleem opgetreden bij het invoeren van uw reclamatie
pl: Pojawił się problem podczas wprowadzania Twojej Reklamacji
pt_br: Houve um problema ao adicionar o seu pedido
pt_pt: Encontramos problema ao inserir a sua reclamação
sl: Pri vnosu vaše reklamacije smo zaznali težavo
sv_se: Ett problem uppstod när reklamationen skulle registreras

# EN_CopiesExpected
source: Copies Outstanding
cs: Nezaplacené výtisky
de_de: erwartete Heftanzahl
es: Copias pendientes
es_es: Copias Pendientes
fi: Erääntyneet numerot
fr_fr: Exemplaires Attendus
hu: Példányok várhatók
it_it: Copie previste
ko: 결호 이슈 수
nb_no: Utestående eksemplarer
nl_nl: Openstaande exemplaren
pl: Kopie zaległe
pt_br: Cópias Esperadas
pt_pt: Cópias pendentes
sl: Odprto število izvodov
sv_se: Utestående exemplar
th: ฉบับที่ยังไม่ดำเนินการ
zh_cn: 外部复制
zh_tw: 尚未完成的刊物

# EN_DateCheckedIn
source: Date Last Checked in
cs: Datum poslední registrace
de_de: Datum des Check-In
es: Fecha del último registro
es_es: Fecha de Registro de Entrada
fi: Edellinen kirjauspäivämäärä
fr_fr: Date d'Enregistrement
hu: Beérkezés/Check-In időpontja
it_it: Data Check In
ko: 체크인 날짜
nb_no: Dato for forrige ankomstregistrering
nl_nl: Datum ingechecked
pl: Data ostatniego CheckIn
pt_br: Data do Check In
pt_pt: Data da última atualização
sl: Datum zadnje prijave
sv_se: Datum för senaste ankomstregistering
th: เช็คอินครั้งสุดท้ายเมื่อ
zh_cn: 最后登记的日期
zh_tw: 最新登記日期

# EN_Includeissuesch
source: Include issues checked in complete
cs: Rgistrce zahrnutých výtisků kompletní
de_de: beinhaltet vollständig eingecheckte Hefte
es: Incluir ejemplares con registro completo
es_es: Incluye fascículos registrados completos
fi: Sisällytä numerot, joiden check-in ei ole vielä valmis
fr_fr: Afficher tous les numéros (bulletinés ou non)
it_it: Compresi fascicoli check in completi
ko: 체크인현황 전체보기
nb_no: Ta med registrerte numre
pl: Pokaż także zarejestrowane kompletne zeszyty
pt_br: Incluir fascículos marcados em completo
sl: Vključuje v celoti preverjene številke
sv_se: Inkludera registrerade nummer
th: วารสารที่ครอบคลุมไว้เช๊คอินเรียบร้อยแล้ว
zh_cn: 拥有卷期已完成审核
zh_tw: 所囊括的卷期已完成登記

# EN_InvalidDate2
source: Invalid Date
cs: Neplatné datum
de_de: ungültiges Datum
es: Fecha errónea
fi: Virheellinen päivämäärä
fr_fr: Date non valide
hu: Érvénytelen dátum
it_it: Data non valida
ko: 유효하지 않은 날짜
nb_no: Ugyldig dato
nl_nl: Ongeldige datum
pl: Błedna data
pt_br: Data Inválida
sl: Neveljaven datum
sv_se: Ogiltigt datum

# EN_InvalidIssueNumber
source: Invalid Issue Number
cs: Chybné číslo výtisku
de_de: Ungültige Heftnummer
es: Número de ejemplar incorrecto
fi: Virheellinen numero
fr_fr: Numéro de la publication incorrect
hu: Érvénytelen füzetszám
it_it: Numero di articolo non valido
ko: 유효하지 않은 이슈 번호
nb_no: Ugyldig nummer
nl_nl: Ongeldig uitgavenummer
pl: Błędny Numer
pt_br: Número do Fascículo Inválido
pt_pt: Número de fascículo incorrecto
sl: Neveljavna številka zvezka
sv_se: Ogiltigt nummer

# EN_Invalidquantity2
source: Invalid quantity.
cs: Zadán chybný počet
de_de: Ungültige Anzahl
es: Cantidad incorrecta.
es_es: Cantidad inválida
fi: Määrä ei täsmää
fr_fr: Quantité invalide.
hu: Érvénytelen mennyiség
it_it: Quantità non valida
ko: 수량 오류
nb_no: Ugyldig antall.
nl_nl: Ongeldige hoeveelheid.
pl: Błędna ilość
pt_br: Quantidade inválida.
sl: Neveljavna količina.
sv_se: Ogiltigt antal.
th: จำนวนไม่ถูกต้อง
zh_cn: 无效的数量
zh_tw: 數量不明

# EN_InvalidVolumnNumber
source: Invalid Volume Number
cs: Chybné číslo ročníku
de_de: Ungültige Bandnummer
es: Número de volumen incorrecto
fi: Virheellinen nidenumero
fr_fr: Numéro de volume incorrect
hu: Érvénytelen kötetszám
it_it: Numero di volume non valido
ko: 유효하지 않은 볼륨 번호
nb_no: Ugyldig volumnummer
nl_nl: Ongeldig jaargangnummer
pl: Błędny Numer Woluminu
pt_br: Número de Volume Inválido
pt_pt: Número de volume incorrecto
sl: Neveljavna številka letnika
sv_se: Ogiltigt volymnummer

# EN_InvalidYear
source: Invalid Year
cs: Neplatný rok
de_de: Ungültige Jahresangabe
es: Año incorrecto
fi: Virheellinen vuosi
fr_fr: Année non valide
hu: Érvénytelen év
it_it: Anno non valido
ko: 유효하지 않은 년도
nb_no: Ugyldig år
nl_nl: Ongeldig jaar
pl: Błędny Rok
pt_br: Ano Inválido
pt_pt: Ano incorrecto
sl: Neveljavno leto
sv_se: Ogiltigt år

# EN_IssueAdded
source: Issue Added
cs: Přidané číslo
de_de: Heft hinzugefügt
es: Ejemplar añadido
es_es: Fascículo Adicionado
fi: Numero lisätty
fr_fr: Numéro Ajouté
hu: A szám hozzáadva
it_it: Aggiunto fascicolo
ko: 추가 이슈
nb_no: Nummeret er lagt til
nl_nl: Nummer toegevoegd
pl: Zeszyt wprowadzony
pt_br: Fascículo Adicionado
sl: Dodana številka
sv_se: Nummer tillagt
th: ได้เพิ่มฉบับ
zh_cn: 已增加卷期
zh_tw: 已增加的卷期
