Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_CombMembMessage
source: This title was ordered as part of a Membership/Combination. To claim this title, please select the appropriate Membership/Combination title from the list below.
cs: Tento titul byl objednán v rámci členství/kombinace. Chcete-li tento titul reklamovat, vyberte z následujícího seznamu odpovídající titul členství/kombinace.
de_de: Dieser Titel wurde im Rahmen einer Mitgliedschaft/Kombination bestellt. Für die Reklamation dieses Titels wählen Sie bitte aus der folgenden Liste den entsprechenden Mitgliedschafts/Kombinationstitel.
es: Se pidió el título como parte de la sociedad/combinación. Para reclamar este título, seleccione el título adecuado (sociedad/combinación) en la lista siguiente.
es_es: Este título se solicitó como parte de una membresía/combinación. Para reclamar este título, por favor seleccione el título apropiado de membresía/combinación de la lista que aparece abajo.
fi: Tämä nimeke tilattiin osana jäsenyyttä/yhdistelmää. Tee reklamaatio tälle nimekkeelle valitsemalla asianmukainen jäsenyys/yhdistelmä -nimeke alla olevasta luettelosta.
fr_fr: Ce titre a été commandé à l'occasion d'une adhésion ou d'une combinaison. Pour réclamer ce titre, veuillez sélectionner le titre de l'adhésion ou de la combinaison appropriée à partir de la liste ci-dessous.
hu: Ez a kiadvány egy tagság/kombináció részeként lett megrendelve. A kiadvány reklamációjához válassza ki a megfelelő tagsági/kombinációs jogosultságot az alábbi listából.
it_it: Titolo ordinato come parte di Membership/Combinazione Per reclamare questo titolo, selezionare la relativa Membership/Combinazione dal seguente elenco.
ja: このタイトルは組み合わせ/メンバーシップの一部としてオーダーされました このタイトルを請求するには、下のリストから適切な組み合わせ/メンバーシップ タイトルを選択してください
ko: 이 타이틀은 멤버쉽/컴비네이션의 일부로 주문되었습니다. 이 타이틀을 클레임하려면 아래 목록에서 적절한 멤버십/컴비네이션 타이틀을 선택하십시오.
nb_no: Denne tittelen ble bestilt som en del av et medlemskap eller en kombinasjon. For å reklamere på denne tittelen velger du den aktuelle medlemskaps-/kombinasjonstittelen i listen under.
nl_nl: Deze titel is besteld als onderdeel van een lidmaatschap/combinatie. Selecteer om deze titel te reclameren de betreffende lidmaatschaps-/combinatietitel in de onderstaande lijst.
pl: Ten tytuł został zamówiony jako element pakietu członkowskiego / wiązanego. Aby zgłosić reklamację dotyczącą tego tytułu, wybierz odpowiedni tytuł na poniższej liście.
pt_br: Este título foi solicitado como parte de uma associação/combinação. Para solicitar esse título, selecione o título de associação/combinação adequado na lista a seguir.
pt_pt: Este título foi encomendado como parte de uma Adesão/Combinação. Para reclamar este título, selecione o título de Adesão/combinação adequado da lista abaixo.
ru: Это издание было заказано как часть членства/объединения. Чтобы заявить претензии по этому изданию, выберите соответствующее членское/объединенное издание из следующего списка.
sl: Ta naslov ne je naročen v okviru članstva/kombinacije. Za reklamacijo tega naslova izberite iz spodnjega seznama naslov iz ustreznega članstva/kombinacije.
sv_se: Den här titeln beställdes som en del av ett medlemskap/kombinationsprenumeration. För att reklamera den här titeln måste du välja motsvarande medlemskap/kombinationstitel i listan nedan.
th: มีการสั่งซื้อเรื่องนี้โดยเป็นส่วนหนึ่งของการเป็นสมาชิก/ข้อมูลแบบรวม ในการเรียกร้องสิทธิ์ในเรื่องนี้ โปรดเลือกชื่อเรื่องที่เป็นสมาชิก/ข้อมูลแบบรวมที่เหมาะสมจากรายชื่อด้านล่าง
zh_cn: 此标题作为会员/组合的一部分进行订购。要投诉此标题，请从以下列表选择相应的会员/组合标题。
zh_tw: 本標題依部分會員/合併名義訂購。若要催缺本標題，請由下列清單中選擇適當的會員/合併標題。

# EN_CostCenterSort
source: Cost Center Sort
cs: řadit podle nákladového střediska
de_de: nach Kostenstellen sortieren
es: Ordenar por centro de coste
fi: Kustannuspaikkojen lajittelu
fr_fr: Tri par centre de coûts
hu: Rendezés költségvetési hely szerint
it_it: Ordinamento per centro di costo
ko: Cost 중심 정렬
nb_no: Sortering av kostnadssenter
nl_nl: Sorteren op kostenplaats
pt_br: Ordenar por Centro de Custo
pt_pt: Classificação por centro de custo
sl: razvrščanje po stroškovnih mestih
sv_se: Sortera efter kostnadsställe

# EN_Due
source: Due
cs: Očekávaný
de_de: fällig
es: Límite
es_es: Vence
fi: Erääntyy
fr_fr: Date prévue
hu: Meddig
ko: 노트
nb_no: Forfaller
nl_nl: Deadline
pl: Do
pt_br: Devido
pt_pt: Expira
sl: Pričakovan
sv_se: Förfaller den
th: หมดอายุ
zh_cn: 到期
zh_tw: 到期

# EN_GSTTotal
source: GST Total
cs: Celková daň za zboží a služby
de_de: Mehrwertsteuer gesamt
es: Total GST (Impuesto sobre bienes y servicios)
fi: Tavara- ja palveluvero (yhteensä)
fr_fr: Total taxe sur les produits et services
hu: Forgalmi adó (GST) összes
it_it: Totale GST
ja: GST 合計
ko: GST 합계
nl_nl: GST-totaal
pl: GST — suma
pt_br: Total GST
pt_pt: Total de imposto sobre bens e serviços
ru: Общая сумма налога GST
sl: GST (davek na blago in storitve) skupaj
sv_se: Total GST
th: รวม GST
zh_cn: GST 总计
zh_tw: GST 總計

# EN_ModifythisOrder
source: Modify this Order
cs: Upravit tuto objednávku
de_de: Diesen Auftrag ändern
es: Modificar este pedido
es_es: Modificar este pedido
fi: Muokkaa tilausta
fr_fr: Modifier cette commande
hu: Rendelés módosítása
it_it: Modifica questo ordine
ja: このオーダーの変更
ko: 주문 수정
nb_no: Endre denne bestillingen
nl_nl: Deze bestelling wijzigen
pl: Modyfikuj to zamówienie
pt_br: Modificar este pedido
pt_pt: Modificar esta encomenda
ru: Изменить этот заказ
sl: Spremeni to naročilo
sv_se: Ändra den här beställningen
th: แก้ไขการสั่งซื้อนี้
zh_cn: 修改此订单
zh_tw: 修改本訂單

# EN_More2
source: more...
cs: více...
de_de: Mehr ...
es: Más...
es_es: más...
fi: lisää...
fr_fr: plus...
hu: továbbiak...
it_it: altro...
ja: 詳細...
ko: 자세히 보기...
nb_no: flere ...
nl_nl: meer...
pl: więcej...
pt_br: mais...
pt_pt: Mais...
ru: подробнее...
sl: več...
sv_se: mer...
th: อื่นๆ...
zh_cn: 更多...
zh_tw: 更多...

# EN_NewPrice
source: New Price
cs: Nová cena
de_de: Neuer Preis
es: Precio nuevo
es_es: Precio nuevo
fi: Uusi hinta
fr_fr: Nouveau prix
hu: Új ár
it_it: Nuovo prezzo
ja: 新価格
ko: 신규 가격
nb_no: Ny pris
nl_nl: Nieuwe prijs
pl: Nowa cena
pt_br: Novo preço
pt_pt: Novo preço
ru: Новая цена
sl: Nova cena
sv_se: Nytt pris
th: ราคาใหม่
zh_cn: 新价格
zh_tw: 新價格

# EN_NextOrder
source: Next Order
cs: Další objednávka
de_de: Nächster Auftrag
es: Siguiente pedido
es_es: Siguiente Orden
fi: Seuraava tilaus
fr_fr: Commande suivante
hu: Következő rendelés
it_it: Prossimo ordine
ko: 다음 주문
nb_no: Neste bestilling
nl_nl: Volgende bestelling
pl: Następne zamówienie
pt_br: Próximo Pedido
sl: Naslednje naročilo
sv_se: Följande beställning
th: ออเดอร์ถัดไป
zh_cn: 下一个订单
zh_tw: 下一個訂單

# EN_OldPrice
source: Old Price
cs: Původní cena
de_de: Alter Preis
es: Precio antiguo
es_es: Precio anterior
fi: Entinen hinta
fr_fr: Ancien prix
hu: Régi ár
it_it: Vecchio prezzo
ja: 旧価格
ko: 이전 가격
nb_no: Gammel pris
nl_nl: Oude prijs
pl: Poprzednia cena
pt_br: Preço antigo
pt_pt: Preço antigo
ru: Старая цена
sl: Stara cena
sv_se: Gammalt pris
th: ราคาเดิม
zh_cn: 旧价格
zh_tw: 舊價格

# EN_Order
source: Order - <$TitleName$>
cs: Objednávka – <$TitleName$>
de_de: Bestellung – <$TitleName$>
es: Pedido: <$TitleName$>
es_es: Pedido - <$TitleName$>
fi: Tilaus - <$TitleName$>
fr_fr: Commande - <$TitleName$>
hu: Rendelés - <$TitleName$>
it_it: Ordine - <$TitleName$>
ja: オーダー <$TitleName$>
ko: 주문 - <$TitleName$>
nb_no: Bestilling – <$TitleName$>
nl_nl: Bestelling - <$TitleName$>
pl: Zamówienie - <$TitleName$>
pt_br: Pedido - <$TitleName$>
pt_pt: Encomenda - <$TitleName$>
ru: Заказ - <$TitleName$>
sl: Naročilo - <$TitleName$>
sv_se: Beställning - <$TitleName$>
th: การสั่งซื้อ - <$TitleName$>
zh_cn: 订单 - <$TitleName$>
zh_tw: 訂單 - <$TitleName$>

# EN_OrderActivationStatus
source: Order Activation Status
cs: Stav obnovení objednávky
de_de: Status Auftragsaktivierung
es: Estado de activación de pedidos
es_es: Estado de Activación de la Órden
fi: Tilausten aktivointi - Tilanne
fr_fr: Statut d'activation de la commande
hu: Megendelésaktiválás állapota
it_it: Stato attivazione ordine
ko: 주문 등록 상황
nb_no: Status for aktivering av bestilling
nl_nl: Status activering bestelling
pl: Status aktywowania zamówienia
pt_br: Status de Ativação do Pedido
pt_pt: Estado da ativação do pedido
sl: Status aktivacije naročila
sv_se: Status för beställningsaktivering
th: สถานะการเปิดใช้ของออเดอร์
zh_cn: 订单激活状态
zh_tw: 訂購啟動狀態

# EN_OrderAdjustment
source: Order Adjustment
cs: Oprava objednávky
de_de: Rechnung
es: Ajuste de pedido
es_es: Ajuste de pedido
fi: Tilauksen muokkaus
fr_fr: Réajustement
hu: Rendelés beigazítása
it_it: Modifica ordine
ja: オーダーの調整
ko: 구독금액 변동내역
nb_no: Bestillingskorrigering
nl_nl: Aanpassing bestelling
pl: Korekta zamówienia
pt_br: Ajuste do pedido
pt_pt: Ajuste da encomenda
ru: Поправка к заказу
sl: Popravek naročila
sv_se: Beställningsjustering
th: การปรับปรุงการสั่งซื้อ
zh_cn: 订单调整
zh_tw: 訂單追補款

# EN_OrderHistory
source: Order History
cs: Historie objednávek
de_de: Auftragshistorie
fi: Tilaushistoria
fr_fr: Historique de Commande
hu: Rendeléstörténet
ko: 주문 이력
nb_no: Ordrehistorikk
nl_nl: Bestelgeschiedenis
pt_br: Histórico de Pedidos
sl: Zgodovina naročil
sv_se: Orderhistorik
zh_cn: 订单纪录
zh_tw: 訂單紀錄

# EN_OrderNotFoundError
source: Order Not Found.
cs: Objednávka nebyla nalezena
de_de: Auftrag nicht gefunden
es: Pedido no encontrado.
es_es: Orden No Encontrada.
fi: Tilausta ei löydy.
fr_fr: Aucune commande trouvée.
hu: A megrendelés nem található.
it_it: Ordine non trovato
ko: 주문이 검색되지 않습니다.
nb_no: Fant ikke bestillingen.
nl_nl: Bestelling niet gevonden.
pl: Zamówienie Nie Odnalezione.
pt_br: Ordem não encontrada.
sl: Naročilo ni bilo najdeno.
sv_se: Det gick inte att hitta beställningen.
th: ไม่เจอออเดอร์
zh_cn: 命令未找到。
zh_tw: 訂單未找到。

# EN_OtherOrders
source: Other Orders
cs: další objednávky
de_de: weitere Aufträge
es: Otros pedidos
fr_fr: Autres commandes
hu: Más rendelések
it_it: Altri Ordini
ko: 다른 주문들
nb_no: Andre bestillinger
nl_nl: Overige bestellingen
pl: Inne Zamówienia
pt_br: Outras Ordens
pt_pt: Outros pedidos
sl: Druga naročila
sv_se: Övriga beställningar

# EN_PreviousOrder
source: Previous Order
cs: Předchozí objednávka
de_de: vorheriger Auftrag
es: Pedido anterior
es_es: Orden Previa
fi: Edellinen tilaus
fr_fr: commande précédente
hu: Előző rendelés
it_it: Ordine precedente
ko: 이전 주문
nb_no: Forrige bestilling
nl_nl: Vorige bestelling
pl: Wcześniejsze zamówienie
pt_br: Pedido Anterior
sl: Prejšnje naročilo
sv_se: Föregående beställning
th: ออเดอร์ก่อนหน้านี้
zh_cn: 之前的订刊
zh_tw: 之前的訂單

# EN_Reason1
source: Reason 1
cs: Důvod 1
de_de: Grund 1
es: Motivo 1
es_es: Razón 1
fi: Syy 1
fr_fr: Raison 1
hu: 1. indok
it_it: Motivo 1
ja: 理由 1
ko: 사유 1
nb_no: Grunn 1
nl_nl: Reden 1
pl: Powód 1
pt_br: Motivo 1
pt_pt: Motivo 1
ru: Причина 1
sl: Razlog 1
sv_se: Orsak 1
th: เหตุผล 1
zh_cn: 原因 1
zh_tw: 原因 1

# EN_Reason2
source: Reason 2
cs: Důvod 2
de_de: Grund 2
es: Motivo 2
es_es: Razón 2
fi: Syy 2
fr_fr: Raison 2
hu: 2. indok
it_it: Motivo 2
ja: 理由 2
ko: 사유 2
nb_no: Grunn 2
nl_nl: Reden 2
pl: Powód 2
pt_br: Motivo 2
pt_pt: Motivo 2
ru: Причина 2
sl: Razlog 2
sv_se: Orsak 2
th: เหตุผล 2
zh_cn: 原因 2
zh_tw: 原因 2

# EN_Reason3
source: Reason 3
cs: Důvod 3
de_de: Grund 3
es: Motivo 3
es_es: Razón 3
fi: Syy 3
fr_fr: Motif 3
hu: 3. indok
it_it: Motivo 3
ja: 理由 3
ko: 사유 3
nb_no: Grunn 3
nl_nl: Reden 3
pl: Powód 3
pt_br: Motivo 3
pt_pt: Motivo 3
ru: Причина 3
sl: Razlog 3
sv_se: Orsak 3
th: เหตุผล 3
zh_cn: 原因 3
zh_tw: 原因 3

# EN_RedIndicatesEstimatedUsage
source: Values in red italics indicate estimated usage.
cs: Hodnoty uvedené červenou kurzívou značí předpokládaný počet užití.
da: Værdier i rød kursiv indikerer estimeret brugsstatistik
de_de: Werte in roter Kursivschrift zeigen die geschätzte Nutzung an.
es: Los valores en cursiva roja indican uso estimado.
fi: Punainen kursiivi osoittaa arvioidun käytön
fr_fr: Les valeurs en rouge sont une estimation d'utilisation
hu: A pirossal és dőlten jelölt értékek becsült használatok.
it_it: I valori rossi in corsivo indicano la stima di utilizzo I valori in corsivo rosso indicano stimati utilizzo
ko: 빨간색 이탤릭체로 된 값은 예측 이용 통계입니다.
nb_no: Rød tekst i kursiv viser estimert bruk
nl_nl: Rode schuingedrukte waardes geven geschat gebruik weer.
pl: Wartości prezentowane kursywą w kolorze czerwonym są danymi szacunkowymi odnoszącymi sie do wykorzystania zasobów.
pt_br: Os valores em itálico vermelho indicam o uso estimado.
pt_pt: Uso estimado em cursiva vermelha.
sl: Rdeče poševne vrednosti prikazujejo ocenjeno uporabo.
sv_se: Värden i rött och kursivt indikerar uppskattad använding

# EN_ReportAccessIssue
source: Report Access Issue
cs: Nahlásit problémy s přístupem
fi: Raportoi ongelma aineistoon pääsyssä
fr_fr: Signaler un Problème d'Accès
hu: Hozzáférési probléma jelentése
ko: 이용 문제를 알려 주십시오.
nb_no: Rapporter tilgangsproblem
nl_nl: Toegangsprobleem melden
pt_br: Reportar Problema de Acesso
sl: Poročaj o težavah pri dostopu
sv_se: Rapportera åtkomstproblem
zh_cn: 回报使用问题
zh_tw: 回報使用問題

# EN_ReturnSummaryTable
source: Return to Search Results
cs: Zpět k výsledkům hledání
de_de: Zurück zur Übersichtstabelle
es: Volver a los resultados de la búsqueda
es_es: Volver a Lista de Resultados
fi: Palaa hakutuloksiin
fr_fr: Retour aux résultats de la recherche
hu: Vissza a keresési eredményekhez
it_it: Torna ai risultati della ricerca
ja: 検索結果に戻る
ko: 검색결과 화면으로 돌아가기
nb_no: Gå tilbake til søkeresultater
nl_nl: Terugkeren naar zoekresultaten
pl: Powrót do strony Wyniki wyszukiwania
pt_br: Voltar para Resultados da pesquisa
pt_pt: Voltar aos resultados da pesquisa
ru: Вернуться к результатам поиска
sl: Nazaj na rezultate iskanja
sv_se: Återgå till sökresultat
th: กลับไปที่ผลการค้นหา
zh_cn: 返回汇总表格
zh_tw: 返回檢索結果

# EN_SpecialSortInvoicePDF
source: Invoice PDF - special sort
cs: Faktura PDF - zvláštní řazení
de_de: Rechnung PDF - special sort
es: Factura en PDF - orden espacial
fi: Lasku PDF - erikoiserottelu
fr_fr: Facture PDF - tri spécifique
it_it: Fattura PDF - ordinamento speciale
ko: 인보이스 PDF- 스페셜 정렬
nb_no: Faktura-PDF – spesialsortering
nl_nl: Factuur in PDF - specifieke sortering
pl: Invoice PDF - specjalny rodzaj
pt_br: PDF Invoice - ordenação especial
pt_pt: PDF da fatura - classificação especial
sl: Račun PDF - posebno razvrščanje
sv_se: PDF-faktura - särskild sortering

# EN_TaxTotal
source: Tax Total
cs: Daň celkem
de_de: Gesamtsumme Mehrwertsteuer
es: Total de impuestos
es_es: Total de impuestos
fi: Verot yhteensä
fr_fr: Total des taxes
hu: Összes adó
it_it: Totale tasse
ja: 合計税額
ko: 세금 합계
nb_no: Avgifter totalt
nl_nl: Belastingtotaal
pl: Podatek ogółem
pt_br: Total de impostos
pt_pt: Imposto total
ru: Общая сумма налогов
sl: Davek skupaj
sv_se: Total skatt
th: ภาษีโดยรวม
zh_cn: 总税费
zh_tw: 課稅總數

# EN_ThisorderisPend
source: This order is Pending and cannot yet be claimed.
cs: Vaše objednávka ještě není vyřízena, a proto nemůžete objednaná čísla urgovat.
de_de: Dieser Auftrag ist noch ausstehend und kann noch nicht reklamiert werden.
es: Este pedido está pendiente y no puede ser reclamado.
es_es: Este pedido está pendiente y todavía no puede reclamarse.
fi: Tämä tilaus odottaa, ja näin ollen sitä ei voi vielä reklamoida.
fr_fr: Cette commande est en attente et ne peut pas encore être réclamée.
hu: A rendelés függőben van és még nem reklamálható.
it_it: Ordine in sospeso. Impossibile inviare un reclamo.
ja: このオーダーは保留中でまだ請求できません。
ko: 이 주문은 보류 중이므로 아직 클레임을 제기할 수 없습니다.
nb_no: Du kan ikke reklamere på denne bestillingen ennå fordi den er ventende.
nl_nl: Deze bestelling is in behandeling en kan nog niet worden gereclameerd.
pl: To zamówienie ma status Oczekujące i nie można jeszcze zgłosić jego reklamacji.
pt_br: Este pedido encontra-se Pendente e ainda não pode ser reclamado.
pt_pt: Esta encomenda encontra-se pendente e não pode ainda ser reclamada.
ru: Заказ еще в обработке и заявить претензию по данному заказу пока нельзя.
sl: To naročilo je v postopku in in še ne more biti reklamirano.
sv_se: Den här beställningen är Väntande och kan ännu inte reklameras.
th: การสั่งซื้อนี้อยู่ในขั้นรอดำเนินการและยังไม่สามารถเรียกร้องสิทธิ์ได้
zh_cn: 此订单正待处理，目前无法催缺。
zh_tw: 本訂單尚待處理，無法進行催缺。

# EN_ThisorderisProc
source: This order is Processing and cannot yet be claimed.
cs: Tato objednávka se vyřizuje, a proto jednotlivá čísla nemůžete ještě urgovat.
de_de: Dieser Auftrag ist noch in der Verarbeitung und kann noch nicht reklamiert werden.
es: Este pedido está tramitándose y no puede ser reclamado.
es_es: Este pedido está en proceso y todavía no puede reclamarse.
fi: Tilaus on käsiteltävänä, ja näin ollen sitä ei voi vielä reklamoida.
fr_fr: Cette commande est en cours de traitement et ne peut pas encore être réclamée.
hu: A rendelés feldolgozás alatt áll és még nem reklamálható.
it_it: Ordine in fase di elaborazione. Impossibile inviare un reclamo.
ja: このオーダーは処理中でまだ請求できません。
ko: 이 주문은 처리 중이므로 아직 클레임을 제기할 수 없습니다.
nb_no: Du kan ikke reklamere på denne bestillingen ennå fordi den behandles.
nl_nl: Deze bestelling wordt verwerkt en kan nog niet worden gereclameerd.
pl: To zamówienie ma status Przetwarzanie i nie można jeszcze zgłosić jego reklamacji.
pt_br: Este pedido encontra-se em Processo e ainda não pode ser reclamado.
pt_pt: Esta encomenda encontra-se em processamento e não pode ainda ser reclamada.
ru: Заказ еще в процессе обработки и заявить претензию по данному заказу пока нельзя.
sl: To naročilo je v obdelavi in še ne more biti reklamirano.
sv_se: Den här beställningen Bearbetas och kan ännu inte reklameras.
th: การสั่งซื้อนี้อยู่ในขั้นประมวลผลและยังไม่สามารถเรียกร้องสิทธิ์ได้
zh_cn: 此订单正在处理，目前无法催缺。
zh_tw: 本訂單正在處理，無法進行催缺。

# EN_TotalAmountBilled
source: Total Amount Billed
cs: Celtová účtovaná částka
de_de: Gesamtrechnungsbetrag
es: Total cantidad facturada
fi: Laskutettu kokonaissumma
fr_fr: Montant Total Facturé
hu: Teljes kiszámlázott összeg
it_it: Importo totale fatturato
ko: 청구된 총 금액
nb_no: Fakturert totalbeløp
nl_nl: Totaal gefactureerd bedrag
pl: Całkowita Wartość Rozliczona
pt_br: Valor Total Faturado
sl: Skupni zaračunan znesek
sv_se: Totalt fakturerat belopp

# EN_TotalCostForCostPerUse
source: Total Cost used for Cost per Use calculations
cs: Náklady na cost-per-use kalkulace celkem
de_de: benutzte Gesamtkosten für Berechnungen Kosten per Nutzung
es: Coste total usado para los cálculos de coste por uso
fi: Kustannukset per käyttö -laskelmissa käytetty kokonaiskustannus
fr_fr: Coût total utilisé pour les calculs de coût par usage
hu: Összköltség, a használat / költség számításhoz
it_it: Totale costo utilizzato per calcolare il costo-per-uso
ko: 이용 당 금액 계산을 위해 사용된 금액 합계
nb_no: Totalkostnad brukt til beregning av Kostnad per bruk
nl_nl: Totale kosten gebruikt bij de berekeningen van kosten per gebruik
pl: Całkowity Użyty Koszt dla Kosztu pojedynczej kalkulacji użytku
pt_br: Custo Total utilizado para cálculos de Custos por Uso
sl: Skupen strošek, uporabljen za izračun stroška na uporabo
sv_se: Total summa för att beräkna kostnad per användning

# EN_Totals
source: Totals
cs: Celkem
de_de: Gesamt
es: Totales
fi: Kokonaismäärät
fr_fr: Totaux
hu: Összesen
it_it: Totali
ko: 합계
nb_no: Totalverdier
nl_nl: Totalen
pl: Całkowite
pt_br: Totais
pt_pt: Totais
sl: Seštevek
sv_se: Totalt

# EN_TotalTax
source: Total Tax
cs: Daň celkem
de_de: Mehrwertsteuer gesamt
es: Impuesto total
fi: Verot yhteensä
fr_fr: Total des Taxes
hu: Adó összesen
it_it: Totale Tasse
ko: 전체 세금
nb_no: Total skatt
nl_nl: Totale belastingen
pl: Całkowity Podatek
pt_br: Imposto Total
sl: Skupaj davek
sv_se: Moms totalt

# EN_TtlAmtBilledMayNtIncl
source: Total Amount Billed may not include taxes or service fees.
cs: Celková účtovaná částka nemusí obsahovat daně a servisní poplatky.
de_de: Der Gesamtrechnungsbetrag enthält eventuell keine Steuern oder Servicegebühren.
es: El total cobrado no debe incluir impuestos y cargos de servicio.
fi: Laskutettu kokonaissumma ei välttämättä sisällä veroja ja palvelumaksuja.
fr_fr: Le montant total facturé peut ne pas inclure les taxes et les frais de gestion
hu: A teljes kiszámílázott összeg esetleg nem tartalmazza az adókat vagy szolgáltatási díjakat!
it_it: L'importo totale fatturato non include tasse o costi di servizio.
ko: 청구된 금액 합계는 세금이나 서비스 요금을 포함하지 않습니다.
nb_no: Fakturert totalbeløp inkluderer kanskje ikke avgifter eller tjenestegebyr.
nl_nl: Het totale factuurbedrag is mogelijk exclusief btw of behandelingskosten.
pl: Całkowita wartość zafakturowana nie może zawierać podatku bądź opłat serwisowych.
pt_br: Valor total cobrado pode não incluir impostos ou taxas de serviço.
sl: Skupni zaračunani znesek ne sme vsebovati davkov ali pristojbin za storitve.
sv_se: Totalt fakturerat belopp inkluderar eventuellt inte moms eller serviceavgifter.

# EN_ttlCstMayNtIncl
source: Total Cost may not include taxes or service fees, if applicable.
cs: Celková cena nemusí obsahovat aplikovatelné daně a servisní poplatky.
de_de: Gesamtkosten enthalten gegebenfalls keine Steuern und Servicegebühren.
es: El coste total puede no incluir impuestos y tarifas de servicio.
es_es: El costo total puede no incluir impuestos o cargos por servicio, en su caso.
fi: Kokonaishinta ei välttämättä sisällä veroja ja palvelumaksuja.
fr_fr: Le coût total peut ne pas inclure les taxes ou frais de gestion
hu: Az összár esetleg nem tartalmazza az adókat és szolgáltatási díjakat!
it_it: Il costo totale potrebbe non includere tasse o costi di servizio
ko: 금액 합계는 세금이나 서비스 요금을 포함하지 않습니다.
nb_no: Totalkostnaden inkluderer ikke skatter eller avgifter, der dette er aktuelt.
nl_nl: Totale kosten zijn mogelijk exclusief belastingen en behandelingskosten
pl: Całkowity Koszt może nie zawierać opłat podatkowych i opłat serwisowych.
pt_br: Custo Total pode não incluir impostos ou taxas de serviço.
pt_pt: O total pode não incluir as tarifas de serviços ou impostos, se aplicável.
sl: Skupni strošek ne sme vsebovati davkov ali pristojbin za storitve.
sv_se: Totalkostnaden inkluderar eventuellt inte moms eller serviceavgifter.
th: อัตรานี้ไม่รวมภาษีและค่าบริการ

# EN_VATTotal
source: VAT Total
cs: celková DPH
de_de: Mehrwertsteuer gesamt
es: IVA Total
es_es: IVA Total
fi: ALV (yhteensä)
fr_fr: Total TVA
hu: ÁFA összes
it_it: Totale IVA
ja: VAT 合計
ko: VAT 합계
nb_no: MVA totalt
nl_nl: BTW-totaal
pl: VAT — suma
pt_br: Total VAT
pt_pt: Total de imposto
ru: Общая сумма НДС
sl: Skupaj DDV
sv_se: Total moms
th: รวม VAT
zh_cn: VAT 总计
zh_tw: VAT 總計

# EN_Restore_Default
source: Restore default settings
cs: Obnovit výchozí nastavení
de_de: Standardeinstellungen wiederherstellen
es: Volver a la configuración inicial
fi: Palauta oletusasetukset
fr_fr: Restaurer les paramétres par défaut
hu: Alapbeállítások visszaállítása
it_it: Ripristinare impostazioni predefinite
ko: 기본 설정 복구
nb_no: Gjenopprett standardinnstillinger
nl_nl: Standaardinstellingen herstellen
pl: Przywróć ustawienia domyślne
pt_br: Restaurar as configurações padrão
sl: Obnovitev privzetih nastavitev
sv_se: Återställ standardinställningar

# EN_NumberofBoxes
source: Number of Boxes
cs: Počet krabic
de_de: Anzahl der Pakete
es: Número de cajas
es_es: Cantidad de cajas
fi: Laatikoiden määrä
fr_fr: Nombre de boîte(s)
hu: Mezők száma
it_it: Numero di pacchi
ja: ボックスの数
ko: 박스 수
nb_no: Antall bokser
nl_nl: Aantal dozen
pl: Liczba paczek
pt_br: Número de caixas
pt_pt: Número de Caixas
ru: Кол-во коробок
sl: Število škatel
sv_se: Antal lådor
th: จำนวนกล่อง
zh_cn: 箱数
zh_tw: 箱數

# EN_MarkAsRead
source: Mark as Read
cs: Označit jako přečtené.
de_de: als gelesen markieren
fi: Merkkaa luetuksi
fr_fr: Marquer comme Lu
hu: Megjelölés olvasottként
ko: 읽음으로 표시
nb_no: Merk som lest
nl_nl: Markeren als gelezen
pt_br: Marcar como Lido
sl: Označi kot prebrano.
sv_se: Markera som Läst
zh_cn: 标记为已读取
zh_tw: 標記為已讀取
