Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_Licensedetailsd
source: License details displayed here represent EBSCO's summary of the publisher's standard license and terms of use, mapped by EBSCO to terms defined by the Digital Library Federation's E-Resource Management Initiative. EBSCO does not warrant or guarantee its accuracy or completeness. Your institution may have negotiated unique terms in your license agreement. Identification of and compliance with license terms is the responsibility of the institution.
cs: Zde uvedené licenční podmínky představují shrnutí standardních licenčních uživatelských podmínek, sestavené EBSCem dle pokynů definovaných E-Resource Management Initiative Federace digitálních knihoven. (Digital Library Federation). EBSCO nezaručuje ani nemůže garantovat jejich správnost a úplnost. Vaše instituce může mít na základě vaší licenční smlouvy nastaveny jedinečné licenční podmínky. Seznámení se s nimi a jejich dodržování je povinností instituce.
de_de: Mit den hier angezeigten Lizenzdetails stellt EBSCO eine Zusammenfassung von Standardlizenzen und Nutzungsbedingungen des Verlages zur Verfügung, die EBSCO nach den Standards der Digital Library Federation's E-Resource-Management-Initiative definiert. EBSCO übernimmt keine Gewähr oder Garantie für die Richtigkeit oder Vollständigkeit. Ihre Institution/Einrichtung kann individuelle Bedingungen in Ihrem Lizenzvertrag verhandelt haben. Die Ermittlung und Einhaltung der Lizenzbedingungen liegt in der Verantwortung der Institution.
es: Los términos de la licencia que se muestran son un resumen de EBSCO de la licencia estándar y los términos de uso de la editorial, asignados por EBSCO a términos definidos por la E-Resource Management Initiative de la Digital Library Federation. EBSCO no garantiza su precisión o integridad. Su institución puede haber negociado términos personales en su licencia. El reconocimiento y el cumplimiento de estos términos es responsabilidad de la institución.
es_es: Los detalles mostrados aquí representan el resumen de EBSCO en relación con los licenciamientos estandar con los editores, así como las condiciones de uso, presentados por EBSCO de acuerdo a los términos definidos por la Digital Library Federation's E-Resource Management Initiative. EBSCO no garantiza su precisión o contenido. Su Institución pudo haber negociado términos únicos es su acuerdo o licencia. La identificación y cumplimiento de las condiciones de contrato es responsabilidad de la Institutción
fi: Tässä näytetyt lisenssitiedot ovat EBSCO:n yhteenveto kustantajan peruslisenssistä ja käyttöehdoista, jotka EBSCO yhdisti Digital Library Federationin E-Resource Management Initiative -aloitteessa määritettyjen ehtojen mukaan. EBSCO ei takaa sen täsmällisyyttä tai täydellisyyttä. Instituutiosi on saattanut neuvotella yksilölliset ehdot lisenssisopimukseen. Lisenssiehtojen tunnistaminen ja noudattaminen on instituutiosi vastuulla.
fr_fr: Les détails de la licence affichés ici représentent le résumé par EBSCO de la licence standard de l'éditeur et ses termes d'utilisation, mis en forme par EBSCO selon les termes définis par la Digital Library Federation's E-Resource Management Initiative. EBSCO ne garantit pas son exhaustivité. Votre institution peut avoir négocié des termes uniques propres à votre contrat de licence. L'identification de ces termes de licence ainsi que leur conformité est de la responsabilité de votre institution.
it_it: I termini della licenza visualizzati sono un riassunto di EBSCO della licenza e delle condizioni standard dell'editore in termini definiti dalla Digital Library Federation's E-Resource Management Initiative. EBSCO non risponde né garantisce della sua completezza. La vostra azienda potrebbe aver negoziato singole condizioni nel proprio contratto. L'adeguamento ai termini della licenza è responsabilità dell'azienda.
ko: 여기에 보여지는 라이선스 상세사항은 출판사의 표준 라이선스와 이용약관을 EBSCO가 요약하여 보여 드리는 것으로, 디지털 도서관 연합의 전자자원 관리 계획에 의해 정의된 조항을 기준으로 조사되었습니다. EBSCO는 그 정확도와 완전도를 보장하지 않습니다. 귀 기관은 출판사와 라이선스 내에 독특한 조항을 협의할 수 있으며, 라이선스 조항의 확인과 준수는 기관의 책임입니다.
nb_no: Lisensdetaljer som vises her, utgjør EBSCOs sammendrag av utgiverens standardlisens og bruksvilkår, som EBSCO har knyttet til vilkår definert av Digital Library Federations E-Resource Management Initiative. EBSCO garanterer ikke at informasjonen er nøyaktig eller fullstendig. Institusjonen din kan ha forhandlet frem unike vilkår i lisensavtalen din. Identifikasjon og overholdelse av lisensvilkår er institusjonens ansvar.
pl: Ten raport zawiera standardowe informacje licencyjne wydawcy. Państwa instytucja mogła wynegocjować inne warunki w swojej umowie licencyjnej.
pt_br: Detalhes da licença mostradas aqui representam resumo da EBSCO da licença padrão do editor e termos de uso, mapeados pela EBSCO para os termos definidos pela Digital Library Federation's E-Resource Management Initiative. A EBSCO não garante sua exatidão ou completude. Sua instituição pode ter negociado os termos originais em seu contrato de licença. Identificação e concordância com os termos de licenciamento é de responsabilidade da instituição.
sl: Podrobnosti o licenci, prikazane tukaj, predstavljajo EBSCOv povzetek standardne založnikove licence in pogojev uporabe in se nanašajo na pogoje opredeljene v “Digital Library Federation's E-Resource Management Initiative«. EBSCO ne zagotavlja ali jamči za njihovo pravilnost in popolnost. Vaša institucija je v vaši licenčni pogodbi morda dogovorila drugačne pogoje. Identifikacija in skladnost z licenčnimi pogoji, je odgovornost institucije.
sv_se: Den licensinformation som visas här är EBSCO:s sammanfattning av förlagets standardlicens och användningsvillkor som av EBSCO kopplats till de villkor som definierats av Digital Library Federation's E-Resource Management Initiative. EBSCO erbjuder inga garantier för att denna är vare sig korrekt eller fullständig. Din institution kan ha förhandlat till sig unika villkor för ert licensavtal. Det är institutionens ansvar att känna till och följa de aktuella licensvillkoren.
th: หน้านี้แสดงข้อสรุปของข้อตกลงและเงื่อนไขของสำนักพิมพ์ โดยตราจาก ข้อตกลงที่ทาง EBSCO วางจาก Digital Library Federation's E-Resource Management Initiative ซึ่ง EBSCO จะไม่รับประกันความถูกต้องและความแม่นยำของข้อตกลงนี้ องค์กรของท่านอาจจะเซ็นต์นโยบายต่างหากกับสำนักพิมพ์โดยตรง การทำตามข้อตกลงและเงื่อนไขดังกล่าวถือเป็นความรับผิดชอบขององค์กรของท่าน
zh_cn: 许可证的详细信息显示这里EBSCO所代表的出版商的标准许可协议和使用条款的摘要，EBSCO计划主动提出数字图书馆联盟电子资源管理的条款定义。EBSCO并不保证或担保其准确性或完整性。你的机构可以在您的许可协议条件内协商独特的条款。鉴别和遵守许可条款是您机构的责任。
zh_tw: 此報表囊括出版社標準的合約資訊。在貴機構的合約裡可能有協商後的特殊條款。

# EN_Listsaddedordel
source: Lists added or deleted component titles. The report includes all changed titles for packages that an account has ordered. Some titles may not be specifically ordered for the account. Also, the right to access titles added to an e-journal package may depend on the publisher's terms and/or the license agreement. The report indicates e-journals that are ordered with the On Order field.
cs: Seznamy přidaných nebo ostraněných jednotlivých titulů. Zpráva obsahuje všechny změněné tituly v rámci balíčku, které byly objednány pro tento účet. Některé z titulů nemusí být specificky objednány pro tento účet. Dále, přístupová práva pro tituly, které byly přidány do balíčku elektronických časopisů, závisí na podmínkách nakladatele a/nebo na licenční smlouvě. Tato zpráva uvádí ty elektronické časopisy, které jsou objednány prostřednictvím pole "Na objednávku".
de_de: Liste der hinzugefügten oder gelöschten Titelkomponenten. Der Bericht beinhaltet alle geänderten Titel für bestellte Pakete eines Kontos. Die Zugriffsberechtigung für einen, dem E-Journal Paket hinzugefügten Titel ist abhängig von den Verlagsbedingungen und/oder Lizenzvereinbarung. The report indicates e-journals that are ordered with the On Order field.
es: Componentes de títulos añadidos o eliminados. El informe incluye todos los títulos modificados en paquetes de una cuenta. Algunos títulos pueden no estar específicamente en pedido para la cuenta. Además, el derecho de acceso a los títulos añadidos a un paquete electrónico depende de las normas del editor y/o de la licencia. El informe indica las revistas-e pedidas con el campo "En pedido".
es_es: Lista de títulos componentes adicionados ó quitados. Este reporte incluye todos los títulos que han cambiado en los paquetes que esta cuenta ha ordenado. Algunos títulos podrán no haber sido ordenados específicamente por la cuenta. También, el derecho al acceso a los títulos adicionados al paquete de publicaciones electrónicas podrá depender de los términos del editor y/o el acuerdo de licenciamiento. El reporte indica las publicaciones electrónicas que están ordenadas con el campo Ordenadas.
fi: Listaa lisätyt tai poistetut nimekkeet. Raporttiin sisältyvät kaikki muuttuneet nimekkeet, jotka sisältyvät kyseisen tilin kautta tilattuihin paketteihin. Kaikkia nimekkeitä ei välttämättä ole tilattu juuri kyseiselle tilille. Sähköisen lehden pakettiin lisätty nimekkeiden käyttöoikeus voi riippua kustantajan käyttöehdoista ja/tai lisenssisopimuksesta. Raportissa näkyvät Tilaus-kentän kautta tilatut sähköiset lehdet.
fr_fr: Titres ajoutés ou supprimés. Ce rapport inclut toute modification de titre sur un package commandé par une entité. Certains titres peuvent ne pas avoir été commandés pour cette entité. Le droit d'accéder aux titres commandés dans un package peut dépendre de la politique éditoriale ou de la licence souscrite. Ce rappport reprend les revues électroniques qui sont commandées avec le champs "En Commande".
hu: Listázza a hozzáadott vagy törölt öszetevők címeit. A jelentés tartalmazza az összes megváltozott címet a fiók által rendelt csomagban. Néhány címet nem lehet kifejezetten a fiók számára megrendelni. Mindezek mellett, az e-folyóirat csomaghoz hozzáadott címek hozzáférésének joga függhet a kiadó feltételeitől és/vagy licencszerződésétől is. A jelentés mutatja azokat az e-folyóiratokat, melyeket a Megrendelve mezővel rendelt.
it_it: Lista titoli aggiunti o cancellati. Il report elenca tutti i cambi titoli dei pacchetti ordinati. Alcuni titoli possono non essere stati ordinati per l'account specifico. Inoltre il diritto di accesso a titoli aggiunti a un pacchetto può dipendere dai termini dell'editore e/o dal license agreement. Il report evidenzia gli e-journals ordinati nel campo Ordinato.
ko: 추가 또는 삭제된 타이틀 리스트.보고서는 기관이 주문한 패키지의 모든 변경된 타이틀을 포함합니다. 몇 타이틀은 기관을 위해 특별하게 주문되지 않았을 수도 있습니다. 또한, 전자저널패키지에 추가된 타이틀의 액세스 권한은 출판사의 조건 또는 라이센스에 따르게 됩니다. 보고서는 주문필드에서 주문된 전자저널을 알려줍니다.
nb_no: Viser komponenttitler som er lagt til eller slettet. Rapporten inneholder alle endrede titler for pakker som en konto har bestilt. Enkelte titler er kanskje ikke bestilt spesifikt for kontoen. Tilgangen til titler som er lagt til i en e-tidsskriftpakke, kan også avhenge av utgiverens vilkår og/eller lisensavtalen. Rapporten indikerer bestilte e-tidsskrift med feltet Bestilt.
nl_nl: Vermeldt toegevoede of verwijderde component titels. Het rapport omvat alle gewijzigde titels voor pakketten besteld door een account. Sommige titels zijn mogelijk niet specifiek besteld voor het account. Tevens is het recht om toegang te krijgen tot titels toegevoegd aan een pakket van e-journals afhankelijk van de uitgeversvoorwaarden en/of licentie-overeenkomst. Het rapport vermeldt e-tijdschriften die besteld zijn met het On Order veld.
pl: Na liście znajdują się dodane lub usunięte tytuły. Raport zawiera wszystkie zmienione tytuły w pakietach zamówionych dla danego konta. Niektóre tytuły mogą nie być wyraźnie zamówione dla konta. Także prawo dostępu do dodanych do pakietu e-czasopism tytułów może zależeć od warunków wydawcy oraz/lub licencji. Raport wskazuje e-czasopisma zamówione poprzez pole Na Zamówienie.
pt_br: Lista de Títulos adicionados ou deletados. Lista todos os títulos modificados num pacote que o cliente requisitou. Alguns títulos não podem ser especificamente requisitados pelo cliente. O direito de acessar títulos adicionados a um pacote eletrônico vai depender dos termos da licença do editor. O relatório tem a indicação de quais os títulos que foram pedidos.
pt_pt: Lista de Títulos adicionados ou deletados. Lista todos os títulos modificados num pacote que o cliente requisitou. Alguns títulos não podem ser especificamente requisitados pelo cliente. O direito de acessar títulos adicionados a um pacote eletrõnico vai depender dos termos da licença do editor. O relatório tem a indicação de quais os títulos que foram pedidos.
ru: Списки дополненных или убранных компонентов наименований. Отчет включает все измененные наименования заказанных Вами пакетов. Некоторые наименования не разрешено заказывать по абонементу. Кроме того, право на доступ к наименованиям, добавленных к какому-то электронному пакету, зависит от условий издателя или лицензионного соглашения. Отчет содержит электронные журналы, заказанные посредством поля On Order (заказ).
sl: Seznam dodanih ali odstranjenih sestavljenih naslovov. Poročilo vsebuje vse spremenjene naslove v paketih, ki so bili naročeni za ta račun. Nekateri naslovi se za ta račun ne morejo naročiti posebej. Poleg tega so pravice do dostopa do naslovov, ki so bili dodani v paket elektronskih revij, odvisne od pogojev založnika in/ali licenčne pogodbe. To poročilo navaja elektronske revije, ki so naročene preko polja "na naročilo".
sv_se: Visar tillagda eller borttagna deltitlar. Rapporten innehåller alla ändrade titlar för paket som beställts för ett konto. Vissa titlar har eventuellt inte beställts specifikt för detta konto. Rätten att utnyttja titlar som lagts till ett e-tidskriftspaket kan också vara beroende av förlagets villkor och/eller licensavtal. Rapporten innehåller e-tidskrifter sorterade efter fältet Beställning.
th: รายการเพิ่มหรือลด วารสารที่เป็นส่วนประกอบในชุดวารสาร จะมีรายการวารสารเปลี่ยนแปลงของแต่ละชุด หมายรวมถึงการเพิ่มสิทธิการเข้าใช้วารสารอิเล็กทรอนิกส์ของแต่ละชุด จะขึ้นอยู่กับเงื่อนไขและข้อตกลงของแต่ละสำนักพิมพ์ ในรายงานจะระบุวารสารอิเล็กทรอนิกส์ที่สั่งซื้อไว้ในเขตข้อมูล อยู่ในระหว่างการสั่งซื้อ
zh_cn: 列出已添加或删除的期刊标题。报告包括了某一帐户所订购的期刊包中所有已变更的标题信息。有一些期刊标题并不是为此帐户专门订购的。另外，访问电子期刊包中的期刊标题的权限应取决于出版商的条款或/和许可协议。报告显示了带有‘订购’字样的已下订的电子期刊。
zh_tw: 增加或刪除組成期刊的清單。此報表包含一帳戶所訂購的所有套裝電子期刊變更的期刊。此帳戶並非特別訂購某些期刊。此外，加入套裝電子期刊的刊物，其線上使用權會依出版社的條款和/或合約所規定。此報表指出由On Order欄位所下訂的電子期刊。

# EN_Note23
source: Note: For detailed report, please use the export option.
cs: Poznámka: Pro podrobnou sestavu použijte možnost exportu.
de_de: Hinweis:bitte benutzen Sie die Exportoption für einen detaillierten Bericht.
es: Nota: Para una información más detallada, utilice la opción exportación.
es_es: Nota: Para una información más detallada, utilice la opción para exportar.
fi: Huomaa: Jos haluat tarkan raportin, valitse siirto-vaihtoehto.
fr_fr: Note&nbsp;: pour un rapport détaillé, veuillez utiliser l'option d'export.
hu: Megjegyzés: a részletes jelentéshez használja az export lehetőséget.
it_it: Nota: per un report dettagliato utilizzare l'opzione Esporta.
ja: メモ : 詳細なレポートが必要な場合は、エクスポート オプションを使用してください。
ko: 참고: 자세한 보고서는 내보내기 옵션을 사용합니다.
nb_no: Merk: Bruk eksportalternativet for å få en detaljert rapport.
nl_nl: Opmerking: gebruik voor uitgebreide rapporten de exportoptie.
pl: Uwaga: Szczegółowy raport można uzyskać za pomocą opcji eksportu.
pt_br: Observação: para um relatório detalhado, utilize a opção de exportar.
pt_pt: Nota: para um relatório detalhado, utilize a opção de exportação.
ru: Примечание. Для подробного отчета используйте функцию экспорта.
sl: Opomba: Za podrobnejše poročilo uporabite možnost izvoza.
sv_se: Obs! Använd expertalternativet för en detaljerad rapport.
th: หมายเหตุ: สำหรับรายงานโดยละเอียด โปรดใช้ตัวเลือกส่งออก
zh_cn: 注：有关详细报告，请使用导出选项。
zh_tw: 註記：如需詳細報告，請使用匯出選項。

# EN_Office
source: Office
cs: Pobočka
de_de: Büro
es: Oficina
es_es: Oficina
fi: Toimisto
fr_fr: Bureau
hu: Iroda
it_it: Ufficio
ja: 担当オフィス
ko: 사무실
nb_no: Kontor
nl_nl: Kantoor
pl: Biuro
pt_br: Escritório
pt_pt: Escritório
ru: Офис
sl: Pisarna
sv_se: Kontor
th: สำนักงาน
zh_cn: 办事处
zh_tw: 辦公室

# EN_PAM_-
source: NOT SPECIFIED
cs: PŘEDEM NEURČENÝ
de_de: nicht spezifiziert
es: SIN ESPECIFICAR
es_es: SIN ESPECIFICAR
fi: EI MÄÄRITETTY
fr_fr: NON SPECIFIE
hu: Nincs megadva
it_it: NON SPECIFICATO
ja: 指定なし
ko: 지정되지 않음
nb_no: IKKE SPESIFISERT
nl_nl: NIET GESPECIFICEERD
pl: NIEOKREŚLONA
pt_br: NÃO ESPECIFICADO
pt_pt: NÃO ESPECIFICADO
ru: не уточнено
sl: NI DOLOČENO
sv_se: OSPECIFICERADE
th: ไม่ระบุ
zh_cn: 未指定
zh_tw: 未指定

# EN_RegistrationIDu
source: Registration ID updated date
cs: Datum aktualizace registračního ID
de_de: Registrierungsnummer/Aktualisierungsdatum
es: Fecha de actualización de la identificación de registro
es_es: Fecha de actualización de la ID de registro
fi: Rekisteröitymistunnuksen päivityspäivämäärä
fr_fr: Date de mise à jour de l'identifiant d'inscription
hu: Regisztrációs ID frissítésének dátuma
it_it: Data aggiornamento ID di registrazione
ja: 登録 ID 更新日
ko: 등록 ID 업데이트 일자
nb_no: Dato for oppdatering av registrerings-ID
nl_nl: Datum bijwerking registratie-ID
pl: Data aktualizacji ID rejestracji
pt_br: Data atualizada de registro de ID
pt_pt: Data de atualização da ID de registo
ru: Дата обновления регистрационного номера
sl: Registracijska ID številka, datum posodobitve
sv_se: Uppdateringsdatum för registerings-ID
th: วันที่อัปเดต ID การลงทะเบียน
zh_cn: 注册 ID 更新日期
zh_tw: 已更新的註冊 ID 日期

# EN_ReportMessage
source: Enter an Order Start Date or leave blank to return current subscriptions.
cs: Zadejte datum zahájení objednávky. Pokud toto pole necháte prázdné, vrátíte se k aktuálním předplatným.
de_de: Geben Sie einen Auftragsstartdatum ein oder lassen Sie das Feld leer, um zu aktuellen Abonnements zurückzukehren.
es: Introduzca una fecha inicial del pedido o deje el campo en blanco para volver a suscripciones actuales.
es_es: Introduzca una Fecha de inicio de pedido o deje el campo en blanco para devolver las suscripciones actuales.
fi: Anna tilauksen alkamispäivä tai jätä kohta tyhjäksi, mikäli haluat palauttaa nykyiset tilaukset.
fr_fr: Entrez une date de début de commande ou laissez ce champ vide pour obtenir les abonnements en cours.
hu: Adja meg a rendelés kezdetének dátumát vagy hagyja üresen, ha vissza akar térni az aktuális előfizetésekhez.
it_it: Inserire una data di inizio ordine o lasciare vuoto per restituire gli abbonamenti in corso.
ja: [オーダー開始日] を入力するか、または空白のままにして現在の購読の値を返します。
ko: 현재 구독으로 돌아가려면 구독시작일을 입력하거나 공백으로 남겨둡니다.
nb_no: Skriv inn bestillingens startdato, eller la feltet stå tomt for å hente nåværende abonnementer.
nl_nl: Voer een startdatum voor de bestelling in of laat dit vakje leeg om naar uw huidige abonnementen terug te keren.
pl: Wprowadź datę początkową zamówienia lub pozostaw pole puste w celu zwrócenia bieżących subskrypcji.
pt_br: Digite uma Data de início do pedido ou deixe em branco para devolver as assinaturas atuais.
pt_pt: Introduza a data de início da encomenda ou, em caso de devolução de assinaturas actuais, deixe o campo em branco.
ru: Введите дату начала заказа или оставьте поле пустым, чтобы вернуть текущие подписки.
sl: Vnesite datum začetka naročila. Če pustite polje prazno se boste vrnili na trenutne naročnine.
sv_se: Ange beställningens startdatum eller lämna tomt för att återgå till aktuella prenumerationer.
th: ป้อนวันที่เริ่มต้นสั่งซื้อ หรือเว้นว่างไว้เพื่อกลับไปยังการสมัครขอรับข้อมูลปัจจุบัน
zh_cn: 输入“订单开始日期”或保留空白，以返回当前订阅。
zh_tw: 輸入「訂閱起始日期」或保持空白，以返回目前訂購記錄。

# EN_ReturntoEJournalOnline
source: Return to E-Journal Access and Registration Report
cs: Zpět na Přístup k elektronickým časopisům a Zprávu o registraci
de_de: zurück zum E-Journal Access and Registration Report
es: Volver al Informe de acceso y registro de revistas-e
fi: Palaa Omistus / Sisäänpääsy-raporttiin
fr_fr: Retourner sur le rapport accès et enregistrement des ressources électroniques
hu: Vissza az E-folyóirat hozzáférés és regisztráció jelentéshez
it_it: Ritorna all'E-Journal Access and Registration Report
ko: E-Journal Access and Registration Report로 되돌아 가기
nb_no: Gå tilbake til rapporten E-tidsskrifttilgang og -registrering
nl_nl: Terugkeren naar rapport 'Toegang tot en registratie van elektronische tijdschriften'
pl: Wróc do Raportu Dostepu Elektronicznych Czasopism i Rejestracji
pt_br: Retornar para Relatório de Registro e Acesso de Periódicos Eletrônicos
pt_pt: Regresse ao relatório de acesso e registo das revistas-e
sl: Nazaj na dostop do E-revij in poročilo o registraciji
sv_se: Återgå till rapporten Tillgång och registrering för e-tidskrifter

# EN_Suffix
source: Suffix
cs: Sufix
es: Sufijo
es_es: Sufijo
fi: Loppuliite
fr_fr: Suffixe
ja: サフィックス
ko: 접미부
nb_no: Suffiks
pl: Sufiks
pt_br: Sufixo
pt_pt: Sufixo
ru: Suffix (последние 2 цифры в номере заказчика)
sl: Pripona
th: คำต่อท้าย
zh_cn: 后缀
zh_tw: 尾碼

# EN_TitleLevelURL
source: Title Level URL
cs: URL adresa u titulu
de_de: URL des Titels
es: URL a nivel de título
es_es: URL a Nivel Título
fi: Nimekkeen URL
fr_fr: URL du Titre
hu: Cím szintű URL
it_it: URL livello titolo
ko: 타이틀 레벨 URL
nb_no: Tittelnivå-URL
nl_nl: URL titelniveau
pl: Poziom Tytułu URL
pt_br: URL a Nível de Título
sl: URL naslova
sv_se: Titelnivå - URL
th: URL ของขั้นระดับวารสาร
zh_cn: 期刊网址
zh_tw: 期刊網址

# EN_CustomPackages
source: Custom Packages
cs: Uživatelské balíčky
de_de: Kundenspezifische Pakete
es: Paquetes personales
es_es: Paquete(s) Personaliado(s)
fi: Mukautetut paketit
fr_fr: Package(s) personnalisé(s)
hu: Testreszabott csomagok
it_it: Personalizza pacchetto(i)
ko: 고객 패키지
nb_no: Egendefinerte pakker
nl_nl: Beheerde pakketten
pl: Pakiet(y) niestandardowy
pt_br: Pacote(s) Personalizado(s)
pt_pt: Pacotes personalizados
sl: Paketi po meri
sv_se: Anpassade paket
th: แพ็กเกจกำหนดเอง
zh_cn: 自定义数据包
zh_tw: 自訂套裝電子期刊

# EN_CustomResources
source: Custom Resources
cs: Uživatelské zdroje
de_de: Kundenspezifische Ressource/n
es: Recursos personales
es_es: Recurso(s) Personalizado(s)
fi: Mukautetut resurssit
fr_fr: Ressources Personnalisées
hu: Testreszabott források
it_it: Personalizza risorsa(e)
ko: 고객 자원
nb_no: Egendefinerte ressurser
nl_nl: Aangepaste bronnen
pl: Zasoby niestandardowe
pt_br: Recurso(s) Personalizado(s)
pt_pt: Recursos personalizados
sl: Viri po meri
sv_se: Anpassade resurser
th: ทรัพยากรกำหนดเอง
zh_cn: 自定义资源
zh_tw: 自訂資源

# EN_DataError
source: Data Error!
cs: Chybná data!
de_de: Datenfehler!
es: ¡Error en los datos!
es_es: Error en Datos!
fi: Tietovirhe!
fr_fr: Erreur !
hu: Adathiba!
it_it: Errore nei dati!
ko: 데이터 오류!
nb_no: Datafeil!
nl_nl: Foutmelding data!
pl: Błąd danych!
pt_br: Erro de Dados!
pt_pt: Erro de dado!
sl: Napačen podatek!
sv_se: Datafel!
th: ข้อมูลผิดพลาด!
zh_cn: 数据错误！
zh_tw: 數據錯誤！

# EN_FilterText
source: Filter
cs: Filtr
es: Filtrar
es_es: Filtrar
fi: Suodatin
fr_fr: Filtre
hu: szűrő
it_it: Filtro
ko: 필터
nb_no: Filtrer
nl_nl: Filteren
pl: Filtr
pt_br: Filtro
th: กรองข้อมูล
zh_cn: 过滤
zh_tw: 過濾

# EN_NoBrowseChildren
source: There are no items in this list.
cs: V tomto seznamu nejsou žádné položky.
de_de: Es gibt keine Einträge in dieser Liste.
es: No hay ítems en esta lista.
es_es: No hay partidas en esta lista.
fi: Tässä luettelossa ei ole nimekkeitä.
fr_fr: Il n'y a aucun article dans cette liste.
hu: Ez a lista üres.
it_it: Nessun item nell'elenco
ko: 이 목록 안에 항목이 없습니다.
nb_no: Denne listen er tom.
nl_nl: Er staan geen items in deze lijst.
pl: Brak elementów w tej liście.
pt_br: Não existem ítens nessa lista.
sl: Na tem seznamu ni vnosov.
sv_se: Det finns inga poster i den här listan.
th: ไม่พบรายการใดในรายการนี้
zh_cn: 有此列表中没有任何项目。
zh_tw: 此清單中沒有項目。
