Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_AllTitles-Excel
source: All Titles - Excel
cs: Všechny tituly – Excel
de_de: Alle Titel – Excel
es: Todos los títulos (Excel)
es_es: Todos los títulos - Excel
fi: Kaikki nimekkeet - Excel
fr_fr: Tous les titres - Excel
hu: Összes kiadvány - Excel
it_it: Tutti i titoli - Excel
ja: 全てのタイトル - Excel
ko: 모든 타이틀 - 엑셀
nb_no: Alle titler - excel
nl_nl: Alle titels - Excel
pl: Wszystkie tytuły — Excel
pt_br: Todos os títulos - Excel
pt_pt: Todos os Títulos - Excel
ru: Все издания - Excel
sl: Vsa poročila - Excel
sv_se: Alla titlar i Excel-format
th: เรื่องทั้งหมด - Excel
zh_cn: 所有标题 - Excel
zh_tw: 所有期刊 - Excel

# EN_AllTitles-Text
source: All Titles - Comma Delimited
cs: Všechny tituly – seznam oddělený čárkami
de_de: Alle Titel – durch Komma getrennt
es: Todos los títulos (separado por comas)
es_es: Todos los títulos - delimitado por comas
fi: Kaikki nimekkeet - pilkuin eroteltu
fr_fr: Tous les titres - Comma Delimited
hu: Összes kiadvány - Vesszővel tagolt
it_it: Tutti i titoli - Separati da virgola
ja: 全てのタイトル - カンマ区切り
ko: 모든 타이틀 - 쉼표로 분리
nb_no: Alle titler – kommadelt
nl_nl: Alle titels - comma delimited
pl: Wszystkie tytułu — oddzielone przecinkami
pt_br: Todos os títulos - Delimitado por vírgula
pt_pt: Todos os Títulos - Delimitado por Vírgulas
ru: Все издания - С разделением запятой
sl: Vsi naslovi - ločeni z vejico
sv_se: Alla titlar i kommaseparerat format
th: เรื่องทั้งหมด - คั่นด้วยคอมมา
zh_cn: 所有标题 - 逗号分隔
zh_tw: 所有期刊 - 逗號分隔

# EN_BulletinFullCatalog
source: Bulletin of Serials Changes Full Catalog
cs: EBSCO Věstník o změnách ve vydávání časopisů – úplný katalog
es: Catálogo completo con los cambios del boletín de publicaciones periódicas
es_es: Boletín del catálogo completo de cambios en publicaciones seriadas
fi: Bulletin of Serials Changes (koko EBSCOn nimekekannasta
fr_fr: Catalogue complet des bulletins d'information sur les modifications bibliographiques
hu: A Bulletin of Serials Changes teljes katalógusa
it_it: Catalogo completo del Bulletin of Serials Changes
ja: 逐次刊行物変更の全カタログのお知らせ
ko: 전체 저널의 변경사항 보고서
nb_no: Bulletin of Serials-endringer: komplett katalog
nl_nl: Bulletin of Serials Changes voor de volledige catalogus
pl: Pełen katalog biuletynu zmian wydawnictw seryjnych
pt_br: Boletim do catálogo completo de alterações de série
pt_pt: Catálogo Completo do Boletim de Mudanças Bibliográficas
ru: Полный каталог Bulletin of Serials Changes
sl: Bilten sprememb serijskih publikacij - celoten katalog
sv_se: Bulletin of Serials Changes (för hela EBSCO:s titelbestånd)
th: แคตตาล็อกฉบับสมบูรณ์ของประกาศการเปลี่ยนแปลงสิ่งตีพิมพ์
zh_cn: 期刊变化通报完整目录
zh_tw: 期刊狀態變更簡報-完整目錄

# EN_ByCharacter1&amp;2O
source: Characters 1 & 2 of Fund Code
cs: Podle znaků 1 a 2 kódu finančních prostředků/HEGIS
de_de: Nach Zeichen 1 und 2 der Kostenstelle
es: Por caracteres 1 y 2 del código de financiación/HEGIS
es_es: Por caracteres 1 y 2 del código de fondo/HEGIS
fi: Kustannuspaikan / HEGIS:n merkkien 1 ja 2 mukaan
fr_fr: Par caractères 1 et 2 du code de financement / HEGIS
hu: Finanszírozási kód/HEGIS 1. és 2. karaktere szerint
it_it: Per carattere 1 e 2 codice centro costo/HEGIS
ja: ファンド コード / HEGIS の文字 1 &amp; 2 別
ko: 재원 코드 문자 1 및 2
nb_no: Etter tegn en og to i kostnadsted
nl_nl: Karakters 1 & 2 van budgetcode/HEGIS
pl: Według znaku 1 i 2 kodu funduszu / HEGIS
pt_br: Por caracteres 1 e 2 do código de fundo/HEGIS
pt_pt: Pelos Caracteres 1 & 2 do Código de Verbas / HEGIS
ru: По символам 1 и 2 кода фонда / HEGIS
sl: Prvi in drugi znak stroškovnega mesta
sv_se: Efter tecken 1 &amp; 2 i kostnadsställe
th: ตามตัวอักษรที่ 1 และ 2 ของรหัสเงินทุน / HEGIS
zh_cn: 按基金代码/HEGIS 的字符 1 和 2
zh_tw: 依代碼 / HEGIS 的 1 及 2 字元

# EN_ByCharacter2&amp;5O
source: Characters 2 - 5 of Fund Code
cs: Podle znaků 2 a 5 kódu finančních prostředků/HEGIS
de_de: Nach Zeichen 2 und 5 der Kostenstelle
es: Por caracteres 2 y 5 del código de financiación/HEGIS
es_es: Por caracteres 2 y 5 del código de fondo/HEGIS
fi: Kustannuspaikan / HEGIS:n merkkien 2 ja 5 mukaan
fr_fr: Par caractères 2 et 5 du code de financement / HEGIS
hu: Finanszírozási kód/HEGIS 2. és 5. karaktere szerint
it_it: Per carattere 2 e 5 codice centro costo/HEGIS
ja: ファンド コード / HEGIS の文字 2 &amp; 5 別
ko: 재원 코드 문자 2 및 5
nb_no: Etter tegn to og fem i kostnadsted
nl_nl: Karakters 2 - 5 van budgetcode/HEGIS
pl: Według znaku 2 i 5 kodu funduszu / HEGIS
pt_br: Por caracteres 2 e 5 do código de fundo/HEGIS
pt_pt: Pelos Caracteres 2 & 5 do Código de Verba~s / HEGIS
ru: По символам 2 и 5 кода фонда / HEGIS
sl: Drugi do peti znak stroškovnega mesta
sv_se: Efter tecken 2 &amp; 5 i kostnadsställe
th: ตามตัวอักษรที่ 2 และ 5 ของรหัสเงินทุน / HEGIS
zh_cn: 按基金代码/HEGIS 的字符 2 和 5
zh_tw: 依代碼 / HEGIS 的 2 及 5 字元

# EN_ByCharacter3&amp;6O
source: Characters 3 - 6 of Fund Code
cs: Podle znaků 3 a 6 kódu finančních prostředků/HEGIS
de_de: Nach Zeichen 3 und 6 der Kostenstelle
es: Por caracteres 3 y 4 del código de financiación/HEGIS
es_es: Por caracteres 3 y 6 del código de fondo/HEGIS
fi: Kustannuspaikan / HEGIS:n merkkien 3 ja 6 mukaan
fr_fr: Par caractères 3 et 6 du code de financement / HEGIS
hu: Finanszírozási kód/HEGIS 3. és 6. karaktere szerint
it_it: Per carattere 3 e 6 codice centro costo/HEGIS
ja: ファンド コード / HEGIS の文字 3 &amp; 6 別
ko: 재원 코드 문자 3 및 6
nb_no: Etter tegn tre og seks i kostnadsted
nl_nl: Karakters 3 - 6 van budgetcode/HEGIS
pl: Według znaku 3 i 6 kodu funduszu / HEGIS
pt_br: Por caracteres 3 e 6 do código de fundo/HEGIS
pt_pt: Pelos Caracteres 3 & 6 do Código de Verbas / HEGIS
ru: По символам 3 и 6 кода фонда / HEGIS
sl: Tretji do šesti znak stroškovnega mesta
sv_se: Efter tecken 3 &amp; 6 i kostnadsställe
th: ตามตัวอักษรที่ 3 และ 6 ของรหัสเงินทุน / HEGIS
zh_cn: 按基金代码/HEGIS 的字符 3 和 6
zh_tw: 依代碼 / HEGIS 的 3 及 6 字元

# EN_ByCharacter5&amp;6O
source: Characters 5 & 6 of Fund Code
cs: Podle znaků 5 a 6 kódu finančních prostředků/HEGIS
de_de: Nach Zeichen 5 und 6 der Kostenstelle
es: Por caracteres 5 y 6 del código de financiación/HEGIS
es_es: Por caracteres 5 y 6 del código de fondo/HEGIS
fi: Kustannuspaikan / HEGIS:n merkkien 5 ja 6 mukaan
fr_fr: Par caractères 5 et 6 du code de financement / HEGIS
hu: Finanszírozási kód/HEGIS 5. és 6. karaktere szerint
it_it: Per carattere 5 e 6 codice centro costo/HEGIS
ja: ファンド コード / HEGIS の文字 5 &amp; 6 別
ko: 재원 코드 문자 5 및 6/HEGIS별
nb_no: Etter tegn fem og seks i kostnadsted
nl_nl: Karakters 5 & 6 van budgetcode/HEGIS
pl: Według znaku 5 i 6 kodu funduszu / HEGIS
pt_br: Por caracteres 5 e 6 do código de fundo/HEGIS
pt_pt: Pelos Caracteres 5 & 6 do Código de Verbas / HEGIS
ru: По символам 5 и 6 кода фонда / HEGIS
sl: 5 & 6 znak stroškovnega mesta
sv_se: Efter tecken 3 &amp; 6 i kostnadsställe
th: ตามตัวอักษรที่ 5 และ 6 ของรหัสเงินทุน / HEGIS
zh_cn: 按基金代码/HEGIS 的字符 5 和 6
zh_tw: 依代碼 / HEGIS 的 5 及 6 字元

# EN_ByCommentLine1
source: Comment Line 1
cs: Podle 1. řádku komentáře
de_de: Nach Kommentarzeile 1
es: Por comentario (línea 1)
es_es: Por línea de comentario 1
fi: Kommenttirivin 1 jälkeen
fr_fr: Par ligne de commentaire 1
hu: 1. megjegyzés sor szerint
it_it: Per riga commento 1
ja: コメント行 1 別
ko: 주석 행1
nb_no: Etter merknadslinje 1
nl_nl: Op opmerkingen regel 1
pl: Według 1. wiersza komentarza
pt_br: Por linha de comentário 1
pt_pt: Por Linha do Comentário 1
ru: По строке 1 комментария
sl: Komentar - vrstica 1
sv_se: Efter kommentarsrad 1
th: ตามความคิดเห็นบรรทัดที่ 1
zh_cn: 按备注行 1
zh_tw: 依意見行 1

# EN_ByCommentLine2
source: Comment Line 2
cs: Podle 2. řádku komentáře
de_de: Nach Kommentarzeile 2
es: Por comentario (línea 2)
es_es: Por línea de comentario 2
fi: Kommenttirivin 2 jälkeen
fr_fr: Par ligne de commentaire 2
hu: 2. megjegyzés sor szerint
it_it: Per riga commento 2
ja: コメント行 2 別
ko: 주석 행2
nb_no: Etter merknadslinje 2
nl_nl: Op opmerkingen regel 2
pl: Według 2. wiersza komentarza
pt_br: Por linha de comentário 2
pt_pt: Por Linha do Comentário 2
ru: По строке 2 комментария
sl: Komentar - vrstica 2
sv_se: Efter kommentarsrad 2
th: ตามความคิดเห็นบรรทัดที่ 2
zh_cn: 按备注行 2
zh_tw: 依意見行 2

# EN_ByCountryofOrig
source: Country of Origin
cs: Podle země původu
de_de: Nach Herkunftsland
es: Por país de origen
es_es: Por país de origen
fi: Alkuperämaan mukaan
fr_fr: Par pays d'origine
hu: Származási ország szerint
it_it: Per paese d'origine
ja: 出版国別
ko: 발행국가별
nb_no: Etter opprinnelsesland
nl_nl: Op land van herkomst
pl: Według kraju pochodzenia
pt_br: Por país de origem
pt_pt: Por País de Origem
ru: По стране происхождения
sl: Država izvora
sv_se: Efter ursprungsland
th: ตามประเทศผู้จัดทำ
zh_cn: 按原出版国
zh_tw: 依原產國

# EN_ByCountryOfOrig2
source: Country Of Origin with Price
cs: Podle země původu s cenou
de_de: Nach Herkunftsland mit Preis
es: País de origen con precio
es_es: Por país de origen con precio
fi: Alkuperämaan ja hinnan mukaan
fr_fr: Par pays d'origine avec tarif
hu: Származási ország szerint árral
it_it: Per paese di origine con prezzo
ja: 価格付き出版国別
ko: 발행국가(가격포함)별
nb_no: Etter opprinnelsesland og pris
nl_nl: Land van herkomst met prijs
pl: Według kraju pochodzenia i ceny
pt_br: Por país de origem com preço
pt_pt: Preço com País de origem
ru: По стране происхождения с ценой
sl: Država izvora s ceno
sv_se: Efter ursprungsland (med pris)
th: ตามประเทศผู้จัดทำพร้อมราคา
zh_cn: 按原出版国与价格
zh_tw: 依原產國及價格

# EN_ByCustomSort
source: Custom Sort
cs: Podle vlastního řazení
de_de: Nach nutzerdefinierter Sortierung
es: Por orden personalizado
es_es: Por clasificación aduanal
fi: Oman luokittelun mukaisesti
fr_fr: Par tri personnalisé
hu: Egyéni rendezés szerint
it_it: Per ordine personalizzato
ja: カスタムの種類別
ko: 사용자 정렬별
nb_no: Etter egendefinert sortering
nl_nl: Aangepaste sorteermethode
pl: Według rodzaju klienta
pt_br: Por classe personalizada
pt_pt: Por Ordenação Personalizada
ru: По пользовательскому признаку
sl: Sortiranje po meri
sv_se: Efter egen specificerad sortering
th: ตามการเรียงลำดับที่กำหนดด้วยตนเอง
zh_cn: 按自定义顺序
zh_tw: 依自訂排序

# EN_ByDescendingOrd
source: Descending Order By Price
cs: Podle sestupného pořadí podle ceny
de_de: Absteigend nach Preis sortiert
es: Orden descendente por precio
es_es: Por precio en orden descendente
fi: Laskevassa järjestyksessä hinnan mukaan
fr_fr: Par ordre décroissant de tarif
hu: Csökkenő ársorrend szerint
it_it: Per prezzo decrescente
ja: 価格別降順
ko: 높은 가격순
nb_no: Synkende rekkefølge etter pris
nl_nl: Aflopende volgorde op prijs
pl: Według zamówień malejąco według ceny
pt_br: Por ordem decrescente de preço
pt_pt: Preço por Ordem decrescente
ru: По порядку убывания цены
sl: Padajoče zaporedje po ceni
sv_se: Efter fallande prisordning
th: ตามลำดับจากมากไปน้อยแยกตามราคา
zh_cn: 按“按价格降序排列”
zh_tw: 依價格遞減排列

# EN_ByDivisionAffil
source: Division Affiliation
cs: Podle příslušnosti k divizi
de_de: Nach Abteilungszugehörigkeit
es: Por afiliación a división
es_es: Por afiliación de división
fi: Jaoston mukaan
fr_fr: Par affiliation de division
hu: Alosztály szerint
it_it: Per appartenenza divisione
ja: 所属部署別
ko: 부서 소속기관별
nb_no: Etter avdelingstilhørighet
nl_nl: Op filiaal afdeling
pl: Według przynależności oddziału
pt_br: Por afiliação de divisão
ru: По принадлежности к подразделению
sl: Delitev po oddelkih
sv_se: Efter divisionsanslutning
th: ตามการเข้าร่วมในแผนก
zh_cn: 按区域从属关系
zh_tw: 依所在機構

# EN_ByFirst3Charact
source: First 3 Characters Of Fund Code
cs: Podle prvních 3 znaků kódu finančních prostředků/HEGIS
de_de: Die ersten 3 Zeichen der Kostenstelle
es: Primeros 3 caracteres del código HEGIS
es_es: Por primeros 3 caracteres del código de fondo/HEGIS
fi: Kustannuspaikka / HEGIS:n 3 ensimmäisen merkin mukaan
fr_fr: Par les 3 premiers caractères du code de financement / HEGIS
hu: Költségkód első 3 karaktere
it_it: Per primi 3 caratteri del centro di costo / HEGIS
ja: ファンド コード / HEGIS の最初の 3 文字別
ko: 재원 코드의 처음 세 문자
nb_no: Etter de tre første tegnene i kostnadstedet
nl_nl: Eerste 3 tekens van budgetcode/HEGIS
pl: Według pierwszych trzech znaków kodu funduszu / HEGIS
pt_br: Pelos primeiros 3 caracteres do código de fundo/HEGIS
pt_pt: Os 3 Primeiros caracteres do Código de verbas/HEGIS
ru: По первым 3 символам кода фонда / HEGIS
sl: Prvi 3 znaki stroškovnega mesta
sv_se: Efter de första 3 tecknen i kostnadsställe
th: ตามตัวอักษร 3 ตัวแรกของรหัสเงินทุน / HEGIS
zh_cn: 按基金代码/HEGIS 的前 3 个字符
zh_tw: 依代碼 / HEGIS 的前 5 個字元

# EN_ByFundCode/HEGI
source: Fund Code
cs: Podle kódu finančních prostředků/HEGIS
de_de: Standard-Kostenstelle
es: Código HEGIS predeterminado
es_es: Por código de fondo/HEGIS
fi: Kustannuspaikan / HEGIS:n mukaan
fr_fr: Par code budget / HEGIS
hu: Költségkód / HEGIS szerint
it_it: Per centro di costo / HEGIS
ja: ファンド コード / HEGIS 別
ko: 재원 코드별
nb_no: Etter kostnadsted
nl_nl: Standaard budgetcode/HEGIS
pl: Według kodu funduszu / HEGIS
pt_br: Por código do fundo/HEGIS
pt_pt: Código de financiamento
ru: По коду фонда / HEGIS
sl: Stroškovno mesto
sv_se: Efter kostnadsställe
th: ตามรหัสเงินทุน / HEGIS
zh_cn: 按基金代码/HEGIS
zh_tw: 依代碼 / HEGIS

# EN_ByFundCode/HEGI2
source: Fund Code 1st Character
cs: Podle 1. znaku kódu finančních prostředků/HEGIS
de_de: 1. Zeichen der Kostenstelle
es: Código HEGIS primer carácter
es_es: Por código de fondo/1er carácter HEGIS
fi: Kustannuspaikan / HEGIS:n 1. merkin mukaan
fr_fr: Par code de financement / 1er caractère HEGIS
hu: Finanszírozási kód/HEGIS 1. karaktere szerint
it_it: Per primo carattere centro di costo / HEGIS
ja: ファンド コード / HEGIS の最初の文字別
ko: 재원 코드 첫 번째 문자
nb_no: Etter det første tegnet i kostnadstedet
nl_nl: Budgetcode/HEGIS 1ste teken
pl: Według pierwszego znaku kodu funduszu / HEGIS
pt_br: Por código de fundo/HEGIS 1° caractere
pt_pt: Código de financiamento/1º caracter
ru: По 1-му символу кода фонда/HEGIS
sl: Prvi znak stroškovnega mesta
sv_se: Efter kostnadsställe 1:a tecken
th: ตามตัวอักษรตัวแรกของรหัสเงินทุน/HEGIS
zh_cn: 按基金代码/HEGIS 的第 1 个字符
zh_tw: 依代碼 / HEGIS 第 1 個字元

# EN_ByIntegratedLib
source: Integrated Library System ( ILS )
cs: Podle systému ILS (Integrated Library System)
es: Sistema integrado de bibliotecas (ILS)
es_es: Por sistema integrado de bibliotecas (ILS)
fi: Kirjastojärjestelmän (ILS)mukaan
fr_fr: Par ILS (Integrated Library System - Système intégré pour bibliothèques )
hu: Integrált könyvtári rendszer (IKR) szerint
it_it: Per ILS (Integrative Library System)
ja: 総合図書館システム (ILS: Integrated Library System) 別
ko: ILS(Integrated Library System)별
nb_no: Etter Integrert bibliotekdatasystem (ILS)
pl: Według zintegrowanego systemu bibliotecznego (ILS)
pt_br: Por sistema de biblioteca integrada (ILS)
pt_pt: Sistema de Bibliotecas Integradas (ILS)
ru: По встроенной библиотечной системе (ILS)
sv_se: Efter bibliotekssystem
th: ตาม Integrated Library System (ILS)
zh_cn: 按集成图书馆系统 (ILS)
zh_tw: 依整合式圖書館系統 (ILS)

# EN_ByLCC
source: Library of Congress Classification Code
cs: Podle LCC
de_de: Nach LCC
es: Por LCC
es_es: Por LCC
fi: LCC:n mukaan
fr_fr: Par LCC
hu: LCC szerint
it_it: Per LCC
ja: LCC 別
ko: LCC별
nb_no: Etter LCC
nl_nl: Library of Congress Classification (LCC) Code
pl: Według LCC
pt_br: Por LCC
pt_pt: Por LCC
ru: По LCC (Library of Congress Classification)
sl: LCC
sv_se: Efter LCC
th: ตาม LCC
zh_cn: 按 LCC
zh_tw: 依 LCC

# EN_ByLCCCode
source: Library of Congress Classification Code
cs: Podle kódu LCC
de_de: Nach LCC-Code
es: Por código LCC
es_es: Por código LCC
fi: LCC-koodin mukaan
fr_fr: Par code LCC
hu: LCC-kód szerint
it_it: Per codice LCC
ja: 米国議会図書館分類表別
ko: LCC 코드별
nb_no: Etter LCC-kode
nl_nl: Library of Congress Classification (LCC) Code
pl: Według kodu LCC
pt_br: Por código LCC
pt_pt: Por Código LCC
ru: По коду LCC (Library of Congress Classification)
sl: Po LCC kodi
sv_se: Efter LCC-kod
th: ตามรหัส LCC
zh_cn: 按 LCC 代码
zh_tw: 依 LCC 代碼

# EN_ByLibraryContro
source: Library Control Data
cs: Podle kontrolních dat knihovny
de_de: Nach Daten zur Bibliothekskontrolle
es: Por datos de control de biblioteca
es_es: Por información de control de la Biblioteca
fi: Kirjaston hallintatietojen mukaan
fr_fr: Par Library Control Data
hu: Könyvtári ellenőrzési adatok szerint
it_it: Per dati controllo biblioteca
ja: 図書館管理データ別
ko: 도서관 제어 데이터별
nb_no: Etter kontrolldata for bibliotek
nl_nl: Op controlegegevens bibliotheek
pl: Według danych kontrolnych biblioteki
pt_br: Por dados de controle da biblioteca
pt_pt: Por Dados de Controlo de Biblioteca
ru: По контрольным данным библиотеки
sl: Kontrolni podatek knjižnice
sv_se: Efter bibliotekets kontrollkod
th: ตามข้อมูลควบคุมของห้องสมุด
zh_cn: 按图书馆控制数据
zh_tw: 依圖書館控制資料

# EN_byMonth
source: Previous 30 Days
cs: do měsíce
de_de: per Monat
es: por mes
es_es: por mes
fi: viimeisten 30 päivän mukaan
fr_fr: par mois
hu: Havonta
it_it: al mese
ja: 月単位
ko: 월별
nb_no: Forrige 30 dager
nl_nl: per maand
pl: wg miesiąca
pt_br: por Mês
pt_pt: por mês
ru: за месяц
sl: Zadnjih 30 dni
sv_se: efter månad
th: รายเดือน
zh_cn: 按月
zh_tw: 按月

# EN_ByName/Departme
source: Special Name/Special Department
cs: Podle názvu/oddělení
de_de: Nach Name/Abteilung
es: Por nombre/departamento
es_es: Por nombre/departamento
fi: Nimen / osaston mukaan
fr_fr: Par nom / département
hu: Név/osztály szerint
it_it: Per nome/dipartimento
ja: 名前 / 部門別
ko: 이름/부서별
nb_no: Etter navn / avdeling
nl_nl: Naam/Afdeling
pl: Według nazwy / działu
pt_br: Por nome/departamento
pt_pt: Por Nome / Departamento
ru: По имени / отделу
sl: Ime / Oddelek
sv_se: Efter namn/avdelning
th: ตามชื่อ / แผนก
zh_cn: 按名称/部门
zh_tw: 依名稱 / 部門

# EN_ByPrice
source: Price
cs: Podle ceny
de_de: Nach Preis
es: Por precio
es_es: Por precio
fi: Hinnan mukaan
fr_fr: Tarif
hu: Ár szerint
it_it: Per prezzo
ja: 価格別
ko: 가격별
nb_no: Pris
nl_nl: Op prijs
pl: Według ceny
pt_br: Por preço
pt_pt: Por Preço
ru: По цене
sl: Cena
sv_se: Pris
th: ตามราคา
zh_cn: 按价格
zh_tw: 依價格

# EN_ByPublisherNumb
source: Publisher Number
cs: Podle čísla vydavatele
de_de: Nach Verlagsnummer
es: Por número de la editorial
es_es: Por número de editor
fi: Kustantajanumeron mukaan
fr_fr: Par numéro d'éditeur
hu: Kiadó száma szerint
it_it: Per numero editore
ja: 出版社番号別
ko: 출판사 번호별
nb_no: Etter utgivernummer
nl_nl: Op uitgeversnummer
pl: Według numeru wydawcy
pt_br: Por número do editor
pt_pt: Por Número da Editora
ru: По номеру издательства
sl: Založnikova številka
sv_se: Efter utgivarnummer
th: ตามเลขที่ผู้จัดพิมพ์
zh_cn: 按出版者编号
zh_tw: 依出版商編號

# EN_BySpecialDepart
source: Special Department
cs: Podle zvláštního oddělení
de_de: Nach Sonderabteilung
es: Por departamento especial
es_es: Por departamento especial
fi: Erityisosaston mukaan
fr_fr: Par département spécifique
hu: Speciális osztály szerint
it_it: Per dipartimento speciale
ja: 特別部門別
ko: 특별 부서별
nb_no: Etter avdeling
nl_nl: Op speciale afdeling
pl: Według działu specjalnego
pt_br: Por departamento especial
pt_pt: Por Departamento Especial
ru: По специальному отделу
sl: Poseben oddelek
sv_se: Efter avdelning
th: ตามแผนกพิเศษ
zh_cn: 按特殊部门
zh_tw: 依特殊部門

# EN_BySpecialDepart2
source: Special Department / Special Name
cs: Podle zvláštního oddělení/zvláštního názvu
de_de: Sonderabteilung/Sondername
es: Departamento especial/nombre especial
es_es: Por departamento especial/nombre especial
fi: Erityisosaston / erityisnimen mukaan
fr_fr: Par département spécial / nom spécial
hu: Speciális osztály / Speciális név szerint
it_it: Per reparto speciale/nome speciale
ja: 特別部門 / 特別名別
ko: 특별 부서/특별 이름별
nb_no: Spesialavdeling/spesialnavn
nl_nl: Speciale afdeling/speciale naam
pl: Według działu specjalnego / nazwy specjalnej
pt_br: Por departamento especial/nome especial
pt_pt: Departamento especial/Nome especial
ru: По специальному отделу / специальному имени
sl: Poseben oddelek / Posebno ime
sv_se: Efter avdelning/specificerat namn
th: ตามแผนกพิเศษ / ชื่อพิเศษ
zh_cn: 按特殊部门/专用名
zh_tw: 依特別部門 / 特別名稱

# EN_BySpecialName
source: Special Name
cs: Podle zvláštního názvu
de_de: Nach Sondername
es: Por nombre especial
es_es: Por nombre especial
fi: Erityisnimen mukaan
fr_fr: Par nom spécial
hu: Speciális név szerint
it_it: Per nome speciale
ja: 特別名別
ko: 특별 이름별
nb_no: Spesialnavn
nl_nl: Op speciale naam
pl: Według nazwy specjalnej
pt_br: Por nome especial
pt_pt: Por Nome Especial
ru: По специальному имени
sl: Posebno ime
sv_se: Efter specificerat namn
th: ตามชื่อพิเศษ
zh_cn: 按专用名
zh_tw: 依特殊名稱

# EN_BySpecialName/C
source: Special Name/Comment 3
cs: Podle zvláštního názvu/komentáře 3
de_de: Sondername/Kommentar 3
es: Nombre especial/comentario 3
es_es: Por nombre especial/Comentario 3
fi: Erityisnimen/kommentin 3 mukaan
fr_fr: Par nom spécial / commentaire 3
hu: Speciális név/3. megjegyzés szerint
it_it: Per nome speciale/commento 3
ja: 特別名 / コメント 3 別
ko: 특별 이름/주석 3별
nb_no: Spesialnavn / kommentar 3
nl_nl: Speciale naam/opmerking 3
pl: Według nazwy specjalnej / komentarza 3
pt_br: Por nome especial/comentário 3
pt_pt: Nome especial/Comentário 3
ru: По специальному имени/комментарию 3
sl: Posebno ime/Komentar 3
sv_se: Efter specificerat namn/kommentar 3
th: ตามชื่อพิเศษ/ความคิดเห็น 3
zh_cn: 按专用名/备注 3
zh_tw: 依特殊名稱 / 意見 3

# EN_BySpecialVersio
source: Special Version
cs: Podle zvláštní verze
de_de: Nach Sonderversion
es: Por versión especial
es_es: Por versión especial
fi: Erityisversion mukaan
fr_fr: Par version spéciale
hu: Speciális verzió szerint
it_it: Per versione speciale
ja: 特別バージョン別
ko: 특별 버전별
nb_no: Etter spesialversjon
nl_nl: Op speciale versie
pl: Według wersji specjalnej
pt_br: Por versão especial
pt_pt: Por Versão Especial
ru: По специальной версии
sl: Posebna verzija
sv_se: Efter specialversion
th: ตามเวอร์ชันพิเศษ
zh_cn: 按特殊版本
zh_tw: 依特殊版本

# EN_BySubject
source: Subject
cs: Podle předmětu
de_de: Nach Fachgebiet
es: Por tema
es_es: Por tema
fi: Aiheen mukaan
fr_fr: Par sujet
hu: Tárgy szerint
it_it: Per argomento
ja: サブジェクト別
ko: 주제별
nb_no: Etter emne
nl_nl: Onderwerp
pl: Według dziedziny
pt_br: Por assunto
pt_pt: Por Assunto
ru: По теме
sl: Zadeva
sv_se: Efter ämne
th: ตามหัวข้อ
zh_cn: 按主题
zh_tw: 依主題

# EN_BySubscriber
source: Subscriber Code
cs: Podle předplatitele
de_de: Nach Abonnent
es: Por suscriptor
es_es: Por suscriptor
fi: Tilaajan mukaan
fr_fr: Par abonné
hu: Előfizető szerint
it_it: Per abbonato
ja: 購読者別
ko: 구독자별
nb_no: Etter abonnent
nl_nl: Abonneecode
pl: Według subskrybenta
pt_br: Por assinante
pt_pt: Por assinante
ru: По подписчику
sl: Naročnik
sv_se: Efter prenumerant
th: ตามผู้สมัครขอรับข้อมูล
zh_cn: 按订户
zh_tw: 依訂戶

# EN_ByTitle
source: Title Number
cs: Podle titulu
de_de: Nach Titel
es: Por título
es_es: Por título
fi: Nimekkeen mukaan
fr_fr: Par titre
hu: Kiadvány szerint
it_it: Per titolo
ja: タイトル別
ko: 타이틀 번호
nb_no: Etter tittel
nl_nl: Titelnummer
pl: Według tytułu
pt_br: Por título
pt_pt: Por Título
ru: По наименованию
sl: Po naslovu
sv_se: Efter titel
th: ตามชื่อเรื่อง
zh_cn: 按标题
zh_tw: 依期刊

# EN_ByTitleinSpecia
source: Title in Special Name Sequence
cs: Podle titulu v pořadí zvláštních názvů
de_de: Titel in Sondernamen-Sequenz
es: Título en la secuencia de nombre especial
es_es: Por título en la secuencia de nombre especial
fi: Nimekkeen erityisnimen mukaisessa järjestyksessä
fr_fr: Par nom spécial puis par titre
hu: Kiadvány szerint, a speciális név sorrendjében
it_it: Per titolo in sequenza dei nomi speciali
ja: 特別名配列でのタイトル別
ko: 특별 이름 순서의 제목별
nb_no: Tittel i spesiell navnesekvens
nl_nl: Op titel in speciale naamvolgorde
pl: Według tytułu w kolejności nazwy specjalnej
pt_br: Por título na seqüência de nomes especiais
pt_pt: Título por Nome de Sequência Especial
ru: По наименованию в последовательности специального имени
sl: Naslov v posebnem zaporedju imena
sv_se: Efter titel i specificerad namnsordning
th: ตามชื่อเรื่องในลำดับของชื่อพิเศษ
zh_cn: 按专用名序列中的标题
zh_tw: 依特殊名稱順序中之期刊
