Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_COOC_VG
source: British Virgin Islands
cs: Britské panenské ostrovy
de_de: Britische Jungferninseln
es: Islas Vírgenes Británicas
es_es: Islas Vírgenes Británicas
fi: Brittiläiset Neitsytsaaret
fr_fr: Vierges (Iles, britanniques)
hu: Brit Virgin-szigetek
it_it: Isole Vergini
ja: 英領バージン諸島
ko: 영국령 버진 아일랜드
nb_no: De britiske jomfruøyene
nl_nl: Britse Maagdeneilanden
pl: Brytyjskie Wyspy Dziewicze
pt_br: Ilhas Virgens Britânicas
pt_pt: Ilhas Virgens Britânicas
ru: Британские Виргинские Острова
sl: Britanski Deviški otoki
sv_se: Brittiska Jungfruöarna
th: หมู่เกาะบริติชเวอร์จิน
zh_cn: 英属维尔京群岛
zh_tw: 英屬維爾京群島

# EN_COOC_VI
source: Vietnam
fr_fr: Viêtnam
hu: Vietnám
ja: ベトナム
ko: 베트남
pl: Wietnam
pt_br: Vietnã
pt_pt: Vietname
ru: Вьетнам
th: เวียดนาม
zh_cn: 越南
zh_tw: 越南

# EN_COOC_VR
source: Virgin Islands Us
cs: Americké panenské ostrovy
de_de: Jungferninseln (USA)
es: Islas Vírgenes (EE.UU.)
es_es: Islas Vírgenes de Estados Unidos
fi: Yhdysvaltain Neitsytsaaret
fr_fr: Iles Vierges des Etats-Unis
hu: Virgin-szigetek, Egyesült Államok
it_it: Isole Vergini Americane
ja: 米領バージン諸島
ko: 미국령 버진 아일랜드
nb_no: De amerikanske jomfruøyene
nl_nl: Amerikaanse Maagdeneilanden
pl: Wyspy Dziewicze Stanów Zjednoczonych
pt_br: Ilhas Virgens dos Estados Unidos
pt_pt: Ilhas Virgens EUA
ru: Виргинские Острова США
sl: Ameriški Deviški otoki
sv_se: Amerikanska Jungfruöarna
th: หมู่เกาะเวอร์จินของสหรัฐอเมริกา
zh_cn: 美属维尔京群岛
zh_tw: 美屬維爾京群島

# EN_COOC_VX
source: Vatican City
cs: Vatikán
de_de: Vatikanstadt
es: Ciudad del Vaticano
es_es: Ciudad del Vaticano
fi: Vatikaani
fr_fr: Vatican (Cité du)
hu: Vatikánváros
it_it: Città del Vaticano
ja: バチカン市国
ko: 바티칸
nb_no: Vatikanstaten
nl_nl: Vaticaanstad
pl: Watykan
pt_br: Vaticano
pt_pt: Cidade do Vaticano
ru: Ватикан
sl: Vatikan
sv_se: Vatikanstaten
th: นครรัฐวาติกัน
zh_cn: 梵蒂冈城
zh_tw: 教廷

# EN_COOC_WA
source: Wales
es: Gales
es_es: Gales
fr_fr: Pays de Galles
it_it: Galles
ja: ウェールズ
ko: 웨일스
pl: Walia
pt_br: Gales
pt_pt: País de Gales
ru: Уэльс
th: เวลส์
zh_cn: 威尔士
zh_tw: 威爾斯

# EN_COOC_WF
source: Wallis & Futuna
cs: Wallis a Futuna
de_de: Wallis und Futuna
es: Wallis y Futuna
es_es: Wallis y Futuna
fi: Wallis- ja Futunasaaret
fr_fr: Wallis et Futuna
hu: Wallis- és Futuna-szigetek
it_it: Wallis e Futuna
ja: ワリス・フテュナ諸島
ko: 월리스 푸투나
nb_no: Wallis- og Futunaøyene
pl: Wallis i Futuna
pt_br: Wallis e Futuna
pt_pt: Wallis e Futuna
ru: Уоллис и Футуна
sv_se: Wallis och Futunaöarna
th: วาลลิสและฟุตูนา
zh_cn: 瓦利斯和富图纳
zh_tw: 瓦利斯及福杜納群島

# EN_COOC_WS
source: Samoa, Independent State
cs: Samoa, nezávislý stát
de_de: Samoa
es: Samoa
es_es: Samoa, Estado Independiente
fi: Samoa (Samoan itsenäinen valtio)
fr_fr: Samoa (état indépendant)
hu: Szamoa, Független Állam
it_it: Samoa, Stato indipendente di
ja: サモア独立国
ko: 사모아
nb_no: Samoa, Den uavhengige stat
nl_nl: Onafhankelijk Samoa
pl: Samoa, Niezależne Państwo
pt_br: Samoa, estado independente
pt_pt: Samoa, Estado Independente
ru: Западное Самоа
sl: Samoa
sv_se: Samoa
th: ซามัว, รัฐเอกราช
zh_cn: 萨摩亚独立国
zh_tw: 薩摩亞獨立國

# EN_COOC_YE
source: Yemen
cs: Jemen
de_de: Jemen
fi: Jemen
fr_fr: Yémen
hu: Jemen
ja: イエメン
ko: 예멘
nb_no: Jemen
nl_nl: Jemen
pl: Jemen
pt_br: Iêmen
pt_pt: Iémen
ru: Йемен
sl: Jemen
th: เยเมน
zh_cn: 也门
zh_tw: 葉門

# EN_COOC_YU
source: Yugoslavia
cs: Jugoslávie
de_de: Jugoslawien
fi: Jugoslavia
fr_fr: Yougoslavie
hu: Jugoszlávia
it_it: Jugoslavia
ja: ユーゴスラビア
ko: 유고슬라비아
nb_no: Jugoslavia
nl_nl: Joegoslavië
pl: Jugosławia
pt_br: Iugoslávia
pt_pt: Jugoslávia
ru: Югославия
sl: Jugoslavija
sv_se: Jugoslavien
th: ยูโกสลาเวีย
zh_cn: 南斯拉夫
zh_tw: 南斯拉夫

# EN_COOC_ZA
source: Zambia
cs: Zambie
de_de: Sambia
fi: Sambia
fr_fr: Zambie
ja: ザンビア
ko: 잠비아
pt_br: Zâmbia
pt_pt: Zâmbia
ru: Замбия
sl: Zambija
th: แซมเบีย
zh_cn: 赞比亚
zh_tw: 尚比亞

# EN_COOC_ZJ
source: Zimbabwe
de_de: Simbabwe
ja: ジンバブエ
ko: 짐바브웨
pt_br: Zimbábue
pt_pt: Zimbabué
ru: Зимбабве
sl: Zimbabve
th: ซิมบับเว
zh_cn: 津巴布韦
zh_tw: 辛巴威

# EN_Country
source: Country
cs: Země
de_de: Land
es: País
es_es: País
fi: Maa
fr_fr: Pays
hu: Ország
it_it: Paese
ja: 国
ko: 국가
nb_no: Land
nl_nl: Land
pl: Kraj
pt_br: País
pt_pt: País
ru: Страна
sl: Država
sv_se: Land
th: ประเทศ
zh_cn: 国家/地区
zh_tw: 國家

# EN_CustomerAddress
source: Customer Address
cs: Adresa zákazníka
de_de: Kundenadresse
es: Dirección postal
es_es: Dirección del Cliente
fi: Asiakkaan osoite
fr_fr: Adresse Client
hu: Ügyfél címe
it_it: Indirizzo cliente
ja: お客様住所
ko: 고객 주소
nb_no: Kundeadresse
nl_nl: Adres van de klant
pl: Adres klienta
pt_br: Endereço do Cliente
pt_pt: Morada do cliente
ru: Адрес заказчика
sl: Naslov kupca
sv_se: Kundens adress
th: ที่อยู่ของลูกค้า
zh_cn: 客户地址
zh_tw: 客戶地址

# EN_CustomerAddress1
source: Customer Address 1
cs: Zákaznická adresa 1
de_de: Kundenadresse 1
es: Dirección de Cliente 1
es_es: Dirección 1 del cliente
fi: Asiakkaan osoite 1
fr_fr: Adresse du Client 1
hu: Ügyfélcím 1.
it_it: Indirizzo cliente 1
ja: 顧客の住所 1
ko: 고객 주소 1
nb_no: Kundeadresse 1
nl_nl: Adres 1 klant
pl: Adres klienta 1
pt_br: Endereço do cliente 1
pt_pt: Morada do cliente 1
ru: Адрес заказчика 1
sl: Naslov kupca 1
sv_se: Kundadress 1
th: ที่อยู่ลูกค้า 1
zh_cn: 客户地址 1
zh_tw: 客戶地址 1

# EN_CustomerAddress2
source: Customer Address 2
cs: Zákaznická adresa 2
de_de: Kundenadresse 2
es: Dirección de Cliente 2
es_es: Dirección 2 del cliente
fi: Asiakkaan osoite 2
fr_fr: Adresse du Client 2
hu: Ügyfélcím 2.
it_it: Indirizzo cliente 2
ja: 顧客の住所 2
ko: 고객 주소 2
nb_no: Kundeadresse 2
nl_nl: Adres 2 klant
pl: Adres klienta 2
pt_br: Endereço do cliente 2
pt_pt: Morada do cliente 2
ru: Адрес заказчика 2
sl: Naslov kupca 2
sv_se: Kundadress 2
th: ที่อยู่ลูกค้า 2
zh_cn: 客户地址 2
zh_tw: 客戶地址 2

# EN_CustomerAddress23
source: Customer Address 3
cs: Zákaznická adresa 3
de_de: Kundenadresse 3
es: Dirección de Cliente 3
es_es: Dirección 3 del cliente
fi: Asiakkaan osoite 3
fr_fr: Adresse du Client 3
hu: Ügyfélcím 3.
it_it: Indirizzo cliente 3
ja: 顧客の住所 3
ko: 고객 주소 3
nb_no: Kundeadresse 3
nl_nl: Adres 3 klant
pl: Adres klienta 3
pt_br: Endereço do cliente 3
pt_pt: Morada do cliente 3
ru: Адрес заказчика 3
sl: Naslov kupca 3
sv_se: Kundadress 3
th: ที่อยู่ลูกค้า 3
zh_cn: 客户地址 3
zh_tw: 客戶地址 3

# EN_CustomerName
source: Customer Name
cs: Název zákazníka
de_de: Kundenname
es: Nombre del cliente
es_es: Nombre del cliente
fi: Asiakkaan nimi
fr_fr: Nom du client
hu: Ügyfél neve
it_it: Nome cliente
ja: 利用者名
ko: 고객명
nb_no: Kundenavn
nl_nl: Naam klant
pl: Nazwa klienta
pt_br: Nome do cliente
pt_pt: Nome do Cliente
ru: Имя клиента
sl: Naziv kupca
sv_se: Kundnamn
th: ชื่อลูกค้า
zh_cn: 客户姓名
zh_tw: 客戶名稱

# EN_CustomerZipCode
source: Customer Zip Code
cs: Poštovní směrovací číslo zákazníka
de_de: Kunden-Postleitzahl
es: Código postal del cliente
es_es: Código postal del cliente
fi: Asiakkaan postinumero
fr_fr: Code postal du client
hu: Ügyfél irányítószáma
it_it: Codice postale cliente
ja: 顧客の郵便番号
ko: 고객 우편 번호
nb_no: Kundens postnummer
nl_nl: Postcode klant
pl: Kod pocztowy klienta
pt_br: CEP do cliente
pt_pt: Código postal do cliente
ru: Почтовое отделение заказчика
sl: Poštna številka kupca
sv_se: Kundens postnummer
th: รหัสไปรษณีย์ของลูกค้า
zh_cn: 客户邮政编码
zh_tw: 客戶郵遞區號

# EN_CustomerZipCode2
source: Customer Zip Code 2
cs: Poštovní směrovací číslo zákazníka 2
de_de: Kundenpostleitzahl 2
es: Código postal 2
es_es: Código Postal del Cliente 2
fi: Asiakkaan postinumero 2
fr_fr: Code postal client #2
hu: Ügyfél irányítószáma 2.
it_it: Codice Zip 2
ja: お客様郵便番号2
ko: 우편번호2
nb_no: Kundens postnummer 2
nl_nl: Postcode van de klant 2
pl: Kod pocztowy klienta
pt_br: CEP do Cliente 2
pt_pt: Código postal do cliente 2
ru: Почтовое отделение 2
sl: Poštna številka kupca 2
sv_se: Kundens postnr 2
th: รหัสไปรษณีย์ของลูกค้า 2
zh_cn: 客户邮编
zh_tw: 客戶郵遞區號 2

# EN_ED
source: Edition(s)
cs: Vydání
de_de: Auflage(n)
es: Edición/ediciones
es_es: Edición/es
fi: Painos/painokset
hu: Kiadás(ok)
it_it: Edizione/i
ja: 版
ko: 판
nb_no: Utgave(r)
nl_nl: Editie(s)
pl: Wydanie
pt_br: Edição(ções)
pt_pt: Edição(ões)
ru: Выпуски
sl: Izdaja(e)
sv_se: Utgåva / upplaga
th: ฉบับพิมพ์
zh_cn: 版本
zh_tw: 版本

# EN_EndDate
source: Expiration Date
cs: Datum konce platnosti
de_de: Laufzeitende
es: Fecha de vencimiento
es_es: Fecha de vencimiento
fi: Erääntymispäivä
fr_fr: Date d'expiration
hu: Lejárat dátuma
it_it: Scadenza
ja: 期限日
ko: 만료 일자
nb_no: Sluttdato
nl_nl: Afloopdatum
pl: Data wygaśnięcia
pt_br: Data de vencimento
pt_pt: Data de Validade
ru: Дата окончания
sl: Datum izteka
sv_se: Förfallodatum
th: วันหมดอายุ
zh_cn: 截止日期
zh_tw: 到期日

# EN_ExactHEGIS
source: Exact Fund Code
cs: Přesný kód finančních prostředků/HEGIS
de_de: Genaue Kostenstelle
es: Código exacto de financiación/HEGIS
es_es: Código exacto de fondo/HEGIS
fi: Tarkka kustannuspaikka / HEGIS
fr_fr: Code budget / HEGIS exact
hu: Pontos finanszírozási kód / HEGIS
it_it: Codice centro costo /HEGIS
ja: ファンド コード / HEGIS
ko: 정확한 재원 코드
nb_no: Nøyaktig kostnadssted
nl_nl: Exacte budgetcode/exact HEGIS
pl: Dokładny kod funduszu / HEGIS
pt_br: Código do fundo exato/HEGIS
pt_pt: Código da Verba / HEGIS Exacto
ru: Точный код фонда / HEGIS
sl: Natančno stroškovno mesto
sv_se: Exakt kostnadsställe
th: รหัสเงินทุน / HEGIS ที่แน่นอน
zh_cn: 确切基金代码/HEGIS
zh_tw: 確切代碼 / HEGIS

# EN_FC_AC
source: Audio Cassette
cs: Zvuková kazeta
de_de: Audiokassette
es: Cinta de audio
es_es: Cinta de audio
fi: Äänikasetti
fr_fr: Cassette audio
hu: Audiokazetta
it_it: Audiocassetta
ja: カセット
ko: 오디오 카세트
nb_no: Lydkassett
pl: Kaseta audio
pt_br: Fita de áudio
pt_pt: Cassete de áudio
ru: Аудиокассета
sl: Zvočna kaseta
sv_se: Ljudkassett
th: เทปคาสเซ็ตบันทึกเสียง
zh_cn: 录音磁带
zh_tw: 錄音帶

# EN_FC_AD
source: Audio CD
cs: Zvukový disk CD
es: CD
es_es: CD de audio
fi: CD-äänilevy
fr_fr: CD audio
hu: Audió CD
it_it: CD audio
ja: CD
ko: 오디오 CD
nb_no: Lyd-CD
pl: Płyta CD audio
pt_br: CD de áudio
pt_pt: CD de áudio
ru: Аудио компакт-диск
sl: Zvočni CD
sv_se: Ljud-CD
th: CD บันทึกเสียง
zh_cn: 音频 CD
zh_tw: 音樂 CD

# EN_FC_AI
source: Software as a Service
cs: Abstraktová a indexační služba
es: Servicio de índices y resúmenes (A&I)
es_es: Servicio A&I
fi: Ohjelmisto palveluna (Software as a Service)
fr_fr: Service A&I
hu: A&I szolgáltatás
it_it: Servizio A&I
ja: A&I サービス
ko: 색인 초록 서비스
nb_no: Oppsummerings- og indekseringstjeneste
nl_nl: Software as a Service (SaaS)
pl: Abstrakt i indeks
pt_br: Serviço A&I
pt_pt: Serviço A&I
ru: Служба A&I
sl: Software kot storitev
sv_se: A&amp;I-tjänst
th: บริการ A&I
zh_cn: A&I 服务
zh_tw: A&I 服務

# EN_FC_BL
source: Bottom Line
cs: Konečný součet
de_de: Bilanz
es: Resultados
es_es: Conclusión
fi: Eritelty lopussa
fr_fr: Résultats financiers
hu: Alsó sor
it_it: A fine fattura
ja: 企業業績
ko: 총결산
nb_no: Sluttsum
nl_nl: Op onderste regel
pl: Podsumowanie
pt_br: Linha inferior
pt_pt: Linha inferior
ru: Итог
sl: Končni seštevek
sv_se: Specificerat i slutet
th: กำไรขาดทุนสุทธิ
zh_cn: 底线
zh_tw: 盈虧

# EN_FC_CB
source: CD-ROM Prod/Eq
cs: Produkt/zařízení CD-ROM
de_de: CD-ROM-Hardware
es_es: Prod/Eq de CD-ROM
fi: CD-ROM-tuote/-laite
fr_fr: Prod/Eq CD-ROM
hu: CD-ROM termék/eszköz
it_it: Prodotto/Apparecchiatura CD-ROM
ja: CD-ROM 製品 / 機器
ko: CD-ROM 제품/장비
nb_no: CD-ROM-produkt/utstyr
nl_nl: Cd-rom-product/-apparatuur
pl: Produkt / wyposażenie CD-ROM
pt_br: Prod./eq. CD-ROM
pt_pt: Prod/Eq em CD-ROM
sl: CD-ROM Izdelek/naprava
sv_se: CD-ROM produkt/material
th: ผลิตภัณฑ์/อุปกรณ์ CD-ROM
zh_tw: CD-ROM 產品/設備

# EN_FC_CE
source: CD-ROM Equipment
cs: Zařízení CD-ROM
de_de: CD-ROM-Hardware
es: CD-ROM Equipo
es_es: Equipo de CD-ROM
fi: CD-ROM-laite
fr_fr: Equipement CD-ROM
hu: CD-ROM eszköz
it_it: Apparecchiatura CD-ROM
ja: CD-ROM 機器
ko: CD-ROM 장비
nb_no: CD-ROM-utstyr
nl_nl: Cd-rom-apparatuur
pl: Wyposażenie CD-ROM
pt_br: Equipamento de CD-ROM
pt_pt: Equipamento em CD-ROM
ru: Компакт-диск оснастки
sl: CD-ROM oprema
sv_se: CD-ROM material
th: อุปกรณ์ CD-ROM
zh_cn: CD-ROM 装备
zh_tw: CD-ROM 設備

# EN_FC_CP
source: CD-ROM Product
cs: Produkt CD-ROM
de_de: CD-ROM
es: CD-ROM Producto
es_es: producto en CD-ROM
fi: CD-ROM-tuote
fr_fr: Produit CD-ROM
hu: CD-ROM termék
it_it: Prodotto CD-ROM
ja: CD-ROM 製品
ko: CD-ROM 제품
nb_no: CD-ROM-produkt
pl: Produkt CD-ROM
pt_br: Produto CD-ROM
pt_pt: Produto em CD-ROM
ru: Компакт-диск продукта
sl: CD-ROM
sv_se: CD-ROM produkt
th: ผลิตภัณฑ์ CD-ROM
zh_cn: CD-ROM 产品
zh_tw: CD-ROM 產品

# EN_FC_DK
source: Diskette
cs: Disketa
es: Disquete
es_es: Disquette
fi: Levyke
fr_fr: Disquette
hu: floppy lemez
it_it: Dischetto
ja: ディスケット
ko: 디스켓
nb_no: Diskett
pl: Dyskietka
pt_br: Disquete
pt_pt: Disquete
ru: Дискета
sl: Disketa
sv_se: Diskett
th: แผ่นดิสก์
zh_cn: 磁盘
zh_tw: 磁片

# EN_FC_EA
source: eAudio Books
cs: elektronické audioknihy
es: Audiolibros-e
es_es: Audio Libros Electrónicos
fi: e-audiokirjat
fr_fr: Livres e-audio
hu: e-hangoskönyvek
it_it: Libri eaudio
ko: 전자 오디오 책
nb_no: E-lydbøker
pt_pt: Audio livro-e
sl: elektronske zvočne knjige
sv_se: Elektroniska ljudböcker
th: หนังสือ eAudio
zh_cn: eAudio 书籍
zh_tw: eAudio書刊

# EN_FC_EB
source: E-books
cs: Elektronické knihy
es: Libros-e
fi: Sähköiset kirjat
hu: E-könyvek
ja: E-ブックス
ko: 전자도서
nb_no: E-bøker
pt_br: Livros eletrônicos
pt_pt: Livros eletrónicos
ru: Электронные книги
sl: Elektronske knjige
sv_se: E-böcker
zh_cn: 电子书

# EN_FC_EM
source: Electronic Mail
cs: Elektronická pošta
de_de: E-Mail
es: Correo electrónico
es_es: Correo electrónico
fi: Sähköposti
fr_fr: Courrier électronique
hu: E-mail
it_it: Posta elettronica
ja: メール
ko: 이메일
nb_no: E-post
nl_nl: E-mail
pl: Poczta elektroniczna
pt_br: Correio eletrônico
pt_pt: Correio eletrónico
ru: Адрес эл. почты
sl: Elektronska pošta
sv_se: E-post
th: อีเมล์
zh_cn: 电子邮件
zh_tw: 電子郵件

# EN_FC_FX
source: Fax Service
cs: Faxová služba
de_de: Faxdienst
es: Servicio de fax
es_es: Servicio de fax
fi: Faksipalvelu
fr_fr: Fax
hu: Fax-szolgáltatás
it_it: Servizio Fax
ja: ファックス サービス
ko: 팩스 서비스
nb_no: Fakstjeneste
pl: Faks — usługa
pt_br: Serviço de fax
pt_pt: Serviço de Fax
ru: Факс
sl: Fax storitev
sv_se: Faxtjänst
th: บริการแฟกซ์
zh_cn: 传真服务
zh_tw: 傳真服務

# EN_FC_JB
source: Jets Bottom Line Sc
cs: Jets – služba konečného součtu
es: Jets: Resultados
es_es: Sc de resultado final de Jets
fi: JETS-palvelumaksu eriteltynä lopussa
fr_fr: Jets frais de gestion
hu: Jets alsó sor Sc
it_it: Servizio JETS a fine fattura
ja: Jets サービス料金
ko: JETS 수수료
nb_no: Jets-tjenestegebyr inkludert i sluttsummen
nl_nl: JETS-behandelingskosten op onderste regel
pl: Wynik podsumowania dla Jets
pt_br: Taxa base de serviço Jets
pt_pt: Linha inferior do Jets Sc
ru: Итоговая графа сервиса Jets
sl: Jets - končni seštevek storitve
sv_se: Jets serviceavgift specificerad i slutet
th: Sc กำไรขาดทุนสุทธิของ Jets
zh_cn: Jets 底线服务费用
zh_tw: Jets 服務成本

# EN_FC_JH
source: Jets Handling
cs: Jets – manipulace
de_de: JETS-Servicegebühr
es: Jets: Procesamiento
es_es: Manejo de Jets
fi: JETS-käsittely
fr_fr: Manutention Jets
hu: Jets-kezelés
it_it: Servizio Jets
ja: Jets 処理
ko: 제트부서에서 작업중
nb_no: Jets-håndtering
nl_nl: JETS-behandeling
pl: Obsługa Jets
pt_br: Controle Jets
pt_pt: Processamento Jets
ru: Jets-обработка
sl: JETS obravnava
sv_se: Jets-hantering
th: การจัดการของ Jets
zh_cn: Jets 处理
zh_tw: Jets 處理中

# EN_FC_JS
source: Jets Shipping
cs: Jets – expedice
de_de: JETS-Versand
es: Jets: Envío
es_es: Envío de Jets
fi: JETS-toimitus
fr_fr: Envoi Jets
hu: Jets-szállítás
it_it: Spedizione JETS
ja: Jets 出荷
ko: JETS 발송
nb_no: Jets-forsendelse
nl_nl: JETS-verzending
pl: Przesyłka Jets
pt_br: Remessa Jets
pt_pt: Envio Jets
ru: Jets-отправка
sl: Jets odprema
sv_se: Jets-leverans
th: การขนส่งของ Jets
zh_cn: Jets 运送
zh_tw: Jets 運送

# EN_FC_ME
source: Membership
cs: Členství
de_de: Mitgliedschaft
es: Socios
es_es: Membresía
fi: Jäsenyys
fr_fr: Adhésion
hu: Tagság
ja: メンバーシップ
ko: 멤버십
nb_no: Medlemskap
nl_nl: Lidmaatschap
pl: Członkostwo
pt_br: Associação
pt_pt: Adesão
ru: Членство
sl: Članstvo
sv_se: Medlemskap
th: การเป็นสมาชิก
zh_cn: 会员资格
zh_tw: 會員

# EN_FC_MI
source: Microform
cs: Mikrozáznam
de_de: Mikroform
es: Impreso de formato reducido
es_es: Microforma
fi: Mikrolomake
fr_fr: Microforme
hu: Mikrofilm
ja: マイクロフォーム
ko: 마이크로폼
nb_no: Mikroform
pl: Mikroforma
pt_br: Microforma
pt_pt: Micro-formulário
ru: Микроформа
sl: Mikrooblika
sv_se: Mikrofilm/-fiche
th: ไมโครฟอร์ม
zh_cn: 缩微版
zh_tw: 縮微品

# EN_FC_MT
source: Membership Title
cs: Členský titul
de_de: Mitgliedertitel
es: Título de socio
es_es: Título de la membresía
fi: Jäsennimeke
fr_fr: Titre de Société savante
hu: Tagság jogcíme
it_it: Titolo incluso in Membership
ja: メンバーシップ タイトル
ko: 멤버쉽 타이틀
nb_no: Medlemskapstittel
nl_nl: Lidmaatschapstitel
pl: Tytuł członkowski
pt_br: Título da associação
pt_pt: Título de adesão
ru: Членское издание
sl: Članski naziv
sv_se: Medlemskapstitel
th: เรื่องที่เป็นสมาชิก
zh_cn: 会员职务
zh_tw: 會員期刊

# EN_FC_NP
source: Newspaper
cs: Noviny
de_de: Zeitung
es: Periódico
es_es: Periódico
fi: Sanomalehti
fr_fr: Journal papier
hu: Újság
it_it: Quotidiano
ja: 新聞
ko: 신문
nb_no: Avis
nl_nl: Krant
pl: Gazeta
pt_br: Jornal
pt_pt: Jornal
ru: Газета
sl: Časopis
sv_se: Tidning
th: หนังสือพิมพ์
zh_cn: 报纸
zh_tw: 報紙

# EN_FC_NR
source: Not Renewable
cs: Nelze obnovit
de_de: Nicht zu erneuern
es: No es renovable
es_es: No renovable
fi: Ei uusittavissa
fr_fr: Non renouvelable
hu: Nem megújítható
it_it: Non rinnovabile
ja: 更新不可
ko: 갱신 불가
nb_no: Kan ikke fornyes
nl_nl: Niet vernieuwbaar
pl: Nieodnawialne
pt_br: Não renovável
pt_pt: Não renovável
ru: Без обновлений
sl: Ni obnovljivo
sv_se: Kan ej förnyas
th: ต่ออายุไม่ได้
zh_cn: 不可续订
zh_tw: 無法續訂

# EN_FC_NS
source: Numbered Series
cs: Číslovaná periodika
de_de: Fortsetzungsreihe mit Bandzählung
es: Serie numerada
es_es: Serie numerada
fi: Numeroitu sarja
fr_fr: Série numérotée
hu: Számozott sorozat
it_it: Serie numerata
ja: 番号付きシリーズ
ko: 번호가 매겨진 시리즈
nb_no: Nummerert serie
nl_nl: Genummerde reeks
pl: Serie numerowane
pt_br: Série numerada
pt_pt: Série numerada
ru: Нумерованная серия
sl: Oštevilčene serije
sv_se: Numrerad serie
th: ชุดที่กำหนดหมายเลข
zh_cn: 已编号丛书
zh_tw: 編號系列

# EN_FC_OA
source: Online + Print + Email
cs: Online + tisk + e-mail
es: Copia por internet + Correo electrónico
es_es: Impresión en línea + Correo electrónico
fi: Online + painettu + sähköposti
fr_fr: Online + Papier + e-mail
it_it: Online + carta + e-mail
ja: オンライン印刷 + メール
ko: 전자 + 인쇄 + 이메일
nb_no: Elektronisk + trykt + e-post
pt_br: Impressão on-line + e-mail
pt_pt: Impresso on-line + E-mail
ru: Онлайн + печать + эл.почта
th: พิมพ์ออนไลน์ + อีเมล์
zh_cn: 网络 + 纸本 + 电子邮件
zh_tw: 電子 + 紙本 + 電子郵件

# EN_FC_OB
source: Online + Print + CD + Email
cs: Online + tisk + CD-ROM + e-mail
es: Internet + Material impreso + CD + Correo electrónico
es_es: En línea + Impreso + CD + Correo electrónico
fi: Online + painettu + CD + sähköposti
fr_fr: Online + Papier + CD + Email
it_it: Online + carta + CD + e-mail
ja: オンライン + 印刷 + CD + 電子メール
ko: 전자 + 인쇄 + CD + 이메일
nb_no: Elektronisk + trykt + CD + e-post
pl: Online + Print + płyta CD + e-mail
pt_br: Eletrônico + Impresso + CD + E-mail
pt_pt: On-line + Impresso + CD-ROM + E-mail
ru: Онлайн + печать + компакт-диск + эл.почта
th: ออนไลน์ + พิมพ์ + CD + อีเมล์
zh_cn: 在线 + 纸本 + CD + 电子邮件
zh_tw: 電子 + 紙本 + CD + 電子郵件

# EN_FC_OC
source: Online + CD-ROM
es: Internet + CD-ROM
es_es: En línea + CD-ROM
ja: オンライン + CD-ROM
ko: 전자 + CD-ROM
nb_no: Elektronisk + CD-ROM
ru: Онлайн + компакт-диск
th: ออนไลน์ + CD-ROM
zh_cn: 在线 + CD-ROM
zh_tw: 電子 + CD-ROM

# EN_FC_OD
source: Online + Print + CD-ROM
cs: Online + tisk + CD-ROM
es: Internet + papel + CD-ROM
es_es: En línea + Impreso + CD-ROM
fi: Online + painettu + CD-ROM
fr_fr: Online + Papier + CD-ROM
it_it: Online + carta + CD-ROM
ja: オンライン + プリント版 + CD-ROM
ko: 전자 + 인쇄 + CD-ROM
nb_no: Elektronisk + trykt + CD-ROM
pt_br: On-line + impressão + CD-ROM
pt_pt: On-line + Impresso + CD-ROM
ru: Онлайн + печать + компакт-диск
th: ออนไลน์ + พิมพ์ + CD-ROM
zh_cn: 在线 + 打印 + CD-ROM
zh_tw: 電子 + 紙本 + CD-ROM

# EN_FC_OE
source: Online + Email
es: Internet + Correo electrónico
es_es: En línea + Correo electrónico
fi: Online + sähköposti
ja: オンライン + メール
ko: 전자 + 이메일
nb_no: Elektronisk + e-post
ru: Онлайн + эл.почта
sv_se: Online + e-post
th: ออนไลน์ + อีเมล์
zh_cn: 在线 + 电子邮件
zh_tw: 電子 + 電子郵件

# EN_FC_OF
source: Online Fee
de_de: Online-Gebühr
es: Cuota en línea
es_es: En línea + Fax
fi: Online maksu
fr_fr: Online + Fax
hu: Online díj
it_it: Online + fax
ko: 전자 구독료
nb_no: Gebyr for elektronisk format
nl_nl: Online bedrag
pl: Opłata Online
pt_br: Taxa Online
pt_pt: Quota em linha
ru: Онлайн + факс
sl: Online pristojbina
sv_se: Online avgift
th: ค่าธรรมเนียมออนไลน์
zh_cn: 在线 + 传真
zh_tw: 電子 + 傳真

# EN_FC_OG
source: Online + Fax
es: En línea + Fax
es_es: En Línea + Fax
fi: Online + Faksi
ko: 전자 + 팩스
nb_no: Elektronisk + faks
pl: Online + Faks
pt_pt: Eletrónico + Fax
sv_se: Elektroniskt och fax
th: รูปแบบ ออนไลน์และแฟ็คซ์
zh_cn: 在线+传真
zh_tw: 線上+傳真

# EN_FC_OI
source: Flipster® Digital Edition
cs: digitální edice Flipster®
es: Edición digital Flipster®
es_es: Flipster® Edición Digital
fi: Flipster® digitaalinen painos
fr_fr: Flipster® Edition Numérique
hu: Flipster® digitális kiadás
ko: Flipster® 전자 버전
nb_no: Flipster® digital utgave
nl_nl: Digitale editie Flipster®
pt_br: Flipster® Edição Digital
pt_pt: Edição Digital de Flipster®
sl: Flipster® digitalna izdaja
zh_cn: Flipster® 電子版
zh_tw: Flipster® 電子版

# EN_FC_OL
source: Online
es: En línea
es_es: En línea
ja: オンライン
ko: 전자
nb_no: Elektronisk
ru: Онлайн
th: ออนไลน์
zh_cn: 在线
zh_tw: 線上檢視

# EN_FC_OM
source: Online + Microform
cs: Online + mikrozáznam
de_de: Online + Mikroform
es: Internet + Microform
es_es: En línea + Microforma
fi: Online + mikrolomake
fr_fr: Online + Microforme
hu: On-line + Mikrofilm
ja: オンライン + マイクロフォーム
ko: 전자 + 마이크로폼
nb_no: Elektronisk + mikroform
pl: Online + mikroforma
pt_br: On-line + microforma
pt_pt: On-line + Micro-formulário
ru: Онлайн + микроформа
sl: Online + Mikrooblika
sv_se: Online + Microfilm/mikrofiche
th: ออนไลน์ + ไมโครฟอร์ม
zh_cn: 在线 + 缩微版
zh_tw: 電子 + 縮微品

# EN_FC_ON
source: Online + Print + DVD
cs: Online + tisk + DVD
es: Internet + Material impreso + DVD
es_es: En línea + Impreso + DVD
fi: Online + painettu + DVD
fr_fr: Online + Papier + DVD
it_it: Online + carta + DVD
ja: オンライン + 印刷 + DVD
ko: 전자 + 인쇄 + DVD
nb_no: Elektronisk + trykt + DVD
pl: Online + Print + płyta DVD
pt_br: Eletrônico + Impresso + DVD
pt_pt: On-line + Impresso + DVD
ru: Онлайн + печать + DVD
sl: Online + tisk + DVD
th: ออนไลน์ + พิมพ์ + DVD
zh_cn: 在线 + 纸本 + DVD
zh_tw: 電子 + 紙本 + DVD

# EN_FC_OP
source: Multiple Formats
cs: Online + tisk
de_de: Online + Print
es: Internet + Papel
es_es: En línea + Impreso
fi: Useita formaatteja
fr_fr: Online + Papier
hu: Többféle formátum
it_it: Online + carta
ja: オンライン + プリント版
ko: 다중 형태
nb_no: Flere formater
nl_nl: Diverse verschijningsversies
pl: Online + wydruk
pt_br: On-line + impressão
pt_pt: Vários formatos
ru: Онлайн + печать
sl: Več formatov
sv_se: Online + Print
th: ออนไลน์ + พิมพ์
zh_cn: 在线 + 打印
zh_tw: 多元版本

# EN_FC_OV
source: Online + DVD
es: Internet + DVD
es_es: En línea + DVD
fr_fr: En ligne&nbsp;+&nbsp;DVD
ja: オンライン + DVD
ko: 전자 + DVD
nb_no: Elektronisk + DVD
pl: Online + płyta DVD
pt_br: Eletrônico + DVD
ru: Онлайн + DVD
th: ออนไลน์ + DVD
zh_cn: 在线 + DVD
zh_tw: 電子 + DVD

# EN_FC_PA
source: Print + Audio Tape
cs: Tisk + zvuková kazeta
de_de: Print + Audiokassette
es: Papel + Cinta de audio
es_es: Impreso + Cinta de audio
fi: Painettu + äänikasetti
fr_fr: Papier + Cassette audio
hu: Print + Audioszalag
it_it: Carta + audiocassetta
ja: 冊子 + テープ
ko: 인쇄 + 오디오 테이프
nb_no: Trykt + lydkassett
pl: Print + taśma audio
pt_br: Impressão + fita de áudio
pt_pt: Impresso + Fita de áudio
ru: Печать + аудиолента
sl: Print + zvočna kaseta
th: พิมพ์ + เทปเสียง
zh_cn: 纸本 + 音频磁带
zh_tw: 紙本 + 錄音帶
