Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_10Started
source: 10 - Started on the wrong date. Please send missing issues or adjust expiration date
cs: 10 – Zahájeno k nesprávnému datu. Pošlete chybějící čísla nebo opravte datum konce platnosti
de_de: 10 – Falscher Starttermin Bitte fehlende Ausgaben schicken oder Laufzeitende anpassen.
es: 10 - Se ha iniciado en la fecha errónea Enviar el ejemplar perdido o ajustar la fecha de vencimiento
es_es: 10 - Se inició en la fecha equivocada. Enviar ejemplares faltantes o ajustar la fecha de vencimiento
fi: 10 - Aloituspäivä virheellinen. Lähettäkää ystävällisesti puuttuvat numerot tai muuttakaa erääntymispäivää.
fr_fr: 10 - Date de mise en service erronée. Merci de servir les numéros manquants et modifier la date d'échéance
hu: 10 - Nem megfelelő indulási dátum. Kérjük, küldjék el a hiányzó számokat, vagy helyesbítsék a lejárat dátumát
it_it: 10 - Data di inizio errata. Inviare i fascicoli mancanti o posticipare scadenza
ja: 10 - 開始日が違います 欠号を送付するか、購読期間を調整してください
ko: 10 -구독시작일이 틀립니다. 결호 발송 또는 구독 만료일을 조정하여 주십시오.
nb_no: 10 – Startet på feil dato. Send manglende numre, eller juster sluttdatoen
nl_nl: 10 - Begonnen op de verkeerde datum. Ontbrekende nummers versturen of vervaldatum aanpassen
pl: 10 — Niewłaściwa data rozpoczęcia. Wyślij brakujące numery lub zmień datę wygaśnięcia.
pt_br: 10 - Iniciado na data errada. Envie as edições ausentes e ajuste a data de vencimento
pt_pt: 10 - Iníciado com a data errada. Enviar números em falta ou ajustar data de validade
ru: 10 - Неверная дата начала. Отправьте пропущенные номера или исправьте дату окончания
sl: 10 - Začeto na napačen datum. Prosim pošljite manjkajoče izvode ali prilagodite datum poteka
sv_se: 10 - Startade på fel datum. Skicka uteblivna nummer eller förläng prenumerationsperioden
th: 10 - วันที่เริ่มต้นไม่ถูกต้อง โปรดส่งฉบับที่ขาดไปหรือแก้ไขวันที่หมดอายุใหม่
zh_cn: 10 - 开始日期错误， 请发送缺失期刊或调整截止日期
zh_tw: 10 - 起始自錯誤日期。請寄送遺漏的刊物或調整到期日

# EN_11Subscription
source: 11 - Subscription began too soon. Expiration date should be
cs: 11 – Předčasný začátek předplatného. Datum konce platnosti by mělo být
de_de: 11 – Abonnement zu früh gestartet. Korrektes Laufzeitende
es: 11 - La suscripción se inició prematuramente La fecha de vencimiento debe ser
es_es: 11 - La suscripción comenzó demasiado pronto. La fecha de vencimiento debe
fi: 11 - Tilaus alkanut liian aikaisin. Erääntymispäivän pitäisi olla
fr_fr: 11 - L'abonnement a commencé trop tôt. La date d'échéance devrait être
hu: 11 - Előfizetés túl korán kezdődött. Lejárat megfelelő dátuma
it_it: 11 - Abbonamento troppo anticipato. La scadenza deve essere
ja: 11 - 購読の開始が早すぎます 購読期間終了日
ko: 11 - 구독시작이 너무 빠릅니다. 구독 만료일은 다음이 되어야 함
nb_no: 11 – Abonnementet begynte for tidlig. Sluttdatoen skal være
nl_nl: 11 - Abonnement te vroeg begonnen. Vervaldatum moet zijn
pl: 11 — Subskrypcja rozpoczęła się zbyt wcześnie. Data wygaśnięcia powinna przypadać na dzień
pt_br: 11 - A assinatura começou com antecedência. A data de vencimento deveria ser
pt_pt: 11 - Assinatura começou demasiado cedo. A data de validade deve ser
ru: 11 - Подписка начата слишком рано. Необходимая дата окончания
sl: 11 - Naročnina se je pričela prezgodaj. Datum veljavnosti bi moral biti
sv_se: 11 - Prenumerationen började för tidigt. Förfallodatum ska vara
th: 11 - การสมัครขอรับข้อมูลเริ่มต้นเร็วเกินไป วันที่หมดอายุควรจะเป็น
zh_cn: 11 - 订阅开始太快， 截止日期应为
zh_tw: 11 - 訂閱過早。到期日應為

# EN_12Verify
source: 12 - Verify expiration date
cs: 12 – Ověřte datum konce platnosti
de_de: 12 – Laufzeitende überprüfen
es: 12 - Comprobar fecha de vencimiento
es_es: 12 - Verificar fecha de vencimiento
fi: 12 - Vahvistakaa erääntymispäivä
fr_fr: 12 - Merci de vérifier la date d'échéance
hu: 12 - Lejárat dátumának igazolása
it_it: 12 - Verificare data di scadenza.
ja: 12 - 購読期間終了日を確認してください
ko: 12 - 구독 만료일 확인
nb_no: 12 – Bekreft sluttdatoen
nl_nl: 12 - Vervaldatum controleren
pl: 12 — Sprawdź datę wygaśnięcia
pt_br: 12 - Verificar data de vencimento
pt_pt: 12 - Verificar data de validade
ru: 12 - Проверить дату окончания
sl: 12 - Preveriti datum veljavnosti
sv_se: 12 - Bekräfta förfallodatum
th: 12 - ตรวจสอบวันหมดอายุ
zh_cn: 12 - 验证截止日期
zh_tw: 12 - 驗證到期日

# EN_17Publisher
source: 17 - Publisher please note
cs: 17 – Vydavatel – oznámení
de_de: 17 – Hinweis an Verlag
es: 17 - Nota para el editor:
es_es: 17 - Editor, por favor observe que
fi: 17 - Huomautus kustantajalle
fr_fr: 17 - Cher éditeur, merci de noter l'information suivante
hu: 17 - Kiadó figyelmébe
it_it: 17 - Nota per l'editore
ja: 17 - 出版社の担当者
ko: 17 - 출판사 메모
nb_no: 17 – Utgiver, vær oppmerksom på følgende:
nl_nl: 17 - Attentie uitgever
pl: 17 — Zwróć uwagę na wydawcę
pt_br: 17 - Editor, por favor note que
pt_pt: 17 - Nota para a editora
ru: 17 - Предупреждение издательства
sl: 17 - Založnik naj upošteva
sv_se: 17 - Vänligen notera
th: 17 - ผู้จัดพิมพ์โปรดทราบ
zh_cn: 17 - 出版者请注意
zh_tw: 17 - 出版商請注意

# EN_18Noextensions
source: 18 - No extensions or back issues accepted - Please refund
cs: 18 – Prodloužení platnosti ani stará čísla nelze akceptovat – požadována finanční náhrada
de_de: 18 – Laufzeitverlängerungen oder zurückliegende Ausgaben werden nicht angeboten. Bitte um Gutschrift
es: No se admiten extensiones o ejemplares atrasados. Devolver el importe.
es_es: 18 - No se aceptarán ampliaciones ni ediciones anteriores; rembolsar
fi: 18 - Ystävällisesti hyvittäkää - Tilauksen jatkamista tai vanhoja numeroita ei hyväksytä.
fr_fr: 18 - Prolongation du service ou anciens numéros non souhaités - Merci de rembourser au prorata des numéros non servis
hu: 18 - Nincs megújítás vagy elfogadott korábbi szám - Visszafizetést kérünk
it_it: 18 - Non si accettano proroghe o arretrati: richiesto rimborso.
ja: 18 - 購読期間の延長または欠号の購入はできませんでした。 返金手続きをしてください
ko: 18 - 구독 연장 또는 지난호 받지 않음-환불 요함
nb_no: 18 – Forlengelser eller eldre numre godtas ikke. Refunder
nl_nl: 18 - Geen verlengingen of oude nummers geaccepteerd - Graag restitueren
pl: 18 — Numery kolejne lub archiwalne nie są akceptowane — prosimy o zwrot kosztów
pt_br: 18 - Nenhuma extensão ou edições anteriores aceitas - Reembolse
pt_pt: 18 - Não são aceites extensões ou devolução de encomendas - Por favor, reembolsar
ru: 18 - Продление срока или прошлые номера не приемлемы - Верните деньги
sl: 18 - Podaljšanja ali izvodi za nazaj niso sprejemljivi - prosimo za vračilo
sv_se: 18 - Vänligen kreditera - Förlängningar eller back issues accepteras inte
th: 18 - ไม่รับการขยายเวลาหรือฉบับย้อนหลัง - โปรดคืนเงิน
zh_cn: 18 - 不接受延长期或过期期刊 - 请退款
zh_tw: 18 - 不接受展延刊數或提供過去刊數 - 請退款

# EN_19Extensions
source: 19 - Extensions not accepted. Please supply back issues or refund
cs: 19 – Prodloužení platnosti nelze akceptovat. Požadováno dodání starých čísel nebo finanční náhrada
de_de: 19 – Laufzeitverlängerungen werden nicht angeboten Bitte um zurückliegende Ausgaben oder Gutschrift
es: 19 - No se aceptan prórrogas Suministrar los ejemplares atrasados o devolver el importe
es_es: 19 - No se aceptarán ampliaciones. Enviar ediciones anteriores o rembolsar
fi: 19 - Tilauksen jatkamista ei hyväksytä. Ystävällisesti lähettäkää vanhat numerot tai hyvitys
fr_fr: 19 - Prolongation de l'abonnement refusée. Merci de fournir les anciens numéros ou rembourser
hu: 19 - Hosszabbítás elutasítva. Kérjük a korábbi számok leszállítását vagy a visszafizetést
it_it: 19 - Non si accettano proroghe. Inviare arretrati o rimborsare.
ja: 19 - 購読期間の延長はできませんでした 欠号の購入か、返金を希望します
ko: 19 - 구독연장 허용안합니다. 지난 이슈를 제공 또는 환불하여 주십시오.
nb_no: 19 – Forlengelser godtas ikke. Send eldre numre eller refunder
nl_nl: 19 - Verlengingen niet geaccepteerd. Graag oude nummers leveren of restitueren
pl: 19 — Numery kolejne nie są akceptowane. Przyślij numery archiwalne lub zwróć koszty.
pt_br: 19 - Extensão não aceita. Forneça edições anteriores ou reembolse
pt_pt: 19 - Extensões não aceites. Fornecer números de devolução ou reembolso
ru: 19 - Продление срока не приемлемо. Предоставьте прошлые номера или верните деньги
sl: 19 - Podaljšanja niso sprejemljiva. Prosimo za dobavo izvodov za nazaj ali povračilo
sv_se: 19 - Förlängningar accepteras inte. Skicka back issues eller kreditera
th: 19 - ไม่รับการขยายเวลา โปรดจัดส่งฉบับย้อนหลังหรือคืนเงิน
zh_cn: 19 - 不接受延长期， 请提供过期期刊或退款
zh_tw: 19 - 不接受展期。請提供過刊或退款

# EN_20Pleasesupply
source: 20 - Please supply missing issues - No service received since
cs: 20 – Pošlete chybějící čísla – Neposkytnuty žádné služby od
de_de: 20 – Bitte fehlende Ausgaben liefern. Keine Lieferung seit
es: 20 - Suministrar ejemplares perdidos: sin servicio desde
es_es: 20 - Enviar ejemplares faltantes - No se ha recibido servicio desde
fi: 20 - Ystävällisesti toimittakaa puuttuvat numerot - yhtään numeroa ei ole vastaanotettu sitten
fr_fr: 20 - Merci de fournir les numéros manquants - Aucun service reçu depuis
hu: 20 - Kérjük, gondoskodjanak a hiányzó számokról - nem volt szolgáltatás a következő időpont óta
it_it: 20 - Inviare fascicoli mancanti. Nessun servizio ricevuto dal
ja: 20 - 欠号を送付してください
ko: 20 - 결호를 제공하여 주십시오-다음 일자 이후부터 받은 이슈 없음
nl_nl: 20 - Ontbrekende nummers leveren - Geen levering ontvangen sinds
pl: 20 — Dostarcz brakujące numery — nie uzyskano obsługi od
pt_br: 20 - Forneça as edições anteriores - Nenhum serviço recebido desde
pt_pt: 20 - Fornecer números em falta - Sem recepção do serviço desde
ru: 20 - Предоставьте пропущенные номера - Никаких услуг не получено после
sl: 20 - Prosimo dobavite manjkajoče izvode - storitev ni bila opravljena od
sv_se: 20 - Skicka uteblivna nummer - Inga nummer har mottagits sedan
th: 20 - โปรดจัดส่งฉบับที่ขาดหายไป - ไม่ได้รับบริการตั้งแต่
zh_cn: 20 - 请提供缺失期刊 - 自以下日期起未收到期刊
zh_tw: 0 - 請提供遺漏的刊物 - 從以下卷期開始即未收刊

# EN_23Pleaseadvise
source: 23 - Please advise current publication schedule
cs: 23 – Prosím o doporučení aktuálního edičního plánu
de_de: 23 – Bitte um Mitteilung zur aktuellen Erscheinungsweise
es: 23 - Informar acerca del actual calendario de publicación
es_es: 23 - Informar sobre el programa actual de publicación
fi: 23 - Ystävällisesti tiedottakaa nykyisestä julkaisuaikataulusta
fr_fr: 23 - Merci d'indiquer le calendrier de parution en cours
hu: 23 - Tájékoztatást kérünk az aktuális publikálási ütemtervről
it_it: 23 - Comunicare calendario uscite.
ja: 23 - 現在の刊行予定をお知らせください
ko: 23 - 현재 출판일정을 알려주십시오.
nb_no: 23 – Informer om nåværende utgivelsesplan
nl_nl: 23 - Graag huidig publicatieschema bevestigen
pl: 23 — Informacje o bieżącym harmonogramie publikacji
pt_br: 23 - Avise a programação de publicação atual
pt_pt: 23 - Avise a planificação de publicação atual
ru: 23 - Сообщите текущий график публикации
sl: 23 - Prosimo za trenutni časovni načrt publikacij
sv_se: 23 - Bekräfta aktuellt utgivningsschema
th: 23 - โปรดแจ้งกำหนดเวลาตีพิมพ์ปัจจุบัน
zh_cn: 23 - 请提供当前的出版时间表
zh_tw: 23 - 請告知目前的出版排程

# EN_25Extend
source: 25 - Extend for unavailable issues and advise new expiration date
cs: 25 – Prodlužte u nedostupných čísel a doporučte nový konec platnosti
de_de: 25 – Wegen nicht erhältlicher Ausgaben verlängern und neues Laufzeitende angeben
es: 25 - Prorrogar para los ejemplares que no se encuentran disponibles e informar acerca de la nueva fecha de vencimiento
es_es: 25 - Ampliación para ejemplares no disponibles e informe de nueva fecha de vencimiento
fi: 25 - Jatkakaa tilausta numeroiden osalta, jotka eivät ole saatavilla sekä tiedottakaa uudesta erääntymispäivästä
fr_fr: 25 - Prolonger au prorata des numéros non disponibles et nous confirmer la nouvelle échéance
hu: 25 - Nem elérhető számok megújítása és tájékoztatás új lejáratról.
it_it: 25 - Prorogare per i fascicoli non disponibili e comunicare nuova scadenza.
ja: 25 - 入手不可能な号の分の購読期間を延長し、新しい購読期間をお知らせください
ko: 25 - 이용불가능한 이슈로 인한 새로운 구독만료일을 알려주십시오.
nl_nl: 25 - Verlengen voor niet-beschikbare nummers en nieuwe vervaldatum bevestigen
pl: 25 — Przedłuż subskrypcję o nowe numery w miejsce nieosiągalnych i powiadom o nowej dacie wygaśnięcia.
pt_br: 25 - Estenda para edições não disponíveis e avise a nova data de vencimento
pt_pt: 25 - Prolongar para números não disponíveis e aconselhar nova data de validade
ru: 25 - Продлить срок для недоступных номеров и сообщить новую дату окончания
sl: 25 - Podaljšajte za izvode, ki niso na voljo in predlagajte nov datum izteka
sv_se: 25 - Förläng prenumerationen för uteblivna nummer och bekräfta nytt förfallodatum
th: 25 - ขยายเวลาสำหรับฉบับที่ยังไม่มี และแจ้งวันหมดอายุใหม่
zh_cn: 25 - 因未到卷期而延长截止日期并提供新的截止日期
zh_tw: 25 - 因刊物無法取得故展延，並告知新的到期日

# EN_AbstractIndexeportByTitle
source: Abstract and Index Report by Title
cs: Abstrakt a rejstřík – sestava podle názvů
de_de: Abstract und Index Bericht nach Titel
es: Informe de bases de datos de resúmenes e índices, por título
es_es: Informe de resúmenes e índices por título
fi: Tiivistelmä- ja hakemistoraportti nimekkeen mukaan
fr_fr: Résumés et index
hu: Abstract and Index Report cím szerint
it_it: Report abstract e indice, per titolo.
ja: 索引レポート - タイトル別
ko: 전자자원 색인보고서
nb_no: Abstrakt og indeks: tittel
nl_nl: Abstract en Index rapport op titel
pl: Raport według tytułu — streszczenie i indeks
pt_br: Resumo e Relatório de índice por título
pt_pt: Relatório do Resumo e Índice por Título
ru: Отчет об аннотациях и указателях, по наименованию
sl: Povzetek in kazalo poročilo po naslovih
sv_se: Abstracts- och indexrapport sorterad på titel
th: รายงานย่อและดัชนีแยกตามเรื่อง
zh_cn: 按标题排列的摘要和索引报告
zh_tw: 依期刊排列之摘要與索引報告

# EN_AccountPreferencesFor
source: Account Preferences for <$ UserName $>
cs: Nastavení účtu pro <$ UserName $>
de_de: Kontovorbelegungen für <$ UserName $>
es: Preferencias de la cuenta para <$ UserName $>
es_es: Preferencias de cuenta de <$ UserName $>
fi: Tilin asetukset: <$ UserName $>
fr_fr: Préférences du compte pour <$ UserName $>
hu: Fiókbeállítások a következőhöz: <$ UserName $>
it_it: Preferenze conto per <$ UserName $>
ja: アカウントのユーザー設定 <$ UserName $>
ko: 기관 환경설정 <$ UserName $>
nb_no: Kontoinnstillinger for <$ UserName $>
nl_nl: Account voorkeuren voor <$ UserName $>
pl: Preferencje konta dla <$ UserName $>
pt_br: Preferências da conta para <$ UserName $>
pt_pt: Preferências da conta para <$ UserName $>
ru: Настройки абонемента для <$ UserName $>
sl: Nastavitve računa za <$ UserName $>
sv_se: Kontoinställningar för <$ UserName $>
th: การตั้งค่าแอคเคาท์ของ <$ UserName $>
zh_cn: 帐户首选项 <$ UserName $>
zh_tw: 帳戶偏好設定，關於 <$ UserName $>

# EN_Accounts
source: Accounts
cs: Účty
de_de: Konten
es: Cuentas
es_es: Cuentas
fi: Tilit
fr_fr: Comptes
hu: Fiókok
it_it: Conti
ko: 계정
nb_no: Kontoer
pl: Konta
pt_br: Contas
pt_pt: Contas
sl: Računi
sv_se: Konton

# EN_ActNumInAnalytics
source: Account Numbers to include in Analysis
cs: Čísla účtů, které mají být zahrnuty do Analýzy
de_de: Kundenummern, die in der Analyse zu berücksichtigen sind
es: Números de cuenta a incluir en el Análisis
es_es: Números de Cuentas para incluir en el Análisis
fi: Analyysiin sisällytettävät tilinumerot
fr_fr: Numéros de compte à inclure dans l'Analyse
hu: Elemzendő fiókszámok
it_it: Numeri di conto da includere nelle Analisi
ko: 분석에 포함될 어카운트 번호
nb_no: Kontonumre som skal tas med i analysen
nl_nl: Accountnummers te gebruiken in analyse
pl: Liczby Kont do zawarcia w Analizie
pt_br: Números de Conta para incluir na Análise
pt_pt: Contas para incluir na análise
sl: Številke računov vključene v Analizo
sv_se: Kontonummer att inkludera vid analys

# EN_AllPlatforms
source: All Platforms
cs: Všechny platformy
de_de: alle Plattformen
es: Todas las Plataformas
es_es: Todas las plataformas
fi: Kaikki käyttöympäristöt
fr_fr: Toutes plateformes
hu: Minden platform
it_it: Tutte le piattaforme
ko: 모든 플랫폼들
nb_no: Alle plattformer
nl_nl: Alle platforms
pl: Wszystkie Platformy
pt_br: Todas as Plataformas
pt_pt: Todas Plataformas
sl: Vse podlage
sv_se: Alla plattformar

# EN_AllReports
source: All Reports
cs: Všechny sestavy
de_de: alle Berichte
es: Todos los informes
es_es: Todos los informes
fi: Kaikki raportit
fr_fr: Tous les rapports
hu: Összes jelentés
it_it: Tutti i reports
ja: すべてのレポート
ko: 모든 보고서
nb_no: Alle rapporter
nl_nl: Alle rapporten
pl: Wszystkie raporty
pt_br: Todos os relatórios
pt_pt: Todos os relatórios
ru: Все отчеты
sl: Vsa poročila
sv_se: Alla rapporter
th: รายงานทั้งหมด
zh_cn: 全部报告
zh_tw: 所有報表

# EN_AnalysisOptions
source: Usage/Analysis Options
cs: Statistika/Analýza možnosti
de_de: Analyseoptionen
es: Opciones del análisis
es_es: Uso/Opciones de análisis
fi: Käyttö-/analyysiasetukset
fr_fr: Options Utilisation/Analyse
hu: Választható elemzések
it_it: Opzioni di Analisi
ko: 분석 옵션
nb_no: Analysealternativer
nl_nl: Analyse-opties
pl: Opcje Analiz
pt_br: Opções de Análise
sl: Uporaba/analiza možnosti
sv_se: Alternativ för användning/analys

# EN_ClaimsPreferences
source: Claims Preferences
cs: Nastavení reklamací
de_de: Reklamationsvorbelegungen
es: Preferencias para reclamaciones
es_es: Preferencias de reclamaciones
fi: Reklamaatioasetukset
fr_fr: Préférences de réclamation
hu: Reklamációs beállítások
it_it: Preferenze reclami
ja: クレームのユーザー設定
ko: 클레임 환경설정
nb_no: Reklamasjonsinnstillinger
nl_nl: Reclamatievoorkeuren
pl: Preferencje reklamacji
pt_br: Preferências das reclamações
pt_pt: Preferências de reclamações
ru: Настройки претензий
sl: Nastavitev reklamacij
sv_se: Reklamationsinställningar
th: การตั้งค่าการเรียกร้องสิทธิ์
zh_cn: 催缺首选项
zh_tw: 催缺偏好設定

# EN_CombinationMembershipReport
source: Combination/Membership Report
cs: Sestava kombinace/členství
de_de: Kombi-/Mitgliedschaftsbericht
es: Informe combinado/de socios
es_es: Informe de Combinación/Membresía
fi: Yhdistelmä-/jäsenyysraportti
fr_fr: Combinaison / couplage de titres
hu: Kombinációs / Tagsági jelentés
it_it: Report Combinazione/Membership
ja: 組み合わせ/メンバーシップ レポート
ko: 컴비네이션/멤버쉽 타이틀 보고서
nb_no: Rapport: kombinasjon/medlemskap
nl_nl: Rapport combinatie-/lidmaatschapstitels
pl: Raport wiązany / członkowski
pt_br: Relatório de associação/combinação
pt_pt: Relatório de Combinados/Adesão
ru: Отчет об объединении/членстве
sl: Kombinacija/članstvo - poročilo
sv_se: Combination/Membership Report (översikt/information om kombinations-/medlemskapsbeställningar
th: รายงานแบบรวม/การเป็นสมาชิก
zh_cn: 组合/会员资格报告
zh_tw: 合併 /會員報表

# EN_CreditMemos
source: Credit Memos
cs: Poznámka ke kreditu
de_de: Gutschriften
es: Abonos
fi: Hyvitysmuistiot
fr_fr: Notes de crédits
hu: Jóváírások
it_it: Note di credito
ko: 크레딧 메모
nb_no: Tilgodelapper
nl_nl: Creditnota's
pl: Notatki Kredytowe
pt_br: Notas de Crédito
pt_pt: Notas de Crédito
sl: Dobropisi
sv_se: Kreditnotor

# EN_CurrencyCostAnlys
source: Currency to use for Cost Analysis
cs: Měna používaná při nákladové analýze
de_de: Währung für Kostenanalyse
es: Moneda a utilizar para el Análisis de Costo
fi: Kustannusanalyysissä käytettävä valuutta
fr_fr: Devise à utiliser pour l'Analyse par Coûts
hu: Költségelemzéshez használt pénznem
it_it: Valuta da usare per analisi di costo
ko: 비용 분석을 위해 사용되는 화폐단위
nb_no: Valuta som skal brukes i kostnadsanalyse
nl_nl: Valuta te gebruiken voor kostenanalyse
pl: Waluta do użycia dla Analizy Kosztu
pt_br: Moeda a ser usada para Análise de Custo
sl: Valuta uporabljena za analizo stroškov
sv_se: Valuta för kostnadsanalys

# EN_CurrentFiscalYear
source: Current Fiscal Year
cs: Současný hospodářský rok
de_de: Aktuelles Fiskaljahr
es: Año Fiscal Actual
fi: Nykyinen tilivuosi
fr_fr: Année fiscale en cours
hu: Jelenlegi üzleti év
it_it: Anno Fiscale Corrente
ko: 현재 회계 년도
nb_no: Inneværende budsjettår
nl_nl: Huidig fiscaal jaar
pl: Rok Fiskalny Waluty
pt_br: Atual Exercício
sl: Tekoče fiskalno leto
sv_se: Innevarande räkenskapsår

# EN_CurrentPassword
source: Current Password
cs: Aktuální heslo
de_de: Aktuelles Passwort
es: Contraseña actual
es_es: Contraseña actual
fi: Nykyinen salasana
fr_fr: Mot de passe actuel
hu: Aktuális jelszó
it_it: Password attuale
ja: 現在のパスワード
ko: 현재 암호
nb_no: Nåværende passord
nl_nl: Huidig wachtwoord
pl: Aktualne hasło
pt_br: Senha atual
pt_pt: Palavra-passe atual
ru: Текущий пароль
sl: Trenutno geslo
sv_se: Aktuellt lösenord
zh_cn: 当前密码
zh_tw: 目前的密碼

# EN_CurrentPassword2
source: Current Password is invalid.
cs: Aktuální heslo je neplatné.
de_de: Aktuelles Passwort ist ungültig.
es: Contraseña actual errónea.
es_es: Contraseña actual inválida
fi: Salasana on virheellinen.
fr_fr: Le mot de passe actuel est invalide
hu: Aktuális jelszó érvénytelen.
it_it: Password non valida
ja: 現在のパスワードは無効です
ko: 현재 암호 불일치
nb_no: Det nåværende passordet er ugyldig.
nl_nl: Huidig wachtwoord is ongeldig.
pl: Aktualne hasło jest niepoprawne
pt_br: A senha atual é inválida.
pt_pt: Palavra-passe inválida.
ru: Текущий пароль недействителен.
sl: Trenutno geslo ni veljavno.
sv_se: Lösenordet är ogiltigt.
zh_cn: 当前密码是无效的。
zh_tw: 目前密碼錯誤

# EN_CustomerService2
source: Customer Services
cs: Služby zákazníkům
de_de: Kundenservice
es: Atención al cliente
es_es: Servicio al cliente
fi: Asiakaspalvelu
fr_fr: Service Client
hu: Ügyfélszolgálatok
it_it: Servizio Clienti
ja: カスタマー サービス
ko: 고객 서비스
nb_no: Kundetjenester
nl_nl: Klantenservice
pl: Usługi klienta
pt_br: Atendimento ao cliente
pt_pt: Serviços ao Cliente
ru: Служба по работе с клиентами
sl: Uporabniški servisi
sv_se: Kundservice
th: บริการลูกค้า
zh_cn: 客户服务
zh_tw: 客戶服務

# EN_DefaultLanguage
source: Default Language
cs: Výchozí jazyk
de_de: Standardsprache
es: Idioma predeterminado
es_es: Idioma predeterminado
fi: Oletuskieli
fr_fr: Langue par défaut
hu: Alapértelmezett nyelv
it_it: Lingua predefinita
ja: 標準の言語
ko: 기본 언어
nb_no: Standardspråk
nl_nl: Standaardtaal
pl: Domyślny język
pt_br: Idioma padrão
pt_pt: Língua predefinida
ru: Выбор языка
sl: Privzeti jezik
sv_se: Standardspråk
th: ภาษาที่เป็นดีฟอลต์
zh_cn: 默认语言
zh_tw: 預設語言

# EN_DefaultStartPage
source: Default Start page
cs: Výchozí úvodní stránka
de_de: Standard-Startseite
es: Página de inicio predeterminada
es_es: Página de inicio predeterminada
fi: Oletusaloitussivu
fr_fr: Page de démarrage par défaut
hu: Alapértelmezett kezdőlap
it_it: Pagina iniziale predefinita
ja: 標準の開始ページ
ko: 기본 시작 페이지
nb_no: Standard startside
nl_nl: Standaard startpagina
pl: Domyślna strona początkowa
pt_br: Página inicial padrão
pt_pt: Página de início predefinida
ru: Выбор начальной страницы
sl: Privzeta uvodna stran
sv_se: Standardstartsida
th: หน้าเริ่มต้นที่เป็นดีฟอลต์
zh_cn: 默认开始页
zh_tw: 預設起始頁數

# EN_DefaultTitleSearch
source: Default Title Search
cs: Výchozí hledání titulů
de_de: Standardtitelsuche
es: Búsqueda de títulos predeterminada
es_es: Búsqueda por título predeterminada
fi: Oletusnimekehaku
fr_fr: Recherche par titre par défaut
hu: Alapértelmezett kiadványkeresés
it_it: Ricerca titolo predefinita
ja: 標準タイトル検索
ko: 기본 타이틀 검색
nb_no: Standard tittelsøk
nl_nl: Titel zoeken standaard
pl: Domyślne wyszukiwanie tytułu
pt_br: Busca por título padrão
pt_pt: Pesquisa de Títulos Predefinida
ru: Выбор поиска по наименованию
sl: Privzeto iskanje po naslovih
sv_se: Standardtitelsökning
th: การค้นหาเรื่องที่เป็นดีฟอลต์
zh_cn: 默认标题检索
zh_tw: 預設的期刊搜尋

# EN_DisplayDateFormat
source: Display Date Format
cs: Formát zobrazovaného data
de_de: Datenanzeigeformat
es: Formato de fecha
es_es: Mostrar formato de fecha
fi: Näytä päivämäärämuoto
fr_fr: Afficher le format de date
hu: Dátum formátumának megjelenítése
it_it: Formato data
ja: 日付表示形式
ko: 날짜형식 표시
nb_no: Vis datoformat
nl_nl: Datumnotatie weergeven
pl: Wyświetl format daty
pt_br: Formato da data de exibição
pt_pt: Visualizar Formato da data
ru: Формат отображения даты
sl: Oblika prikaza podatkov
sv_se: Visa datumformat
th: รูปแบบวันที่ที่แสดงผล
zh_cn: 显示日期格式
zh_tw: 顯示日期格式
