Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_ErmCustomLabel_LicenseEndAdvanceNoticeRequiredDays
source: License End Advance Notice Required (Days)
cs: Požadováno předchozí upozornění na konec lůhty platnosti licence (dny)
de_de: Lizenzende Voranzeige erforderlich (Tage)
es: Obligatorio preaviso de fin de licencia (días)
es_es: Número de Días Requerios para Aviso de Terminación de Licencia
fi: Etukäteisilmoitus lisenssin päättymisestä pyydetty (päivää)
fr_fr: Notification de fin de licence demandée (en jours)
hu: Licensz lejárásáról szóló előzetes értesítő szükséges (.. nap)
it_it: Richiesto avviso scadenza licenza (giorni)
ko: 라이선스 만료 사전 통보 필요 (일수)
nb_no: Forhåndsvarsel om lisensutløp kreves (dager)
nl_nl: Vereiste opzegtermijn licentie (dagen)
pl: Zakończenie Licencji wymaga uwagi z wyprzedzeniem (Dni)
pt_br: Aviso Prévio Obrigatório de Fim de Licença(Dias)
sl: Potrebno predhodno obvestilo ob poteku licence (dnevi)
sv_se: Förhandsavisering innan licens löper ut krävs (dagar)
th: จำนวนวันการแจ้งเตือนการสิ้นสุดการอนุมัติล่วงหน้า
zh_cn: 授权结束要求提前通知(天数)
zh_tw: 授權結束之前要求通知(天數)

# EN_ErmCustomLabel_LicenseEndDate
source: License End Date
cs: Datum ukončení platnosti licence
de_de: Lizenz-Enddatum
es: Fecha de finalización de la licencia
es_es: Fecha de Terminación de la Licencia
fi: Lisenssin päättymispäivä
fr_fr: Echéance de la Licence
hu: Licensz lejárati dátuma
it_it: Data scadenza licenza
ko: 라이선스 만료 날짜
nb_no: Lisensens sluttdato
nl_nl: Einddatum licentie
pl: Data Końcowa Licencji
pt_br: Data do Final da Licença
sl: Datum izteka veljavnosti licence
sv_se: Slutdatum för licens
th: วันสิ้นสุดการอนุมัติ
zh_cn: 授权最后日期
zh_tw: 授權結束日期

# EN_ErmCustomLabel_LicenseId
source: License Id
cs: ID licence
de_de: Lizenz-ID
es: Id de la licencia
fi: Lisenssin tunnus
fr_fr: ID de la licence
hu: Licensz azonosító
it_it: ID licenza
ko: 라이선스 아이디
nb_no: Lisens-ID
nl_nl: Licentie-ID
pl: Id Licencji
sl: ID licence
sv_se: Licens-ID
th: ID การอนุมัติ
zh_cn: 授权ID
zh_tw: 授權ID

# EN_ErmCustomLabel_LicenseLocation
source: License Location
cs: Umístění licence
de_de: Lizenzstandort
es: Localización de la licencia
es_es: Locación de Licencia
fi: Lisenssin sijainti
fr_fr: Localisation de la licence
hu: Licensz helye
it_it: Location licenza
ko: 라이선스 장소
nb_no: Lisenssted
nl_nl: Locatie licentie
pl: Lokacja Licencji
pt_br: Licença de Localização
sl: Lokacija licence
sv_se: Licensplats
th: สถานที่การอนุมัติ
zh_cn: 授权位置
zh_tw: 授權地區

# EN_ErmCustomLabel_LicenseNotes
source: License Notes
cs: Licence - poznámky
de_de: Lizenzanmerkungen
es: Notas de la licencia
es_es: Notas de Licencia
fi: Lisenssin huomautukset
fr_fr: Notes de la licence
hu: licensz megjegyzések
it_it: Note licenza
ko: 라이선스 노트
nb_no: Lisensnotater
nl_nl: Licentienotities
pl: Notki Licencyjne
pt_br: Notas da Licença
pt_pt: Notas da licença
sl: Licenca - obvestilo
sv_se: Licensanteckningar
th: หมายเหตุการอนุมัติ
zh_cn: 授权说明
zh_tw: 合約註記

# EN_ErmCustomLabel_LicenseStartDate
source: License Start Date
cs: Datum zahájení platnosti licence
de_de: Lizenz-Startdatum
es: Fecha de inicio de la licencia
es_es: Fecha de Inicio de la Licencia
fi: Lisenssin alkamispäivä
fr_fr: Début de la Licence
hu: licensz kezdő dátuma
it_it: Data inizio licenza
ko: 라이선스 시작 날짜
nb_no: Lisensens startdato
nl_nl: Startdatum licentie
pl: Data Rozpoczęcia Licencji
pt_br: Data de Início da Licença
sl: Datum začetka veljavnosti licence
sv_se: Startdatum för licens
th: วันเริ่มต้นการอนุมัติ
zh_cn: 合约起始日
zh_tw: 合約起始日期

# EN_ErmCustomLabel_LicenseStatus
source: License Status
cs: Stav licence
de_de: Lizenzstatus
es: Estado de la licencia
es_es: Estado de la Licencia
fi: Lisenssin tila
fr_fr: Statut de la Licence
hu: licensz státusza
it_it: Stato licenza
ko: 라이선스 상태
nb_no: Lisensstatus
nl_nl: Status licentie
pl: Status Licencji
pt_br: Status da Licença
sl: Status licence
sv_se: Licensstatus
th: สถานะการอนุมัติ
zh_cn: 授权状态
zh_tw: 授權狀態

# EN_ErmCustomLabel_LicenseStatusNote
source: License Status Note
cs: Status licence - poznámka
de_de: Hinweis zum Lizenzstatus
es: Nota de estado de la licencia
fi: Lisenssin tila: huomautus
fr_fr: Note sur le statut de la license
hu: licensz státusz megjegyzés
it_it: Nota stato licenza
ko: 라이선스 상태 노트
nb_no: Lisensstatus: notat
nl_nl: Notitie betreffende licentiestatus
pt_br: Nota de Status da Licença
sl: Status licence - opomba
sv_se: Licensstatus - anteckning
th: หมายเหตุสถานะการอนุมัติ
zh_cn: 授权状态说明
zh_tw: 授權狀態註記

# EN_ErmCustomLabel_LicenseType
source: License Type
cs: Licence - typ
de_de: Lizenztyp
es: Tipo de licencia
es_es: Tipo de Licencia
fi: Lisenssin tyyppi
fr_fr: Type de Licence
hu: licensz típusa
it_it: Tipo di licenza
ko: 라이선스 유형
nb_no: Lisenstype
nl_nl: Type licentie
pl: Typ Licencji
pt_br: Tipo de Licença
pt_pt: Tipo de licença
sl: Tip licence
sv_se: Licenstyp
th: ประเภทของการอนุมัติ
zh_cn: 许可证类型
zh_tw: 合約類型

# EN_ErmCustomLabel_Limitto
source: Limit to
cs: Omezit na
de_de: Beschränkt auf
es: Limitar a
fi: Rajoitettu
fr_fr: Note sur les différents langages disponibles
hu: limitálva
it_it: Limite
ko: 한정
nb_no: Begrens til
nl_nl: Beperken tot
pl: Ograniczenie do
pt_br: Limite para
sl: Omejitev
sv_se: Begränsad till
th: จำกัดให้กับ
zh_cn: 限于
zh_tw: 限制於

# EN_ErmCustomLabel_LinkElectronic
source: Link Electronic
cs: Odkaz elektronický
es: Enlace electrónico
es_es: Enlace Electrónico
fi: Elektroninen linkki
fr_fr: Lien électronique
hu: Link az elektronikus verzióhoz
it_it: Link elettronico
ko: 전자 링크
nb_no: Elektronisk lenke
nl_nl: Link elektronisch
pl: Link Elektroniczny
pt_br: Link Eletronico
pt_pt: Link eletrónico
sl: Elektronska povezava
sv_se: Elektronisk länk
th: ลิ๊งค์อีเล็คทรอนิกส์
zh_cn: 連結電子
zh_tw: 电子链接

# EN_ErmCustomLabel_LinkElectronicNote
source: Link Electronic Note
cs: elektronický odkaz - poznámka
de_de: Link Electronic Hinweis
es: Nota de enlace electrónico
fi: Elektroninen linkki: huomautus
fr_fr: Note sur le lien électronique
it_it: Link elettronico
ko: 전자 링크 노트
nb_no: Elektronisk lenke: notat
nl_nl: Notitie betreffende elektronisch linken
pl: Link Elektroniczny Uwaga
pt_br: Nota de Link Eletrônico
sl: Elektronska povezava - opomba
sv_se: Elektronisk länk - anteckning
th: หมายเหตุลิ๊งค์อีเล็คทรอนิกส์
zh_cn: 电子链接说明
zh_tw: 連結電子註記

# EN_ErmCustomLabel_LinkingNote
source: Linking Note
cs: Linkování - poznámka
de_de: Linking Hinweis
es: Nota sobre enlazado
es_es: Nota de Vinculación o Enlace
fi: Linkityshuomautus
fr_fr: Note de liaison
it_it: Nota di link
ko: 링킹 노트
nb_no: Lenkenotat
nl_nl: Linknotitie
pl: Linkująca Notka
pt_br: Nota de Linking
sl: Povezovanje - opomba
sv_se: Länkning - anteckning
th: หมายเหตุของการลิ๊งค์
zh_cn: 链接说明
zh_tw: 連結說明

# EN_ErmCustomLabel_LinkResolverStatus
source: Link Resolver Status
cs: Stav Link Resolveru
es: Estado del servidor de enlaces
es_es: Estado del "Link Resolver"
fi: Linkkiresolverin tila
fr_fr: Statut de résolveur de lien
hu: linkfeloldó státusz
it_it: Stato Link Resolver
ko: 링크 리졸버 상태
nb_no: Lenketjenerstatus
nl_nl: Status linkresolver
pl: Status Link Resolver'a
pt_br: Status do Link Resolver
sv_se: Status för länkserver
th: สถานะ Link Resolver
zh_cn: 链接解决方案状态
zh_tw: 連結解決方案狀態

# EN_ErmCustomLabel_LinkResolverStatusNote
source: Link Resolver Status Note
cs: Status linkovače - poznámka
de_de: Hinweis zum Status Linkresolver
es: Nota de estado del servidor de enlaces
fi: Linkkiresolverin tila: huomautus
fr_fr: Note sur le statut du résolveur de liens
hu: linkfeloldó státusz megjegyzés
it_it: Stato Link Resolver
ko: 링크 리졸버 상태 노트
nb_no: Lenketjenerstatus: notat
nl_nl: Notitie betreffende status linkresolver
pl: Link Resolver Status Uwaga
pt_br: Nota de Status do Link Resolver
sl: Link Resolver Status - opomba
sv_se: Status för länkserver - anteckning
th: หมายเหตุสถานะ Link Resolver
zh_cn: 链接解决方案状态说明
zh_tw: 連結解決方案狀態註記

# EN_ErmCustomLabel_Location
source: Location
cs: Umístění
de_de: Standort
es: Situación
fi: Sijainti
fr_fr: Emplacement
hu: helyszín
ko: 장소
nb_no: Sted
nl_nl: Locatie
pl: Lokalizacja
pt_br: Locação
pt_pt: Localização
sl: Kraj
sv_se: Plats
th: สถานที่
zh_cn: 地点
zh_tw: 地區

# EN_ErmCustomLabel_LogoutURLStatus
source: Logout URL Status
cs: Stav odhlášení URL
de_de: Abmeldung URL-Status
es: Estado de la URL de salida
es_es: Estado de "URL Logout"
fi: Uloskirjautumis-URL:n tila
fr_fr: Statut URL de déconnexion
hu: kijelentkezési URL státusz
it_it: URL di logout
ko: 로그아웃 URL 상태
nb_no: Status for avloggings-URL
pl: Status Wylogowania URL
pt_br: Status da URL de Logout
sl: Odjava URL status
sv_se: Status för utloggnings-URL
th: ออกจากสถานะ URL
zh_cn: 注销URL状态
zh_tw: 登出URL狀態

# EN_ErmCustomLabel_LogoutURLStatusNote
source: Logout URL Status Note
cs: Status URL odhlášení - poznámka
de_de: Logout URL Status Hinweis
es: Nota de estado de URL de salida
fi: Uloskirjautumis-URL:n tila: huomautus
fr_fr: Note sur le statut de l'URL de déconnexion
hu: kijelentkezési URL státusz értesítő
it_it: Stato URL logout
ko: 로그아웃 URL 상태 노트
nb_no: Status for avloggings-URL: notat
nl_nl: Notitie betreffende status logout-URL
pl: Status Wylogowania URL Uwaga
pt_br: Nota de Status da URL de Logout
sl: Odjava URL status - opomba
sv_se: Status för utloggnings-URL - anteckning
th: หมายเหตุการออกจากสถานะ URL
zh_cn: 注销URL状态说明
zh_tw: 登出URL狀態註記

# EN_ErmCustomLabel_MaintenanceWindow
source: Maintenance Window
cs: Okno podpory
de_de: Wartungsfenster
es: Ventana de mantenimiento
es_es: Pantalla de Mantenimiento
fi: Ylläpitoikkuna
fr_fr: Fenêtre de maintenance
hu: karbantartás ablak
it_it: Finestra di mantenimento
ko: 유지보수 창
nb_no: Vedlikeholdsvindu
nl_nl: Onderhoudsscherm
pl: Okno Utrzymania
pt_br: Janela de Manutenção
sl: Podporno okno
sv_se: Underhållsfönster
th: การดูแลช่องหน้าต่าง
zh_cn: 维护窗口
zh_tw: 維護窗口

# EN_ErmCustomLabel_MaintenanceWindowNote
source: Maintenance Window Note
cs: Okno podpory - poznámka
de_de: Wartungsfenster Anmerkung
es: Nota de ventana de mantenimiento
fi: Ylläpitoikkuna: huomautus
fr_fr: Note sur la fenêtre de maintenance
hu: karbantartás ablak megjegyzés
it_it: Mantenimento videata
ko: 유지보수 창 노트
nb_no: Vedlikeholdsvindu: notat
nl_nl: Notitie betreffende onderhoudsscherm
pl: Okno Konserwacji Uwaga
pt_br: Nota de Janela de Manutenção
sl: Podporno okno - opomba
sv_se: Underhållsfönster - anteckning
th: หมายเหตุการดูแลช่องหน้าต่าง
zh_cn: 维护窗口说明
zh_tw: 維護窗口註記

# EN_ErmCustomLabel_MARCRecordsAvailable
source: MARC Records Available
cs: Záznamy MARC k dispozici
de_de: MARC Records verfügbar
es: Registros MARC disponibles
es_es: Registros MARC Disponibles
fi: MARC-tietueet saatavilla
fr_fr: Données MARC disponibles
hu: MARC rekord elérhető
it_it: Records MARC disponibili
ko: 가능한 MARC 기록
nb_no: MARC-poster tilgjengelige
nl_nl: MARC-records beschikbaar
pl: Rekord MARC Dostępny
pt_br: Registros MARC Disponíveis
sl: Na voljo MARC zapisi
sv_se: MARC-poster finns
th: มีบันทึกของระบบ MARC
zh_cn: MARC记录可用
zh_tw: MARC記錄可用

# EN_ErmCustomLabel_MARCRecordsAvailableNote
source: MARC Records Available Note
cs: Dostupné záznamy MARC - poznámka
de_de: MARC Records verfügbar Anmerkung
es: Nota de registros MARC disponibles
fi: MARC-tietueet saatavilla: huomautus
fr_fr: Note sur les notices Marc disponibles
hu: MARC rekord elérhető megjegyzés
it_it: Nota di disponibilità records MARC
ko: 가능한 MARC 기록 노트
nb_no: MARC-poster tilgjengelige: notat
nl_nl: Notitie betreffende MARC-records beschikbaar
pl: Rekordy MARC Dostępne Uwaga
pt_br: Nota de Disponibilidade de Registros MARC
sl: Na voljo MARC zapisi - opomba
sv_se: MARC-poster finns - anteckning
th: หมายเหตุการมีบันทึกของระบบ MARC
zh_cn: 可用MARC说明
zh_tw: 可用MARC註記

# EN_ErmCustomLabel_MultipleLanguagesAvailable
source: Multiple Languages Available
cs: Více jazyků k dispozici
de_de: Mehrere Sprachen verfügbar
es: Disponibles varios idiomas
es_es: Idiomas Múltiples Disponibles
fi: Useita kieliä saatavilla
fr_fr: Plusieurs langues disponibles
hu: több nyelven elérhető
it_it: Più lingue disponibili
ko: 가능한 다수 언어
nb_no: Flere språk tilgjengelige
nl_nl: Meerdere talen beschikbaar
pl: Wiele Języków Dostępnych
pt_br: Disponível em Múltiplos Idiomas
sl: Na voljo več jezikov
sv_se: Fler språk finns tillgängliga
th: สามารถมีหลายภาษา
zh_cn: 支持多种语言
zh_tw: 支援多國語言

# EN_ErmCustomLabel_MultipleLanguagesAvailableNote
source: Multiple Languages Available Note
cs: Dostupnost ve více jazycích - poznámka
de_de: Hinweis: Verfügbarkeit mehrerer Sprachen
es: Nota de idiomas disponibles
fi: Useita kieliä saatavilla: huomautus
fr_fr: Note sur les différents langages disponibles
hu: több nyelven elérhető megjegyzés
it_it: Disponibilità più lingue
ko: 가능한 다수 언어 노트
nb_no: Flere språk tilgjengelige: notat
nl_nl: Notitie betreffende meerdere talen beschikbaar
pl: Dostęp Wielu Języków Uwaga
pt_br: Nota de Vários Idiomas Disponíveis
sl: Na voljo več jezikov - opomba
sv_se: Fler språk finns tillgängliga - anteckning
th: หมายเหตุการสามารถมีหลายภาษา
zh_cn: 支持多种语言说明
zh_tw: 支援多國語言註記

# EN_ErmCustomLabel_Name
source: Name
cs: Jméno
es: Nombre
es_es: Nombre
fi: Nimi
fr_fr: Nom
hu: név
it_it: Nome
ko: 이름
nb_no: Navn
nl_nl: Naam
pl: Nazwa
pt_br: Nome
pt_pt: Nome
sl: Ime
sv_se: Namn
th: ชื่อ
zh_cn: 姓名
zh_tw: 姓名

# EN_ErmCustomLabel_NewRenewal
source: New/Renewal
cs: Nový / obnovené předplatné
de_de: Neu/Erneuerung
es: Nuevo/Renovación
es_es: Nuevo/Renovación
fi: Uusi/uusinta
fr_fr: Nouveau/Renouvellement
hu: Új/Megújítás
it_it: Nuovo/rinnovo
ko: 신규/갱신
nb_no: Ny(tt)/fornyelse
nl_nl: Nieuw/Vernieuwing
pl: Nowe/Odnowienie
pt_br: Nova/Renovação
pt_pt: Nova/renovação
sl: Novo / obnova
sv_se: Ny/förnyelse
th: บอกรับใหม่/ต่ออายุ
zh_cn: 新建/续订
zh_tw: 新訂戶/續訂

# EN_ErmCustomLabel_Note
source: Note
cs: Poznámka
de_de: Hinweis
es: Nota
es_es: Nota
fi: Huomautus
hu: megjegyzés
it_it: Nota
ko: 노트
nb_no: Notat
nl_nl: Notitie
pl: Notka
pt_br: Nota
pt_pt: Nota
sl: Opomba
sv_se: Anteckning
th: หมายเหตุ
zh_cn: 说明
zh_tw: 註記

# EN_ErmCustomLabel_OpenURLStatus
source: OpenURL Status
cs: Stav otevírání URL
es: Estado de la OpenURL
es_es: Estado de "OpenURL"
fi: OpenURL-tila
fr_fr: Statut OpenURL
hu: openURL státusz
it_it: Stato OpenURL
ko: OpenURL 상태
sl: Status odprtja URL
sv_se: Status för OpenURL
th: สถานะ OpenURL
zh_cn: OpenURL状态
zh_tw: OpenURL狀態

# EN_ErmCustomLabel_OpenURLStatusNote
source: OpenURL Status Note
cs: Status otevřené URL - poznámka
de_de: Hinweis zum OpenURL Status
es: Nota de estado de OpenURL
fi: OpenURL-tila: huomautus
fr_fr: Note sur le statut Open URL
hu: openURL státusz megjegyzés
it_it: Nota di stato OpenURL
ko: OpenURL 상태 노트
nb_no: OpenURL-status: notat
nl_nl: Notitie betreffende OpenURL-status
pl: OpenURL Status Uwaga
pt_br: Nota de Status de OpenURL
sl: Status odprtja URL - opomba
sv_se: Status för OpenURL - anteckning
th: หมายเหตุสถานะ OpenURL
zh_cn: OpenURL状态说明
zh_tw: OpenURL狀態說明

# EN_ErmCustomLabel_OrderedThrough
source: Ordered Through
cs: Objednáno přes
de_de: bestellt durch
es: Pedido a través de
fi: Tilauskanava
fr_fr: Commandé par l'intermédiaire de
hu: ...-n keresztül rendelve
it_it: Ordinato tramite
ko: 주문 경로
nb_no: Bestilt via
nl_nl: Besteld via
pl: Zamówione Przez
pt_br: Encomendados Através
sl: Naročeno preko
sv_se: Beställd genom
th: สั่งออเดอร์กับ
zh_cn: 订单通过
zh_tw: 下訂透過

# EN_ErmCustomLabel_OrderName
source: Order Name
cs: Název objednávky
de_de: Auftrag
es: Nombre del pedido
es_es: Nombre de Pedido
fi: Tilauksen nimi
fr_fr: Nom de la Commande
hu: rendelési név
it_it: Nome ordine
ko: 주문 이름
nb_no: Bestillingsnavn
nl_nl: Naam bestelling
pl: Tytuł Zamówienia
pt_br: Nome da Ordem
pt_pt: Pedido
sl: Ime naročila
sv_se: Namn för beställning
th: ชื่อออเดอร์
zh_cn: 订单名称
zh_tw: 訂單名稱

# EN_ErmCustomLabel_OrderNumber
source: Order Number
cs: Číslo objednávky
de_de: Auftragsnummer
es: Número de pedido
es_es: Número de Pedido
fi: Tilausnumero
fr_fr: Nr Commande EBSCO
hu: rendelés szám
it_it: Numero ordine
ko: 주문 번호
nb_no: Bestillingsnummer
nl_nl: Bestelnummer
pl: Numer Zamówienia
pt_br: Número da Ordem
pt_pt: Número do pedido
sl: Številka naročila
sv_se: Beställningsnummer
th: หมายเลขออเดอร์
zh_cn: 订单号
zh_tw: 訂單號碼

# EN_ErmCustomLabel_Ordersfor
source: Orders for
cs: Objednávky pro
de_de: Aufträge für
es: Pedidos para
fi: Tilaukset kohteelle
fr_fr: Commandes pour
hu: rendelés ...-nek
it_it: Ordini per
ko: 주문 수혜자
nb_no: Bestillinger for
nl_nl: Bestellingen voor
pl: Zamówienia dla
pt_br: Ordens para
pt_pt: Pedidos para
sl: Naročila za
sv_se: Beställningar för
th: ออเดอร์สำหรับ
zh_cn: 订单
zh_tw: 訂單

# EN_ErmCustomLabel_OrderStatus
source: Order Status
cs: Stav objednávky
de_de: Auftragsstatus
es: Estado del pedido
es_es: Estado del Pedido
fi: Tilauksen tila
fr_fr: Statut de la Commande
hu: megrendelés státusza
it_it: Stato dell'ordine
ko: 주문 상태
nb_no: Bestillingsstatus
nl_nl: Status bestelling
pl: Status Zamówienia
pt_br: Status da Ordem
pt_pt: Estado do pedido
sl: Status naročila
sv_se: Beställningsstatus
th: สถานะของออเดอร์
zh_cn: 订单状态
zh_tw: 訂單狀態

# EN_ErmCustomLabel_OrderType
source: Order Type
cs: Druh objednávky
de_de: Auftragstyp
es: Tipo de pedido
fi: Tilauksen tyyppi
fr_fr: Type de la commande
hu: rendelés típusa
it_it: Tipo di ordine
ko: 주문 유형
nb_no: Bestillingstype
nl_nl: Type bestelling
pl: Typ Zamówienia
pt_br: Tipo de Ordem
sl: Vrsta naročila
sv_se: Beställningstyp
th: ประเภทของออเดอร์
zh_cn: 订单类型
zh_tw: 訂單類型

# EN_ErmCustomLabel_OrderYear
source: Order Year
cs: Rok objednání
de_de: Auftragsjahr
es: Año de pedido
es_es: Año Pedido
fi: Tilausvuosi
fr_fr: Année de la commande
hu: rendelési év
it_it: Anno ordine
ko: 주문 년도
nb_no: Bestillingsår
nl_nl: Besteljaar
pl: Rok Zamówienia
pt_br: Ano da Ordem
pt_pt: Ano mais antigo
sl: Leto naročila
sv_se: Beställningsår
th: ปีของออเดอร์
zh_cn: 订单年份
zh_tw: 訂購年份

# EN_ErmCustomLabel_Other1
source: Other1
cs: Další1
de_de: Andere1
es: Otro1
es_es: Otro1
fi: Muu1
fr_fr: Autre 1
hu: egyéb1
it_it: Altro 1
ko: 기타1
nb_no: Annet1
nl_nl: Overig1
pl: Inne1
pt_br: Outro1
pt_pt: Outro 1
sl: Ostali1
sv_se: Annat1
th: อื่นๆ1
zh_cn: 其它1
zh_tw: 其它1

# EN_ErmCustomLabel_Other1Email
source: Other1 Email
cs: Další1 email
de_de: sonstige1 E-Mail
es: Otro1 correo-e
fi: Muu1: sähköposti
fr_fr: Autre e-mail 1
hu: egyéb1 E-mail
it_it: Altro1 Email
ko: 기타1 이메일
nb_no: Annet1: e-post
nl_nl: Overig1 E-mail
pt_pt: Outro 1 email
sl: Ostali1 e-mail
sv_se: Annat1 - e-post
th: อื่นๆ1 อีเมล์
zh_cn: 其它1电子邮箱
zh_tw: 其它1電子郵件

# EN_ErmCustomLabel_Other1Name
source: Other1 Name
cs: Další1 jméno
de_de: sonstige1 Name
es: Otro1 nombre
fi: Muu1: nimi
fr_fr: Autre nom 1
hu: egyéb1 Név
it_it: Altro1 Nome
ko: 기타1 이름
nb_no: Annet1: navn
nl_nl: Overig1 Naam
pl: Other1 Nazwa
pt_br: Other1 Nome
pt_pt: Outro 1 nome
sl: Ostali1 ime
sv_se: Annat1 - namn
th: อื่นๆ1 ชื่อ
zh_cn: 其它1名称
zh_tw: 其它1名稱

# EN_ErmCustomLabel_Other1Phone
source: Other1 Phone
cs: Další1 telefon
de_de: sonstige1 Telefonnummer
es: Otro1 teléfono
fi: Muu1: puhelin
fr_fr: Autre numéro de téléphone 1
hu: egyéb1 Telefon
it_it: Altro1 Telefono
ko: 기타1 전화
nb_no: Annet1: telefon
nl_nl: Overig1 Telefoonnummer
pl: Other1 Telefon
pt_br: Other1 Telefone
pt_pt: Outro 1 telefone
sl: Ostali1 telefon
sv_se: Annat1 - telefon
th: อื่นๆ1 โทร
zh_cn: 其它1电话
zh_tw: 其它1電話

# EN_ErmCustomLabel_Other2
source: Other2
cs: Další2
de_de: Andere2
es: Otro2
es_es: Otro2
fi: Muu2
fr_fr: Autre 2
hu: egyéb2
it_it: Altro2
ko: 기타2
nb_no: Annet2
nl_nl: Overig2
pt_br: Outro2
pt_pt: Outro 2
sl: Ostali2
sv_se: Annat2
th: อื่นๆ2
zh_cn: 其它2
zh_tw: 其它2

# EN_ErmCustomLabel_Other2Email
source: Other2 Email
cs: Další2 email
de_de: sonstige2 E-Mail
es: Otro2 correo-e
fi: Muu2: sähköposti
fr_fr: Autre e-mail 2
hu: egyéb2 E-mail
it_it: Altro2 Email
ko: 기타2 이메일
nb_no: Annet2: e-post
nl_nl: Overig2 E-mail
pt_pt: Outro 2 email
sl: Ostali2 e-mail
sv_se: Annat2 - e-post
th: อื่นๆ2 อีเมล์
zh_cn: 其它2电子邮箱
zh_tw: 其它2電子郵件

# EN_ErmCustomLabel_Other2Name
source: Other2 Name
cs: Další2 jméno
de_de: sonstige2 Name
es: Otro2 nombre
fi: Muu2: nimi
fr_fr: Autre nom 2
hu: egyéb2 Név
it_it: Altro2 Nome
ko: 기타2 이름
nb_no: Annet2: navn
nl_nl: Overig2 Naam
pl: Other2 Nazwa
pt_br: Other2 Nome
pt_pt: Outro 2 nome
sl: Ostali2 ime
sv_se: Annat2 - namn
th: อื่นๆ2 ชื่อ
zh_cn: 其它2名称
zh_tw: 其它2名稱

# EN_ErmCustomLabel_Other2Phone
source: Other2 Phone
cs: Další2 telefon
de_de: sonstige2 Telefonnummer
es: Otro2 teléfono
fi: Muu2: puhelin
fr_fr: Autre numéro de téléphone 2
hu: egyéb2 Telefon
it_it: Altro2 Telefono
ko: 기타2 전화
nb_no: Annet2: telefon
nl_nl: Overig2 Telefoonnummer
pl: Inny2 Telefon
pt_br: Other2 Telefone
pt_pt: Outro 2 telefone
sl: Ostali2 telefon
sv_se: Annat2 - telefon
th: อื่นๆ2 โทร
zh_cn: 其它2电话
zh_tw: 其它2電話

# EN_ErmCustomLabel_Other3
source: Other3
cs: Další3
de_de: Andere3
es: Otro3
es_es: Otro3
fi: Muu3
fr_fr: Autre 3
hu: egyéb3
it_it: Altro3
ko: 기타3
nb_no: Annet3
nl_nl: Overig3
pl: Inny3
pt_br: Outro3
pt_pt: Outro 3
sl: Ostali3
sv_se: Annat3
th: อื่นๆ3
zh_cn: 其它3
zh_tw: 其它3

# EN_ErmCustomLabel_Other3Email
source: Other3 Email
cs: Další3 email
de_de: sonstige3 E-Mail
es: Otro3 correo-e
fi: Muu3: sähköposti
fr_fr: Autre e-mail 3
hu: egyéb3 E-mail
it_it: Altro3 Email
ko: 기타3 이메일
nb_no: Annet3: e-post
nl_nl: Overig3 E-mail
pl: Inny3 Email
pt_pt: Outro3 email
sl: Ostali3 e-mail
sv_se: Annat3 - e-post
th: อื่นๆ3 อีเมล์
zh_cn: 其它3电子邮箱
zh_tw: 其它3電子郵件

# EN_ErmCustomLabel_Other3Name
source: Other3 Name
cs: Další3 jméno
de_de: sonstige3 Name
es: Otro3 nombre
fi: Muu3: nimi
fr_fr: Autre nom 3
hu: egyéb3 Név
it_it: Altro3 Nome
ko: 기타3 이름
nb_no: Annet3: navn
nl_nl: Overig3 Naam
pl: Other3 Nazwa
pt_br: Other3 Nome
sl: Ostali3 ime
sv_se: Annat3 - namn
th: อื่นๆ3 ชื่อ
zh_cn: 其它3名称
zh_tw: 其它3名稱

# EN_ErmCustomLabel_Other3Phone
source: Other3 Phone
cs: Další3 telefon
de_de: sonstige3 Telefonnummer
es: Otro3 teléfono
fi: Muu3: puhelin
fr_fr: Autre numéro de téléphone 3
hu: egyéb3 Telefon
it_it: Altro3 Telefono
ko: 기타3 전화
nb_no: Annet3: telefon
nl_nl: Overig3 Telefoonnummer
pl: Other3 Telefon
pt_br: Other3 Telefone
pt_pt: Outro3 Telefone
sl: Ostali3 telefon
sv_se: Annat3 - telefon
th: อื่นๆ3 โทร
zh_cn: 其它3电话
zh_tw: 其它3電話

# EN_ErmCustomLabel_Other4
source: Other4
cs: Další4
de_de: Andere4
es: Otro4
es_es: Otro4
fi: Muu4
fr_fr: Autre 4
hu: egyéb4
it_it: Altro4
ko: 기타4
nb_no: Annet4
nl_nl: Overig4
pt_br: Outro4
pt_pt: Outro 4
sl: Ostali4
sv_se: Annat4
th: อื่นๆ4
zh_cn: 其它4
zh_tw: 其它4

# EN_ErmCustomLabel_Other4Email
source: Other4 Email
cs: Další4 email
de_de: sonstige4 E-Mail
es: Otro4 correo-e
fi: Muu4: sähköposti
fr_fr: Autre e-mail 4
hu: egyéb4 E-mail
it_it: Altro4 Email
ko: 기타4 이메일
nb_no: Annet4: e-post
nl_nl: Overig4 E-mail
pt_pt: Outro4 email
sl: Ostali4 e-mail
sv_se: Annat4 - e-post
th: อื่นๆ4 อีเมล์
zh_cn: 其它4电子邮箱
zh_tw: 其它4電子郵件

# EN_ErmCustomLabel_Other4Name
source: Other4 Name
cs: Další4 jméno
de_de: sonstige4 Name
es: Otro4 nombre
fi: Muu4: nimi
fr_fr: Autre nom 4
hu: egyéb4 Név
it_it: Altro4 Nome
ko: 기타4 이름
nb_no: Annet4: navn
nl_nl: Overig4 Naam
pl: Other4 Nazwa
pt_br: Other4 Nome
pt_pt: Outro4 Nome
sl: Ostali4 ime
sv_se: Annat4 - namn
th: อื่นๆ4 ชื่อ
zh_cn: 其它4名称
zh_tw: 其它4名稱

# EN_ErmCustomLabel_Other4Phone
source: Other4 Phone
cs: Další4 telefon
de_de: sonstige4 Telefonnummer
es: Otro4 teléfono
fi: Muu4: puhelin
fr_fr: Autre numéro de téléphone 4
hu: egyéb4 Telefon
it_it: Altro4 Telefono
ko: 기타4 전화
nb_no: Annet4: telefon
nl_nl: Overig4 Telefoonnummer
pl: Other4 Telefon
pt_br: Other4 Telefone
pt_pt: Outro4 Telefone
sl: Ostali4 telefon
sv_se: Annat4 - telefon
th: อื่นๆ4 โทร
zh_cn: 其它4电话
zh_tw: 其它4電話
