Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_PerctMinYellow
source: Percentages less than the minimum Yellow range will be displayed in <font color="green">Green</font>
cs: Podíly pod minimální žlutou hranici budou zobrazeny <font color="green">zeleně</font>
de_de: Prozentangaben, die kleiner als der minimale gelbe Bereich sind, werden in <font color="green">Grün</font> angezeigt.
es: Los porcentajes mayores que el mínimo valor Amarillo aparecerán en <font color="green">Verde</font>
fi: Keltaisen alueen vähimmäismäärää pienemmät prosenttimäärät näytetään <font color="green">vihreällä</font>
fr_fr: Les pourcentages inférieurs au minimum de la fourchette en Jaune seront affichés en <font color="green">Vert</font>
hu: A minimális (sárga) tartománynál kisebb százalék értékek <font color="green">zölden</font> fognak megjelenni.
it_it: Percentuali maggiori del massimo. Il range giallo sarà visualizzato in <font color="green">verde</font>
ko: 최소 노란색 범위보다 큰 퍼센테이지는 으로 보여질 것입니다.<font color="green">초록색</font>
nb_no: Prosentverdier som er mindre enn minimumsverdiene i det gule intervallet, vises i <font color="green">grønt</font>
nl_nl: Percentages lager dan het minimum van geel worden getoond in <font color="green">Groen</font>
pl: Oprocentowanie większe od minimum Żółtego zakres zostanie wyświetlony w <font color="green">Green</font>
pt_br: Percentuais maiores do que o intervalo mínimo Amarelo serão exibidos em <font color="green"> Verde </font>
sl: Odstotki manjši od maksimalnega rumenega obsega bodo prikazani v <font color="green">zelena</font>
sv_se: Procentvärden mindre än minimivärdet för det gula intervallet visas i <font color=”green”>grönt</font>

# EN_PerctMinYellow2
source: Percentages less than the minimum Yellow range will be displayed in <font color="red">Red</font>
cs: Podíly pod minimální žlutou hranicí budou zobrazeny <font color="red">červeně</font>
de_de: Prozentangabe, die kleiner als der minimale gelbe Bereich sind, werden in <font color="red">Rot</font> angezeigt.
es: Porcentajes menores que el mínimo rango en amarillo aparecerán en <font color="red">rojo</font>
fi: Keltaisen alueen vähimmäismäärää pienemmät prosenttimäärät näytetään <font color="red">punaisella</font>
fr_fr: Les pourcentages inférieurs au minimum de la fourchette en Jaune seront affichés en <font color="red">Rouge</font>
hu: A minimális (sárga) értékhatárnál alacsonyabb százalékos értékek <font color="red">pirosan</font> fognak megjelenni.
it_it: Le percentuali sono inferiori al limite minimo. Il range giallo sarà visualizzato in <font color="red">Red</font>
ko: 최소보다 적은 백분율은 노란색 범위가 <font color="red">빨간색</font>으로 보일 것입니다.
nb_no: Prosentverdier som er mindre enn minimumsverdiene i det gule intervallet, vises i <font color="red">rødt</font>
nl_nl: Percentages lager dan het minimum van geel worden getoond in <font color="red">Rood</font>
pl: Procent mniejszy niż minimum zakresu Żółtego będzie wyświetlany w <font color="red">Czerwieni</font>
pt_br: Percentagens menores do que o intervalo mínimo Amarelo serão exibidas em <font color="red"> Vermelho </ font>
pt_pt: Percentagens menor do que o mínimo intervalo amarelo será exibido em <font color ="red">Red</font>
sl: Odstotki manjši od minimalnega rumenega obsega bodo prikazani v <font color="red">rdeča</font>
sv_se: Procentvärden mindre än minimivärdet för det gula intervallet visas i <font color=”red”>rött</font>

# EN_PercUsefromTop20Sub
source: % Use from Top 20% Subscribed
de_de: % Nutzung der abonnierten Top 20%
es: % de uso de las suscripciones Top 20%
fi: % suosituimpien 20 % käytöstä tilattuna
fr_fr: % Utilisé dans le Top 20% souscrits
hu: % használat az előfizetett top 20%-ból
it_it: usa % dal Top 20% sottoscritto
ko: 상위 20% 구독에서 % 사용
nb_no: % bruk fra topp 20 % med abonnement
nl_nl: % Gebruik van Top 20% geabonneerd
pl: % Użyty z Góry 20% Prenumerowanych
pt_br: Uso % a partir dos Top 20% Assinados
sl: % uporabe iz Top 20% naročenih
sv_se: % användning från topp-20 % med prenumeration

# EN_Pleaseenteraval23456789
source: Please enter a valid start date
cs: Zadejte platné datum zahájení
de_de: Geben Sie bitte einen gültigen Starttermin an.
es: Introduzca una fecha de inicio válida.
es_es: Anote una fecha de inicio válida
fi: Määritä voimassa oleva alkamispäivä
fr_fr: Veuillez saisir une date de début valide
hu: Írjon be egy érvényes kezdési dátumot
it_it: Inserire una data iniziale valida
ja: 有効な開始日を入力してください
ko: 유효한 시작 일자를 입력하십시오.
nb_no: Skriv inn en gyldig startdato
nl_nl: Voer een geldige startdatum in
pl: Wpisz poprawną datę początkową
pt_br: Digite uma data de início válida
pt_pt: Introduza uma data de início válida
ru: Введите правильную дату начала
sl: Prosimo vnesite veljaven začetni datum
sv_se: Ange ett giltigt startdatum
th: โปรดป้อนวันที่เริ่มต้นที่ถูกต้อง
zh_cn: 请输入有效开始日期
zh_tw: 請輸入有效的起始日期

# EN_PrefsNotComplete
source: Your preference configuration is not complete. Please select options and update.
cs: Nastavení vašich preferencí není kompletní. Vyberte si prosím možnosti a proveďte aktualizaci.
de_de: Ihre bevorzugte Konfiguration ist nicht vollständig. Bitte wählen Sie Optionen aus und aktualisieren Sie.
es: Su configuración no está completa. Actualice sus preferencias.
fi: Oletusasetusten määritys ei ole valmis. Valitse asetukset ja päivitä.
fr_fr: Vos préférences de configuration sont incomplétes. Veuillez choisir vos options et mettre à jour.
hu: A preferenciák konfigárciója nem teljes. Kérjük, válasszon a lehetőségek közül, és frissítsen!
it_it: La vostra configurazione non è completa. Prego selezionare le opzioni e aggiornare.
ko: 귀하가 선호하는 배열로 완성되지 않았습니다. 옵션을 선택 후 업데이트 하여 주십시오.
nb_no: Innstillingene dine er ufullstendige. Velg alternativer og oppdater.
nl_nl: De configuratie van uw voorkeuren is niet volledig. Selecteert u alstublieft uw keuzes en werk bij.
pl: Preferowana konfiguracja nie jest pełna. Prosimy wybrać opcje i zaktualizować.
pt_br: Sua configuração de preferência não está completa. Por favor, selecione as opções e atualize.
sl: Nastavitev vaših osebnih nastavitev ni popolna, Prosimo izberite možnosti in posodobite.
sv_se: Du har inte konfigurerat alla inställningar som behövs. Välj alternativ och uppdatera.

# EN_PreviousFiscalYear
source: Previous Fiscal Year
cs: Předchozí účetní rok
de_de: Vorheriges Fiskaljahr
es: Año Fiscal Previo
fi: Edellinen tilivuosi
fr_fr: Année fiscale précédente
hu: Előző pénzügyi év
it_it: Anno Fiscale Precedente
ko: 지난 회계 년도
nb_no: Forrige budsjettår
nl_nl: Vorig fiscaal jaar
pl: Poprzedni Rok Fiskalny
pt_br: Exercício Anterior
sl: Prejšnje fiskalno leto
sv_se: Föregående räkenskapsår

# EN_PromptforCustomerCode
source: Prompt for Customer Code
cs: Zobrazit dotaz na kód zákazníka
de_de: Eingabe des Kundencodes
es: Solicitar el código del cliente
es_es: Apremio del código de cliente
fi: Pyydä asiakastunnus
fr_fr: Demande de Code client
hu: Felszólítás ügyfélkód beírására
it_it: Inserire Customer Code
ja: 利用者コード
ko: 고객코드 입력
nb_no: Be om kundekode
nl_nl: Vragen om klantcode
pl: Podpowiedź dla kodu klienta
pt_br: Prompt para código do cliente
pt_pt: Mostrar o Código de Cliente
ru: Запросить код клиента
sl: Poziv za kodo stranke
sv_se: Uppmana om kundkod
th: ข้อความสำหรับป้อนรหัสลูกค้า
zh_cn: 客户代码提示
zh_tw: 客戶代碼提示

# EN_PromptforUserName
source: Prompt for User Name
cs: Zobrazit dotaz na uživatelské jméno
de_de: Eingabe des Nutzernamens
es: Solicitar el nombre de usuario
es_es: Apremio del nombre de usuario
fi: Pyydä käyttäjätunnus
fr_fr: Demande de Nom d'utilisateur
hu: Kérjen felhasználónevet
it_it: Inserire User Name
ja: ユーザー名
ko: 사용자이름 입력
nb_no: Be om brukernavn
nl_nl: Vragen om gebruikersnaam
pl: Podpowiedź dla nazwy użytkownika
pt_br: Prompt para nome do usuário
pt_pt: Mostrar o Nome do utilizador
ru: Запросить имя пользователя
sl: Poziv za uporabniško ime
sv_se: Uppmana om användarnamn
th: ข้อความสำหรับป้อนชื่อผู้ใช้
zh_cn: 用户名提示
zh_tw: 使用者名稱提示

# EN_PublisherPlatforms
source: Publisher Platforms
cs: Platformy vydavatele
de_de: Verlagsplattformen
es: Plataformas editoriales
fi: Kustantajan käyttöympäristöt
fr_fr: Plateformes des éditeurs
hu: Kiadóplatformok
it_it: Piattaforme Editoriali
ko: 출판사 플랫폼
nb_no: Utgiverplattformer
nl_nl: Uitgeversplatforms
pl: Platformy Wydawców
pt_br: Plataformas de Editores
sl: Založnikove platforme
sv_se: Förlagsplattformar

# EN_Red
source: Red
cs: červená
de_de: rot
es: Rojo
fi: Punainen
fr_fr: Rouge
hu: piros
it_it: Rosso
ko: 빨간색
nb_no: Rød
nl_nl: Rood
pl: Czerwony
pt_br: Vermelho
sl: rdeča
sv_se: Röd

# EN_ReportSelection
source: Report Selection
cs: Výběr sestavy
de_de: Berichtsauswahl
es: Selección de informes
es_es: Informar selección
fi: Raporttivalikoima
fr_fr: Sélection de rapport
hu: Jelentés kiválasztása
it_it: Selezione report
ja: レポートの選択
ko: 보고서 선택
nb_no: Rapportvalg
nl_nl: Rapportselectie
pl: Wybór raportu
pt_br: Seleção de relatório
pt_pt: Selecção do relatório
ru: Выбор отчета
sl: Izbira poročila
sv_se: Rapportval
th: การเลือกรายงาน
zh_cn: 报告选择
zh_tw: 報表選擇

# EN_SearchOption1Default
source: Search Option 1 Default
cs: Možnost hledání 1 – výchozí
de_de: Standard – Suchoption 1
es: Opción de búsqueda predeterminada 1
es_es: Buscar de forma predeterminada la opción 1
fi: Hakuvalinta 1 Oletusarvo
fr_fr: Option de recherche 1 par défaut
hu: 1. keresési opció, alapértelmezett
it_it: Opzione di ricerca predefinita 1
ja: 検索オプション 1 デフォルト
ko: 검색 기본 옵션 1
nb_no: Standard søkealternativ 1
nl_nl: Zoekoptie 1 standaard
pl: 1. domyślna opcja wyszukiwania
pt_br: Opção de pesquisa 1 padrão
pt_pt: Opção de pesquisa 1 predefinida
ru: Параметр поиска 1 по выбору
sl: Privzeta možnost iskanja 1
sv_se: Sökalternativ 1 Standard
th: ค่าดีฟอลต์ตัวเลือกการค้นหา 1
zh_cn: 检索选项 1 默认
zh_tw: 檢索選項 1 預設

# EN_SearchOption2Default
source: Search Option 2 Default
cs: Možnost hledání 2 – výchozí
de_de: Standard – Suchoption 2
es: Opción de búsqueda predeterminada 2
es_es: Buscar de forma predeterminada la opción 2
fi: Hakuvalinta 2 Oletusarvo
fr_fr: Option de recherche 2 par défaut
hu: 2. keresési opció, alapértelmezett
it_it: Opzione di ricerca predefinita 2
ja: 検索オプション 2 デフォルト
ko: 검색 기본 옵션 2
nb_no: Standard søkealternativ 2
nl_nl: Zoekoptie 2 standaard
pl: 2. domyślna opcja wyszukiwania
pt_br: Opção de pesquisa 2 padrão
pt_pt: Opção de pesquisa 2 predefinida
ru: Параметр поиска 2 по выбору
sl: Privzeta možnost iskanja 2
sv_se: Sökalternativ 2 Standard
th: ค่าดีฟอลต์ตัวเลือกการค้นหา 2
zh_cn: 检索选项 2 默认
zh_tw: 檢索選項 2 預設

# EN_SearchOption3Default
source: Search Option 3 Default
cs: Možnost hledání 3 – výchozí
de_de: Standard – Suchoption 3
es: Opción de búsqueda predeterminada
es_es: Buscar de forma predeterminada la opción 3
fi: Hakuvalinta 3 Oletusarvo
fr_fr: Option de recherche 3 par défaut
hu: 3. keresési opció, alapértelmezett
it_it: Opzione di ricerca predefinita 3
ja: 検索オプション 3 デフォルト
ko: 검색 기본 옵션 3
nb_no: Standard søkealternativ 3
nl_nl: Zoekoptie 3 standaard
pl: 3. domyślna opcja wyszukiwania
pt_br: Opção de pesquisa 3 padrão
pt_pt: Opção de pesquisa 3 predefinida
ru: Параметр поиска 3 по выбору
sl: Privzeta možnost iskanja 3
sv_se: Sökalternativ 3 Standard
th: ค่าดีฟอลต์ตัวเลือกการค้นหา 3
zh_cn: 检索选项 3 默认
zh_tw: 檢索選項 3 預設

# EN_Selectapage...
source: Select a page...
cs: Vybrat stránku...
de_de: eine Seite auswählen...
es: Seleccione una página...
es_es: Seleccione una página...
fi: Valitse sivu...
fr_fr: Sélectionner une page...
hu: Egy oldal kiválasztása
it_it: Selezionare un pagina....
ko: 페이지 선택
nb_no: Velg en side ...
nl_nl: Kies een pagina...
pl: Zaznacz stronę...
pt_br: Selecione a página...
pt_pt: Selecionar a página ...
sl: Izberi stran...
sv_se: Välj en sida ...
th: เลือกหน้าใดหน้าหนึ่ง...
zh_cn: 选择一个网页…
zh_tw: 選擇一個網頁...

# EN_SelectOneAccount
source: You must select at least one account.
cs: Musíte vybrat alespoň jeden účet.
de_de: Sie müssen mindestens ein Account auswählen.
es: Debe seleccionar al menos una cuenta
fi: Valitse ainakin yksi tili.
fr_fr: Vous devez sélectionner au moins un compte
hu: Legalább egy felhasználói fiókot ki kell választania!
it_it: Dovete selezionare almeno un conto.
ko: 최소 하나의 어카운트는 선택해야 합니다.
nb_no: Du må velge minst én konto.
nl_nl: U dient minimaal één account te selecteren.
pl: Należy zaznaczy przynajmniej jedno konto.
pt_br: Você deve selecionar pelo menos uma conta.
sl: Izbrati morate najmanj en račun.
sv_se: Du måste välja minst ett konto.

# EN_ShowInvoiceInformation
source: Show Invoice Information
cs: Zobrazit informace o faktuře
de_de: Rechnungsinformationen anzeigen
es: Mostrar datos de facturación
es_es: Mostrar información de facturación
fi: Näytä laskutustiedot
fr_fr: Afficher le détail de la facture
hu: Számlázási információk mutatása
it_it: Mostra dettagli fattura
ja: 請求書情報の表示
ko: 인보이스 정보표시
nb_no: Vis fakturainformation
nl_nl: Factuurgegevens weergeven
pl: Pokaż informacje dotyczące faktury
pt_br: Mostrar informações da fatura
pt_pt: Mostrar informação da fatura
ru: Показывать сведения об инвойсе
sl: Prikaži informacije o računu
sv_se: Visa fakturainformation
th: แสดงข้อมูลใบแจ้งหนี้
zh_cn: 显示发票信息
zh_tw: 顯示發票資訊

# EN_ShowPaymentInformation
source: Show Payment Information
cs: Zobrazit informace o platbě
de_de: Zahlungsinformationen anzeigen
es: Mostrar datos de pago
es_es: Mostrar información del pago
fi: Näytä maksutiedot
fr_fr: Afficher les détails du paiement
hu: Fizetési információk mutatása
it_it: Mostra dettagli pagamento
ja: 支払い情報の表示
ko: 지불 정보 표시
nb_no: Vis betalingsinformasjon
nl_nl: Betalingsgegevens weergeven
pl: Pokaż informacje dotyczące płatności
pt_br: Mostrar informações de pagamento
pt_pt: Mostrar informações do pagamento
ru: Показывать сведения об оплате
sl: Prikaži informacije o plačilu
sv_se: Visa betalningsinformation
th: แสดงข้อมูลการชำระเงิน
zh_cn: 显示付款信息
zh_tw: 顯示付款資訊

# EN_SpecialReports
source: Special Reports
cs: Zvláštní sestavy
de_de: Sonderberichte
es: Informes especiales
es_es: Informes especiales
fi: Erikoisraportit
fr_fr: Rapports spéciaux
hu: Speciális jelentések
it_it: Reports specifici
ja: 特別レポート
ko: 보고서
nb_no: Spesialrapporter
nl_nl: Speciale rapporten
pl: Raporty specjalne
pt_br: Relatórios especiais
pt_pt: Relatórios especiais
ru: Специальные отчеты
sl: Posebna poročila
sv_se: Specialrapporter
th: รายงานพิเศษ
zh_cn: 特殊报告
zh_tw: 特殊報表

# EN_SubjectScheme
source: Subject Scheme
cs: Předmětové schéma
es: Esquema de materias
fi: Aiheen yhteenveto
fr_fr: Schéma de sujet
it_it: Schema Soggetto
ko: 주제 설계
nb_no: Emneoversikt
nl_nl: Onderwerpschema
pl: Schemat Tematu
pt_br: Esquema de Assunto
sl: Shema predmeta
sv_se: Ämnesöversikt

# EN_SubscriberListBySpecialName
source: Subscriber List by Special Name
cs: Seznam předplatitelů podle zvláštního názvu
de_de: Abonnentenliste nach Sondernamen
es: Lista de suscriptores por nombre especial
es_es: Lista de suscriptores por nombre especial
fi: Tilaajaluettelo erityisnimen mukaan
fr_fr: Liste des abonnés
hu: Előfizetői lista speciális név szerint
it_it: Elenco abbnati per nome specifico
ja: 特別名別購読者リスト
ko: 구독자 목록
nb_no: Abonnentliste etter spesialnavn
nl_nl: Abonneelijst op speciale naam
pl: Lista subskrybentów według nazwy specjalnej
pt_br: Lista de assinantes por nome especial
pt_pt: Lista do assinante por nome especial
ru: Список подписчиков по специальному имени
sl: Seznam naročnikov s posebnim nazivom
sv_se: Prenumerantlista efter specialnamn
th: รายชื่อผู้สมัครขอรับข้อมูลแยกตามชื่อพิเศษ
zh_cn: 按专用名排列的订户列表
zh_tw: 依特殊名稱排列之訂戶名單

# EN_SummaryOfPaymentsReport
source: Summary of Payments Report
cs: Sestava Souhrn plateb
de_de: Zahlungsübersichtsbericht
es: Resumen de informes de pagos
es_es: Resumen del informe de pagos
fi: Yhteenveto maksuraporteista
fr_fr: Rapport Récapitulatif de facturation
it_it: Report riepilogo pagamenti
ja: 支払い要約レポート
ko: 지불내역 보고서
nb_no: Rapport: betalingssammendrag
nl_nl: Rapport met betalingsoverzicht
pl: Raport „Podsumowanie płatności”
pt_br: Relatório de resumo de pagamentos
pt_pt: Resumo do relatório de pagamentos
ru: Отчет сводки платежей
sl: Pregled poročil o plačilih
sv_se: Summary of Pyaments Report (sammanfattning av betalningar)
th: รายงานสรุปการชำระเงิน
zh_cn: 付款报告汇总
zh_tw: 付款資訊報表總覽

# EN_SurveyReport
source: Survey Report
cs: Sestava průzkumu
es: Informe de encuesta
es_es: Resumen de la encuesta
fi: Tutkimusraportti
fr_fr: Etude Bibliographique et classification des titres
hu: Felmérési jelentés
it_it: Report analisi posseduto
ja: 調査レポート
ko: 설문 조사 보고서
nb_no: Undersøkelsesrapport
nl_nl: Overzichtsrapport
pl: Raport dotyczący ankiety
pt_br: Relatório de pesquisa
pt_pt: Relatório da Pesquisa
ru: Обзорный отчет
sl: Anketno poročilo
sv_se: Survey Report (utvärderingsenkät)
th: รายงานการสำรวจ
zh_cn: 调查报告
zh_tw: 調查報表

# EN_ThousandsSeparator
source: Thousands Separator
cs: oddělovat tisíce
es: Separador de miles
fi: Tuhaterotin
fr_fr: Séparateur de Milliers
hu: Ezres elválasztó
it_it: Separatore di migliaia
ko: 숫자 표기법(콤마 위치 선택)
nb_no: Tusenskilletegn
nl_nl: Scheidingsteken voor duizendtallen
pl: Tysięczny Separator
pt_br: Separador de Milhar
pt_pt: Separador de milhares
sl: Ločilo tisočic
sv_se: Tusentalsavgränsare

# EN_Thresholds
source: Thresholds
cs: Hranice
de_de: Schwellenwerte
es: Umbrales
fi: Raja-arvot
fr_fr: Seuils
hu: Határértékek
it_it: Soglie
ko: 기준치
nb_no: Terskler
nl_nl: Grenswaardes
pl: Próg
pt_br: Limiares
sl: Mejne vrednosti
sv_se: Trösklar

# EN_TitleSearchPreferences
source: Title - Search Preferences
cs: Titul – nastavení vyhledávání
de_de: Titel – Sucheinstellungen
es: Título - preferencias de búsqueda
es_es: Título - Preferencias de búsqueda
fi: Nimeke - Hakuasetukset
fr_fr: Paramètres de Recherche par Titre
hu: Kiadvány - Keresési beállítások
it_it: Titolo - Opzioni di ricerca
ja: タイトル - 検索のユーザー設定
ko: 타이틀 - 검색 환경설정
nb_no: Tittelsøk – søkeinnstillinger
nl_nl: Titel - Zoekvoorkeuren
pl: Tytuł — preferencje wyszukiwania
pt_br: Título - Preferências de pesquisa
pt_pt: Título - Preferências de Pesquisa
ru: Настройки поиска по наименованию
sl: Naslov - prednostne nastavitve iskanja
sv_se: Titel - sökinställningar
th: เรื่อง - การตั้งค่าการค้นหา
zh_cn: 标题 - 检索首选项
zh_tw: 期刊 - 檢索偏好設定

# EN_TitlesWithUse
source: Titles with Use
cs: Tituly s užitím
de_de: Titel mit Nutzung
es: Títulos con uso
fi: Nimekkeet ja käyttö
fr_fr: Titres avec utilisation
hu: Címek használattal
it_it: Titoli utilizzati
ko: 사용된 타이틀들
nb_no: Titler med bruk
nl_nl: Titels met gebruik
pl: Tytuły z Użytkiem
pt_br: Títulos com Uso
sl: Naslovi z uporabo
sv_se: Titlar med användning

# EN_TWCR
source: Titles with Claiming Restrictions (with or without Frequency)
cs: Tituly s omezením reklamací (s periodicitou nebo bez ní)
de_de: Titel mit Reklamationsbeschränkungen (mit oder ohne Erscheinungsweise)
es: Títulos con restricciones en caso de reclamación (con o sin frecuencia)
es_es: Títulos con restricciones de reclamación (con o sin frecuencia)
fi: Nimekkeet, joiden reklamaatioita on rajoitettu (tiheyden kanssa tai ilman sitä)
fr_fr: Titres avec restrictions de réclamations
it_it: Titoli con limitazione nelle tempistiche dei reclami (con o senza periodicità)
ja: 請求制限付きタイトル (頻度あり / なし)
ko: 클레임 제한 규정이 있는 타이틀(간기 포함 또는 제외)
nb_no: Titler med reklamasjonsbegrensninger (med eller uten frekvens)
nl_nl: Titels met reclamatiebeperkingen (met of zonder frequentie)
pl: Tytuły z ograniczonym prawem do reklamacji (z określoną częstotliwością lub bez)
pt_br: Títulos com restrições de reclamação (com ou sem freqüência)
pt_pt: Títulos com restrições de reclamações (com ou sem frequência)
ru: Издания с ограничениями на претензии (с периодичностью или без)
sl: Naslovi z omejitvami reklamiranja (z ali brez frekvence)
sv_se: Titlar med reklamationsrestriktioner (med eller utan frekvens)
th: เรื่องที่มีข้อจำกัดการเรียกร้องสิทธิ์ (โดยระบุหรือไม่ระบุความถี่)
zh_cn: 带催缺限制的标题（带或不带频率）
zh_tw: 有催缺限制的期刊 (含或不含出刊頻率)

# EN_UCAccountNotAsso
source: Usage Consolidation Account #### is no longer available for analysis. Please select another Account or close to view Analysis details without usage.
cs: Usage Consolidation účet #### již není dostupný pro analýzu. Vyberte si prosím jiný účet nebo detaily analýzy bez užití.
de_de: Das Usage Consolidation Konto #### ist für eine Analyse nicht mehr verfügbar. Bitte wählen Sie eine andere Kundennummer aus oder schließen Sie es, um Analysedetails ohne Nutzungsdaten anzusehen.
es: La cuenta de Usage Consolidation #### ya no está disponible para su análisis. Seleccione otra Cuenta o cierre la vista de datos de Análisis sin uso.
fi: Usage Consolidation -tili #### ei ole enää käytettävissä analyysiin. Valitse toinen tili tai näytä analyysitiedot ilman käyttöä sulkemalla.
fr_fr: Le compte Usage Consolidation #### n'est plus disponible pour analyse. Veuillez sélectionner un autre Compte ou fermer pour voir les détails de l'Analyse sans utilisation.
hu: Az UC fiók #### már nem elérhető elemzésre. Kérem, válasszon másik fiókot, vagy zárja be az Elemzési adatok ablakot használat nélkül!
it_it: Il conto di Usage Consolidation #### non è più disponibile per analisi. Prego selezionare un altro conto o chiudere la finestra Dettagli di Analisi senza utilizzo.
ko: Usage consolidation 어카운트 #### 에 대한 분석은 가능하지 않습니다. 다른 어카운트 번호를 선택하거나 분석 보기를 닫아 주십시오.
nb_no: Usage Consolidation-kontoen #### er ikke lenger tilgjengelig for analyseformål. Velg en annen konto, eller lukk for å vise analysedetaljer uten bruk.
nl_nl: Usage Consolidation account #### is niet langer beschikbaar voor analyse. Selecteert u alstublieft een ander account of bekijk analysedetails exclusief gebruik.
pl: Konto Konoslidacji Użytku #### nie jest już dostepne dla analizy. Prosimy wybrać inne konto bądź zamknąćw celu zobaczenia szczegółów Analizy bez użytku.
pt_br: A Conta de Consolidação de Uso # # # # já não está disponível para análise. Selecione outra conta ou feche para visualizar a Análise de detalhes, sem uso.
pt_pt: Conta de Usage Consolidation # # # já não está disponível para análise. Por favor, selecione outra conta ou encerre para visualizar a análise sem uso.
sl: Račun Konsolidacija uporabe #### ni več na voljo za analizo. Prosimo izberite drug račun ali zaprite, da bi lahko videli podrobnosti analize brez uporabe.
sv_se: Usage Consolidation-kontot #### är inte längre tillgängligt för analys. Välj ett annat konto, eller stäng om du vill visa analysinformationen utan uppgifter om användning.

# EN_UCAcctForAnalysis
source: Usage Consolidation Account for Usage Analysis
cs: Účet Usage Consolidation pro statistiky.
de_de: Usage Consolidation-Konto für die Nutzungsanalyse
es: Cuenta de Usage Consolidation para análisis de uso
fi: Usage Consolidation -tili käyttöanalyysia varten
fr_fr: Compte Usage Consolidation pour l'Analyse d'Utilisation
hu: Usage Consolidation Fiók a Usage Analysis-hez
it_it: Conto di Usage Consolidation per Analisi di utilizzo
ko: 통계 분석을 위한 Usage Consolidation 어카운트
nb_no: Usage Consolidation-konto for bruksanalyse
nl_nl: Usage Consolidation Account voor gebruiksanalyse
pl: Konto Użytku Konsolidacjia dla Analizy Użytku
pt_br: Conta de Consolidação de Uso para Análise de Uso
sl: Račun Konsolidacija uporabe za analizo uporabe
sv_se: Usage Consolidation-konto för användningsanalys

# EN_UCCurYrUseDef
source: Current Year Usage Definition
es: Definición de uso del año en curso
fi: Nykyisen vuoden käytön määritelmä
fr_fr: Définition de l'utilisation pour l'année en cours
hu: Aktuális év használtság meghatározása
it_it: Definizione di utilizzo anno corrente
ko: 올 해의 통계 정의
nb_no: Bruksdefinisjon for inneværende år
nl_nl: Definitie gebruik huidig jaar
pl: Obecny Rok Definicja Użytku
pt_br: Definição de Uso do Ano Atual
sl: Opredelitev uporabe za tekoče leto
sv_se: Användningsdefinition för innevarande år
