Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_EbscoCustomerCode
source: EBSCONET Customer Code
de_de: EBSCONET Kundencode
es: Código de cliente de EBSCONET
es_es: Código De Cliente EBSCONET
fi: EBSCONET asiakasnumero
fr_fr: Code Client EBSCONET
hu: EBSCONET ügyfélkód
ko: EBSCONET 고객 코드
nb_no: EBSCONET kundekode
nl_nl: EBSCONET klantcode
pl: Numer klienta EBSCONET
pt_br: Código do Cliente EBSCONET
sl: EBSCONET koda stranke
sv_se: EBSCONET Kundkod

# EN_ENETUserName
source: EBSCONET User Name
de_de: EBSCONET-Benutzername
es: Usuario de EBSCONET
es_es: Nombre de Usuario EBSCONET
fi: EBSCONET käyttäjänimi
fr_fr: Nom d'Utilisateur EBSCONET
hu: EBSCONET felhasználó név
ko: EBSCONET 이용자명
nb_no: EBSCONET brukernavn
nl_nl: EBSCONET gebruikersnaam
pl: Nazwa klienta EBSCONET
pt_br: Nome de Usuário do EBSCONET
sl: EBSCONET uporabniško ime
sv_se: EBSCONET användarnamn

# EN_FilterValue_No
source: No
cs: Ne
de_de: nein
fi: Ei
fr_fr: Non
hu: nincs
ko: 아니오
nb_no: Nei
nl_nl: Nee
pl: Nr
pt_br: Não
sl: Ne
sv_se: Nej
th: ไม่
zh_cn: 否
zh_tw: 否

# EN_NoticeConfirmation
source: Dear Customer, Recent changes have been made to your e-journal subscriptions. A list of these changes is provided in the comma-delimited attachment that can be imported into Microsoft(r) Excel or other spreadsheet/database software. To return to EBSCO's E-Journal Updates to view the changes you made, click the following link: <EJLINK> If you have any questions about the changes or feel any of the changes are incorrect, please contact your EBSCO regional office. Thank you, <CSDATA>
cs: Vážený zákazníku, V nedávné době došlo u Vašeho předplatného na elektronické časopisy k jistým změnám. Soubor těchto změn je uveden v příloze (ohraničené čárkami), která může být včleněna do souboru Microsoft Excel nebo do dalšího tabulkového a databázového softwaru. Abyste se vrátili zpět na Aktualizované informace o elektronických časopisech a prohlédli si změny, které jste učinili, klikněte, prosím, na následující odkaz: <EJLINK> Pokud máte nějaké dotazy, které se týkají změn, resp. pochybujete o jejich správnosti, prosím, kontaktujte naši regionální pobočku v Praze. Děkujeme Vám, <CSDATA>
de_de: Sehr geehrter Kunde, an Ihren elektronischen Zeitschriftenabonnements wurden kürzlich Änderungen vorgenommen. Eine Liste dieser Änderungen erhalten Sie im Anhang im Format comma-delimited, den Sie in Microsoft(r) Excel oder eine andere Tabellen/Datenbanksoftware importieren können. Um zu EBSCOs E-Journal Updates zurückzukehren und um die von Ihnen durchgeführten Änderungen anzusehen, klicken Sie bitte auf den folgenden Link: <EJLINK> Bei Fragen zu diesen Änderungen oder falls Änderungen nicht korrekt durchgeführt wurden, kontaktieren Sie bitte Ihren Ansprechpartner im Kundenservice. Vielen Dank! <CSDATA>
es: Buenos días, Se han producido modificaciones en sus suscripciones de revistas-e. Adjuntamos el listado de cambios en formato de texto (delimitado por comas) que puede importarse a cualquier programa de hojas de datos. Para volver a la sección de Actualizaciones de Revistas-e de EBSCO y ver los cambios que ha realizado, pulse en el siguiente enlace: <EJLINK> Si tiene cualquier cuestión sobre estos cambios o es erróneo alguno de ellos, por favor, contacte con su representante de EBSCO. Gracias, <CSDATA>
es_es: Estimado Cliente, Cambios recientes han sido hechos a sus suscripciones de publicaciones electrónicas. Un listado con estos cambios se le proporciona en el adjunto delimitado por comas que puede ser importado a Microsoft(r) Excel ó cualquier software de hoja de cálculo/base de datos. Para retornar a las Actualizaciones de Publicaciones Electrónicas en EBSCO y visualizar los cambios llevados a cabo, por favor haga clic en el siguiente vínculo: <EJLINK> Si tiene cualquier pregunta sobre los cambios ó piensa que los cambios fueron incorrectos, por favor contacte a su oficina regional de EBSCO. Gracias, <CSDATA>
fi: Hyvä asiakas, viimeaikaiset muutokset on tehty e-lehtitilauksiisi. Luettelo näistä muutoksista annetaan pilkulla erotellussa liitteessä, joka voidaan tuoda Microsoft(r) Excel- tai muuhun taulukko-/tietokantaohjelmistoon. Jos haluat palata EBSCON E-Journal Updates -palveluun tarkastelemaan tekemiäsi muutoksia, napsauta seuraavaa linkkiä: <EJLINK> Jos sinulla on kysymyksiä muutoksista tai mielestäsi jotkut muutokset ovat virheellisiä, ota yhteyttä lähimpään EBSCON aluetoimistoon. Kiitos, <CSDATA>
fr_fr: Cher client, De récents changements ont été effectués sur vos abonnements aux revues électroniques. La liste de ces changements est fournie dans un fichier attaché qui peut être importé dans le logiciel Microsoft(r) Excel ou tout autre tableur ou base de données. Pour retourner sur les mises à jour de vos revues électroniques EBSCO afin de voir les modifications que vous avez entrepris, cliquez sur le lien suivant : <EJLINK> Si vous avez des questions concernant ces changements ou pensez que ces changements sont incorrects, n'hésitez pas à contacter EBSCO . Merci, <CSDATA>
hu: Tisztelt Ügyfél! E-folyóiratai nemrég megváltoztak. A változtatások jegyzékét a comma-delimited mellékletben találja, melyet importálhat Microsoft(r) Excel vagy más táblázatkezelő/adatbázis szoftverbe. A következő linkre kattintva visszatérhet az EBSCO E-Journal Updates-be, ahol megtekintheti változtatásait: <EJLINK> Ha van kérdése a változtatásokkal kapcsolatban, vagy úgy gondolja, hogy azok helytelenek, kérem vegye fel a kapcsolatot az EBSCO regionális irodájával! Köszönettel <CSDATA> 09/13/2007
it_it: Gentile Cliente, i suoi abbonamenti e-journals hanno subito recenti modifiche. Elenco delle stesse è fornito nell'allegato separato da virgole, che può essere importato in Microsoft (r) Excel o altro software database/spreadsheet. Per ritornare agli aggiornamenti E-journal EBSCO, per vedere i cambiamenti effettuati, cliccare il link seguente: <EJLINK> Per qualsiasi informazione sui cambiamenti o se pensate non siano corretti, contattare il proprio ufficio EBSCO. Grazie. <CSDATA>
ko: 친애하는 고객님께, 기관의 전자저널 구독분에 최근 변경사항이 있습니다. 이 변경사항들의 리스트는 텍스트 파일로 제공되며, 엑셀 또는 다른 DB 소프트웨어로 받을 수 있습니다. 변경사항을 보기위해 전자저널 업데이트로 돌아가려면 아래 링크를 클릭해 주십시오. 변경사항에 대해 질문 또는 오류가 있다면, 엡스코 한국지사를 컨택해 주십시오. 감사합니다.
nb_no: Kjære kunde. Det har nylig blitt gjort endringer i e-tidsskriftabonnementene dine. Du finner en liste over disse endringene i den vedlagte kommadelte filen. Denne filen kan åpnes i Microsoft(r) Excel eller et annet regneark- eller databaseprogram. Hvis du vil gå tilbake til EBSCOs E-Journal Updates for å se endringene du har gjort, klikker du på denne lenken: <EJLINK> Hvis du har spørsmål angående endringene eller mener at noen av endringene er feil, kontakter du EBSCOs nærmeste regionskontor. Takk skal du ha. <CSDATA>
nl_nl: Beste klant, Er zijn wijzigingen aangebracht in uw abonnementen op elektronische tijdschriften. Er is een lijst van deze wijzigingen beschikbaar in komma-gescheiden formaat in het aangehechte bestand. Deze kan worden geïmporteerd in Microsoft(r) Excel of andere spreadsheet/databank software. Om terug te keren naar EBSCO's E-journal Updates om de wijzigingen die u heeft aangebracht te zien, klikt u op de volgende link: <EJLINK> Wanneer u vragen heeft over de wijzigingen of de indruk heeft dat wijzigingen incorrect zijn, neemt u dan contact op met uw klantenservicemedewerkster. Hartelijk dank, <CSDATA>
pl: Szanowny Kliencie, Wprowadzono zmiany do twojej subskrypcji e-czasopism. Lista tych zmian dostępna jest jako plik tekstowy rozdzielany znakami tabulacji. Możesz go pobrać na swój komputer i edytować w programie Microsoft(r) Excel lub innym arkuszu kalkulacyjnym. Aby wrócić do "Aktualizacji e-czasopism" EBSCO i przejżeć zmiany, które wprowadziłeś kliknij poniższy link: <EJLINK> Jeżeli masz jakiekolwiek pytania dotyczące zmian lub masz wrażenie, że nie wszystkie zmiany są poprawne, skontaktuj się z biurem EBSCO. Dziękujemy, <CSDATA>
pt_br: Prezado Cliente, Mudanças foram efetuadas em suas assinaturas de periódicos eletrônicos. A lista dessas mudanças é fornecida em um arquivo de texto delimitado por vírgula que pode ser importado para uma planilha do Microsoft(r) Excel ou outro software de planilhas/base de dados. Para retornar as Atualizações de Periódicos Eletrônicos da EBSCO para visualizar as mudanças efetuadas, click no seguinte link: <EJLINK> Caso tenha alguma dúvida quanto as mudanças ou creia que haja incorreções, favor entre em contato com o escritório com o escritório regional da EBSCO. Atenciosamente, <CSDATA>
ru: Уважаемый клиент, Настоящие изменения внесены в Ваши абонементы на электронные журналы. Список изменений подготовлен в формате comma-delimited и может быть переработан в Microsoft Excel или в другую таблицу/базу данных. Чтобы вернуться на страницу актуализации электронных журналов (E-Journal Updates) и просмотреть сделанные Вами изменения, кликните на: <EJLINK> Если у Вас имеются вопросы или Вы думаете, что некоторые изменения, сделанные Вами, неправильны, пожалуйста свяжитесь с Вашим региональным офисом EBSCO. Спасибо, <CSDATA>
sl: Spoštovani kupec, v zadnjem času je bilo pri vaših naročninah elektronskih revij narejenih nekaj sprememb. Nabor teh sprememb je v prilogi, v formatu "podatki ločeni z vejico" in se lahko uvozi v Microsoft(r) Excel ali drugo bazo podatkov za preglednice. Da se vrnete nazaj na posodobljene podatke o elektronskih revijah in pogledate spremembe, ki ste jih naredili, prosimo, kliknite na spodnjo povezavo: <EJLINK> Če imate kakršno koli vprašanje v zvezi s spremembami ali menite, da so spremembe napačne, se obrnite na našo regionalno pisarno EBSCO. Hvala, <CSDATA>
sv_se: Hej, Nyligen gjordes vissa ändringar i dina prenumerationer av e-tidskrifter. En lista över dessa ändringar finns i bilagan till detta meddelande i form av en kommaavgränsad CSV-fil som går att importera till Microsoft(r) Excel eller annan kalkyl-/databasprogramvara. Om du vill återgå till EBSCO:s E-Journal Updates för att granska de ändringar du gjort, klicka på denna länk: <EJLINK> Om du har frågor om förändringarna eller anser att de är felaktiga, kontakta ditt lokala EBSCO-kontor. Med vänliga hälsningar, <CSDATA>
th: เรียนท่านลูกค้า, ขอแจ้งให้ทราบการเปลี่ยนแปลงการบอกรับวารสารอิเล็กทรอนิกส์ รายการเปลี่ยนแปลงจะอยู่ในไฟล์ถ่ายโอนข้อมูลที่แนบมานี้ และสามารถถ่ายโอนไปโดยใช้โปรแกรม Microsoft Excel หรือโปรแกรมอื่น คลิก link เพื่อกลับเข้าสู่การปรับข้อมูลวารสารให้เป็นปัจจุบันใน EBSCO หากท่านมีคำถามในการเปลี่ยนแปลงนี้หรือปรับเปลี่ยนไม่ถูกต้อง โปรดติดต่อสำนักงานในภูมิภาคของ EBSCO ขอบคุณ
zh_cn: 尊敬的客户： 最新的关于电子刊的更新已经完成并整理为表格的形式，您可以下载并用Excel打开。 重新浏览您对EBSCO电子刊的更新，请点击下面的链接。 如果您对所做更新有任何问题或感觉哪些更新不正确，请联系EBSCO代表处。 非常感谢！
zh_tw: 親愛的客戶， 最近您所訂購的電子期刊做了一些變更。 記錄這些變更的清單將會以逗號（comma-delimited）分隔檔附件的形式呈現，可以將之輸入至Microsoft(r) Excel或其他試算表/資料庫軟體作進一步的利用。 如欲將之轉回「EBSCO電子期刊更新」以檢視您所作的變更，請按下列連結： <EJLINK> 如您對這些變更有任何問題，或發覺變更錯誤，請聯絡您在地的EBSCO分公司，謝謝， <CSDATA>

# EN_NoticeConfirmationSubject
source: Confirmation of changes you made to your e-journal subscriptions
cs: Potvrzení provedených změn ve Vašem předplatném na elektronické časopisy
de_de: Bestätigung Ihrer Änderungen, die Sie für Ihre Online-Zeitschriften durchgeführt haben.
es: Confirmación de los cambios que ha realizado en sus suscripciones a revistas-e
es_es: Confirmación de cambios hechos por usted a sus suscripciones de publicaciones electrónicas
fi: Vahvistus muutoksista, jotka teit e-lehtitilauksiisi
fr_fr: Confirmation des changements que vous avez effectués dans vos abonnements aux revues électroniques
hu: A változtatások igazolása, melyeket az e-folyóiratokon végzett
it_it: Conferma dei cambimanenti effettuati ai propri abbonamenti e-journal
ko: 고객님에 의한 기관의 전자저널 구독분 변경사항 확인안내
nb_no: Bekreftelse av endringer du har gjort i e-tidsskriftabonnementene dine
nl_nl: Bevestiging van wijzigingen die u heeft aangebracht in uw abonnementen op elektronische tijdschriften
pl: Potwierdzenie zmian wprowadzonych przez ciebie w subskrypcji e-czasopism
pt_br: Confirmação das mudanças que você fez em suas assinaturas de periódicos eletrônicos
ru: Подтверждение сделанных Вами изменений в абонементах электронных журналов
sl: Potrditev sprememb, ki ste jih naredili na vaši naročnini elektronskih revij
sv_se: Bekräftelse på utförda ändringar i dina e-tidskriftsprenumerationer
th: ยืนยันการเปลี่ยนแปลงที่ท่านเลือกรับวารสารอิเล็กทรอนิกส์
zh_cn: 电子刊变更确认
zh_tw: 確認您對您所訂購的電子期刊所作的變更
