Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_Note
source: <strong>Note:</strong> The maximum number of records for this report is limited to 500. If the report is incomplete, please use filters to decrease the number of records. If this is not possible, please contact your Customer Service Representative to request a manual report.
cs: <strong>Poznámka:</strong> Maximální počet záznamů pro tuto sestavu je 500. Pokud je sestava neúplná, snižte pomocí filtrů počet záznamů. Pokud to není možné, obraťte se na zástupce oddělení služeb zákazníkům (CSR) a požádejte ho o ruční vytvoření sestavy.
de_de: <strong>Hinweis:</strong> Die Zahl der Datensätze für diesen Bericht ist auf 500 begrenzt. Falls der Bericht unvollständig ist, verringern Sie bitte die Anzahl der Datensätze durch Filter. Falls dies nicht möglich ist, fordern Sie bitte bei Ihrem Kundenbetreuer (CSR) einen manuellen Bericht an.
es: <strong>Nota:</strong> El número máximo de registros para estos informes está limitado a 500. Si el informe está incompleto, utilice los filtros para reducir el número de registros. De no ser posible, póngase en contacto con el Servicio de atención al cliente para solicitar un informe manual.
es_es: <strong>Nota:</strong> El número máximo de registros de este informe está limitado a 500. Si el informe está incompleto, utilice filtros para reducir la cantidad de registros. De no ser posible, póngase en contacto con su representante de servicio al cliente para solicitarle un informe manual.
fi: <strong>Huomautus:</strong> Tämän raportin tietojen enimmäismäärä on 500. Jos raportti ei ole täydellinen, vähennä tietojen määrää käyttämällä suodattimia. Jos tämä ei ole mahdollista, pyydä manuaalista raporttia asiakaspalvelusta.
fr_fr: <strong>Remarque :</strong> le nombre d'entrées pour ce rapport est limité à 500. Si le rapport est incomplet, utilisez des filtres pour diminuer le nombre d'entrées. Si vous ne pouvez pas effectuer cette opération, contactez votre Chargé de Clientèle pour demander un rapport manuel.
hu: <strong>Megjegyzés:</strong> A jelentésben szereplő rekordok maximális száma 500-ra korlátozott. Ha a jelentés hiányos, kérjük, vegye igénybe a szűrőket, és csökkentse velük a rekordok számát. Ha ez nem lehetséges, vegye fel a kapcsolatot az ügyfélszolgálati képviselőjével és kérjen tőle egy manuálisan elkészített jelentést.
it_it: <strong>Nota:</strong> Il numero massimo di record in questo report è 500. Se il report è incompleto, utilizzare i filtri per ridurre il numero di record. Se non possibile, contattare il rappresentante del servizio clienti per richiedere un report manuale.
ja: <strong>メモ :</strong> このレポートの最大レコード数は 500 です。レポートが正しく作成されない場合は、検索条件を見直して検索範囲を限定してください。これができない場合は、カスタマーサービス担当者へ連絡、ご相談いただけますでしょうか。
ko: <strong>참고:</strong> 이 보고서의 최대 레코드 수는 500개로 제한됩니다. 보고서가 미완성된 경우 필터를 사용하여 레코드 수를 줄이십시오. 가능하면 엡스코 고객 담당자에게 연락하여 요청하여 주십시오.
nb_no: <strong>Merk:</strong> Maksimalt antall poster for denne rapporten er begrenset til 500. Hvis rapporten er ufullstendig, bruker du filtre for å redusere antallet poster. Hvis dette ikke er mulig, kontakter du kundeservicerepresentanten din for å be om en manuell rapport.
nl_nl: <strong>Opmerking:</strong> het maximum aantal resultaten voor dit rapport is 500. Als het rapport onvolledig is, kunt u de filters gebruiken om het aantal resultaten te verminderen. Als dit niet mogelijk is, kunt u contact opnemen met een medewerker van de klantenservice voor een handmatig rapport.
pl: <strong>Uwaga:</strong> maksymalna liczba rekordów dla tego raportu jest ograniczona do 500. Jeśli raport jest niekompletny, zastosuj odpowiednie filtry, aby zmniejszyć liczbę rekordów. Jeśli nie jest to możliwe, skontaktuj się z przedstawicielem działu obsługi klienta i poproś o raport sporządzony ręcznie.
pt_br: <strong>Observação:</strong> o número máximo de registros para esse relatório é limitado a 500. Se o relatório estiver incompleto, use os filtros para diminuir o número de registros. Se isso não for possível, entre em contato com seu Representante de Atendimento ao Cliente para solicitar um pedido manual.
pt_pt: <strong>Nota:</strong> o número máximo de registos para este relatório está limitado a 500. Se o relatório estiver incompleto, utilize os filtros para reduzir o número de registos. Se não for possível, contacte o seu representante de Serviço ao Cliente para pedir um relatório manual.
ru: <strong>Примечание.</strong> Количество записей для данного отчета – не более 500. Если отчет не закончен, используйте фильтры, чтобы уменьшить количество записей. Если это невозможно, обратитесь к своему представителю службы по работе с клиентами, чтобы запросить письменный отчет.
sl: <strong>Opomba:</strong> Največje število zapisov za to poročilo je omejeno na 500. Če je poročilo nepopolno, prosimo uporabite filtre, da bi zmanjšali število zapisov. Če to ni mogoče, se obrnite na vašega predstavnika za stike s strankami in zahtevajte ročno poročilo.
sv_se: <strong>Obs!</strong> Det maximala antalet poster för den här rapporten är begränsat till 500. Om rapporten är ofullständig kan du minska antalet poster genom att använda filter. Om detta inte är möjligt, kontakta din kundservicerepresentant och beställ en kundanpassad rapport.
th: <strong>หมายเหตุ:</strong> จำนวนเรคคอร์ดสูงสุดของรายงานนี้จำกัดอยู่ที่ 500 เรคคอร์ด หากรายงานไม่สมบูรณ์ โปรดใช้ฟิลเตอร์เพื่อลดจำนวนเรคคอร์ด หากไม่สามารถดำเนินการดังกล่าวได้ โปรดติดต่อตัวแทนฝ่ายบริการลูกค้าเพื่อขอรายงานที่ป้อนข้อมูลด้วยตนเอง
zh_cn: <strong>注：</strong>此报告最多报告 500 条记录。如果报告不完整，请使用过滤器减少记录数量。如果不行，请联系您的客户服务代表以请求人工报告。
zh_tw: <strong>註記：</strong>本報告最大記錄數為 500 則。如果報告不完整，請使用篩選功能減少記錄數。如果無法刪除，請聯絡客戶服務代表，要求以人工方式提供報告。

# EN_OAC_E
source: Open access with embargo
cs: Otevřený přístup s embargem
de_de: Open Access mit Embargo
es: Libre acceso con embargo
es_es: Acceso abierto con embargo
fi: Open Access -lehti, jossa embargo
fr_fr: Open access avec embargo
hu: Nyílt hozzáférés embargóval
it_it: Accesso bloccato
ja: オープンアクセス(エンバーゴ有)
ko: 엠바고 있는 Open Access
nb_no: Open Access med embargo
nl_nl: Open access met embargo
pl: Open access z embargiem
pt_br: Acesso Livre com Embargo
pt_pt: Acesso livre com embargo
ru: Открытый доступ с ограничением
sl: Odprt dostop z embargom
sv_se: Open Access med embargo
th: วารสารออนไลน์แบบเปิดสิทธิเข้าใช้ได้ตามระยะเวลาที่สำนักพิมพ์อนุญาต
zh_cn: 有时滞的开放获取期刊
zh_tw: 有全文遞延限制的open access

# EN_OAC_N
source: Free online, but not open access
cs: Online zdarma, ale nikoli otevřený přístup
de_de: Kostenloser Online-Zugriff, aber nicht Open Access
es: Gratis en línea, pero no de libre acceso
es_es: Gratuito en línea, pero no de acceso abierto
fi: Ilmainen online, mutta ei Open Access -lehti
fr_fr: Gratuit en ligne, mais pas Open access
hu: Ingyenes online hozzáférés, de nem nyílt hozzáférés
it_it: Online gratuito ma senza accesso libero
ja: 無料オンラインアクセス(オープンアクセスではありません)
ko: 무료 전자이나 Open access 아님
nb_no: Gratis i elektronisk format, men ikke Open Access
nl_nl: Gratis online, maar geen open access
pl: Free online ale nie open access
pt_br: Acesso gratuito, mas não acesso livre
pt_pt: Online gratuito mas não de livre acesso
ru: Бесплатный онлайн, но не открытый доступ
sl: Brezplačen "online" dostop, ne pa tudi odprt dostop
sv_se: Gratis elektronisk tillgång men inte Open Access
th: วารสารออนไลน์ฟรี แต่ไม่ใช่ประเภทวารสารแบบเปิดสิทธิ
zh_cn: 免费在线，但是并非开放获取
zh_tw: 免費電子資源但非open access

# EN_OAC_O
source: Open access
cs: Otevřený přístup
es: Libre acceso
es_es: Acceso abierto
fi: Open Access -julkaisu
hu: Nyílt hozzáférés
it_it: Accesso libero
ja: オープンアクセス
ko: 오픈 액세스
pt_br: Acesso Livre
pt_pt: Livre acesso
ru: Открытый доступ
sl: Odprt dostop
th: วารสารแบบเปิดสิทธิการเข้าใช้
zh_cn: 开放获取

# EN_OfficeCode
source: Office Code
cs: Kód pobočky
es: Código de la oficina
es_es: Código de la oficina
fi: Toimistokoodi
hu: Irodai kód
it_it: Codice ufficio
ja: オフィス コード
ko: 국가 코드
nb_no: Kontorkode
nl_nl: Code EBSCO kantoor
pl: Kod biura
pt_br: Código do Escritório
pt_pt: Código de Escritório
ru: Код офиса
sl: Koda pisarne
sv_se: Kontorskod
th: รหัสสำนักงาน
zh_cn: 办事处代码
zh_tw: 辦公室代碼

# EN_OpenAccess
source: Open Access
cs: Volný přístup
es: Acceso abierto
es_es: Acceso abierto
fi: Open Access -julkaisu
hu: Nyílt hozzáférés
ja: アクセス可能
ko: 오픈 액세스
pl: Dostęp otwarty
pt_br: Acesso aberto
pt_pt: Acesso Livre
ru: Открытый доступ
sl: Odprt dostop
th: การเข้าใช้แบบเปิด
zh_cn: 开放获取
zh_tw: 開放存取

# EN_OpenAccessURL
source: URL
cs: URL adresa pro otevřený přístup
de_de: Open Access URL
es: URL de libre acceso
es_es: URL de Acceso Abierto
fr_fr: URL Open access
hu: Szabad hozzáférés URL-je
it_it: Open Access URL
ja: オープンアクセス URL
ko: 오픈액세스 URL
nl_nl: Open access URL
pl: Open Access URL
pt_br: Acesso Livre URL
pt_pt: URL Livre Acesso
ru: Страница открытого доступа

# EN_PackageAssociation
source: Publisher Package
cs: Balíček vydavatele
de_de: Verlagspaket
es: Paquete editorial
es_es: Paquete editorial
fi: Kustantajapaketti
fr_fr: Package d'éditeur
hu: Kiadói csomag
it_it: Pacchetto editore
ja: 出版社パッケージ
ko: 출판사 패키지
nb_no: Utgiverpakke
nl_nl: Uitgeverspakket
pl: Pakiet wydawcy
pt_br: Pacote do editor
pt_pt: Pacote de Editora
ru: Пакет издательства
sl: Založnikov paket
sv_se: Förlagspaket
th: แพ็คเกจของผู้จัดพิมพ์
zh_cn: 出版者包裹
zh_tw: 出版社套裝期刊

# EN_PID
source: Publisher Identification
cs: Identifikace vydavatele
de_de: Verlagsreferenz
es: Identificación de la editorial
es_es: Identificación del editor
fi: Kustantajan viite
fr_fr: Nr Abonné Editeur
hu: Kiadó azonosítója
it_it: Codice abbonato editore
ja: 出版社 ID
ko: 출판사 구독번호
nb_no: Utgiver-ID
nl_nl: Uitgeversidentificatie
pl: Numer identyfikacyjny wydawcy
pt_br: Identificação do editor
pt_pt: Identificação da Editora
ru: Код издательства
sl: Identifikacija založnika
sv_se: Utgivaridentifiering
th: ID ผู้จัดพิมพ์
zh_cn: 出版者标识
zh_tw: 出版商識別

# EN_Price(USD)
source: Amount (USD)
cs: Částka (USD)
de_de: Betrag (US-Dollar)
es: Importe (dólares EE.UU.)
es_es: Cantidad (USD)
fi: Summa (USD)
fr_fr: Montant (USD)
hu: Összeg (USD)
it_it: Importo (dollari USA)
ja: 価格 (USD)
ko: 금액(USD)
nb_no: Beløp (USD)
nl_nl: Bedrag
pl: Kwota (USD)
pt_br: Quantia (USD)
pt_pt: Montante (USD)
ru: Сумма (в долларах США)
sl: Znesek (USD)
sv_se: Belopp (USD)
th: จำนวนเงิน (USD)
zh_cn: 金额 (USD)
zh_tw: 金額 (美金)

# EN_PublisherAddress
source: Publisher Address
cs: Adresa nakladatele
de_de: Verlagsadresse
es: Dirección del editor
es_es: Dirección del Editor
fi: Kustantajan osoite
fr_fr: Adresse Editeur
hu: Kiadó címe
it_it: Indirizzo editore
ja: 出版社住所
ko: 출판사 주소
nb_no: Utgiveradresse
nl_nl: Uitgeversadres
pl: Adres wydawcy
pt_br: Endereço do Editor
pt_pt: Morada do editor
ru: Адрес издательства
sl: Naslov založnika
sv_se: Förlagets adress
th: ที่อยู่ของสำนักพิมพ์
zh_cn: 出版社地址
zh_tw: 出版社地址

# EN_PublisherAddress1
source: Publisher Address 1
cs: Adresa nakladatele 1
de_de: Verlagsadresse 1
es: Dirección del editor 1
es_es: Dirección del Editor 1
fi: Kustantajan osoite 1
fr_fr: Adresse Editeur 1
hu: Kiadó címe 1.
it_it: Indrizzo Editore 1
ja: 出版社住所1
ko: 출판사 주소1
nb_no: Utgiveradresse 1
nl_nl: Uitgeversadres 1
pl: Adres wydawcy 1
pt_br: Endereço do Editor 1
pt_pt: Morada do editor 1
ru: Адрес издательства 1
sl: Naslov založnika 1
sv_se: Förlag - adress 1
th: ที่อยู่ของสำนักพิมพ์ 1
zh_cn: 出版社地址1
zh_tw: 出版社地址 1

# EN_PublisherAddress2
source: Publisher Address 2
cs: Adresa nakladatele 2
de_de: Verlagsadresse 2
es: Dirección del editor 2
es_es: Dirección del Editor 2
fi: Kustantajan osoite 2
fr_fr: Adresse Editeur 2
hu: Kiadó címe 2.
it_it: Indirizzo Editore 2
ja: 出版社住所2
ko: 출판사 주소2
nb_no: Utgiveradresse 2
nl_nl: Uitgeversadres 2
pl: Adres wydawcy 2
pt_br: Endereço do Editor 2
pt_pt: Morada do editor 2
ru: Адрес издательства 2
sl: Naslov založnika 2
sv_se: Förlag - adress 2
th: ที่อยู่ของสำนักพิมพ์ 2
zh_cn: 出版社地址2
zh_tw: 出版社地址 2

# EN_PublisherGroupN
source: Publisher Group Name
cs: Název skupiny vydavatelů
de_de: Verlagsgruppe
es: Nombre del grupo editorial
es_es: Nombre del grupo editorial
fi: Kustantajaryhmän numero
fr_fr: Nom du groupe de l'éditeur
hu: Kiadói csoport neve
it_it: Nome gruppo editoriale
ja: 出版社グループ名
ko: 출판사 그룹 이름
nb_no: Navn på utgivergruppe
nl_nl: Naam uitgeversgroep
pl: Nazwa grupy wydawcy
pt_br: Nome do grupo de editora
pt_pt: Nome do grupo editorial
ru: Имя группы издательств
sl: Založnik, ime skupine
sv_se: Utgivarnamngrupp
th: ชื่อกลุ่มผู้จัดพิมพ์
zh_cn: 出版者组名
zh_tw: 出版商群組名稱

# EN_PublisherProductCode
source: Publisher Product Code
cs: Nakladatelský kód produktu
de_de: Verlagsproduktcode
es: Código de producto del editor
es_es: Clave del Producto del Editor
fi: Kustantajan tuotekoodi
fr_fr: Code Produit Editeur
hu: Kiadó termékének kódja
it_it: Codice prodotto editore
ja: 出版社製品番号
ko: 출판사 상품코드
nb_no: Utgiverens produktkode
nl_nl: Uitgevers productcode
pl: Kod produktu wydawcy
pt_br: Código do Produto do Editor
pt_pt: Códifo do Produto do Editor
ru: Издательский код продукта
sl: Založnikova koda izdelka
sv_se: Förlagets produktkod
th: รหัสผลิตภัณฑ์ของสำนักพิมพ์
zh_cn: 出版社产品编码
zh_tw: 出版社產品代碼

# EN_PurchaseOrderNumber
source: Purchase Order Number
cs: Číslo nákupní objednávky
de_de: Bestellnummer
es: Número de solicitud de compra
es_es: Número de orden de compra
fi: Ostotilauksen numero
fr_fr: Nr Commande d'achat
hu: Vételi megbízás száma
it_it: Numero ordine d'acquisto
ja: 購入オーダー番号
ko: 구입주문번호
nb_no: Bestillingsnummer
nl_nl: Eigen bestelnummer
pl: Numer zlecenia zakupu
pt_br: Número do pedido de compra
pt_pt: Número da requisição
ru: Номер заказа на приобретение
sl: Številka naročila
sv_se: Inköpsordernummer
th: เลขที่การสั่งซื้อ
zh_cn: 订单编号
zh_tw: 採購訂單編號

# EN_QTY
source: Quantity
cs: Množství
de_de: Anzahl
es: Cantidad
es_es: Cantidad
fi: Määrä
fr_fr: Quantité
hu: Mennyiség
it_it: Quantità
ja: 数量
ko: 수량
nb_no: Antall
nl_nl: Aantal
pl: Ilość
pt_br: Quantidade
pt_pt: Quantidade
ru: Количество
sl: Količina
sv_se: Kvantitet
th: ปริมาณ
zh_cn: 数量
zh_tw: 數量

# EN_RegistrationID2
source: Registration ID
cs: Registrační ID
de_de: Registrierungsnummer
es: Identificación de registro
es_es: ID de registro
fi: Rekisteröitymistunnus
fr_fr: Identifiant d'inscription
hu: Regisztrációs azonosító
it_it: ID di registrazione
ja: 登録 ID
ko: 등록 ID
nb_no: Registrerings-ID
nl_nl: Registratie-ID
pl: ID rejestracji
pt_br: ID de registro
pt_pt: ID de registo
ru: Идентификационный код для регистрации
sl: Registracijska številka
sv_se: Registrerings-ID
th: ID การลงทะเบียน
zh_cn: 注册 ID
zh_tw: 註冊 ID

# EN_RenewalDate
source: Renewal Date
cs: Datum obnovení
de_de: Erneuerungsdatum
es: Fecha de renovación
es_es: Fecha de renovación
fi: Uusintapäivä
fr_fr: Date de renouvellement
hu: Megújítás dátuma
it_it: Data di rinnovo
ja: 更新日
ko: 갱신 일자
nb_no: Fornyelsesdato
nl_nl: Vernieuwingsdatum
pl: Data ponowienia
pt_br: Data da renovação
pt_pt: Data de Renovação
ru: Дата обновления
sl: Datum obnovitve
sv_se: Förnyelsedatum
th: วันที่ต่ออายุ
zh_cn: 续订日期
zh_tw: 續訂日期

# EN_RequestOnlineReport
source: Request Online Report
cs: Požadovat online sestavu
de_de: Online-Bericht anfordern
es: Solicitar informe en línea
es_es: Solicitar informe en línea
fi: Tilaa onlineraportti
fr_fr: Demande de rapport Online
hu: Online jelentés kérése
it_it: Richiedi report online
ja: オンライン レポートの請求
ko: 온라인 보고서 요청
nb_no: Be om elektronisk rapport
nl_nl: Online rapport aanvragen
pl: Poproś o raport online
pt_br: Solicitar Relatórios
pt_pt: Relatório de pedido on-line
ru: Запросить онлайн-отчет
sl: Zahteva za spletno poročilo
sv_se: Beställ onlinerapport
th: ขอรายงานแบบออนไลน์
zh_cn: 请求在线报告
zh_tw: 請求線上報表

# EN_RetailIncludingVAT
source: Retail Including VAT
cs: Cena včetně DPH
de_de: Preis inklusive MwSt.
es: Precio con IVA
es_es: Precio incluyendo IVA
fi: Jälleenmyyntihinta sisältäen ALV:n
fr_fr: Prix par unitaire incluant la TVA
hu: Kiskereskedelmi ár ÁFA-val
it_it: Prezzo al dettaglio IVA inclusa
ko: 부가가치세 포함 금액
nb_no: Butikkpris inkludert moms
nl_nl: Retail inclusief BTW
pl: Detal Zawierający VAT
sl: Maloprodajna cena z DDV
sv_se: Butikspris inkl. moms
th: ราคาค้าปลีกรวม VAT
zh_cn: 零售价包含VAT
zh_tw: 含稅定價

# EN_SearchMethod
source: Search Method
cs: Způsob hledání
de_de: Suchmethode
es: Método de búsqueda
es_es: Método de búsqueda
fi: Hakumenetelmä
fr_fr: Méthode de recherche
hu: Keresési módszer
it_it: Metodo di ricerca
ja: 検索方法
ko: 검색 방법
nb_no: Søkemetode
nl_nl: Zoekmethode
pl: Metoda wyszukiwania
pt_br: Método de pesquisa
pt_pt: Método de Pesquisa
ru: Метод поиска
sl: Metode iskanja
sv_se: Sökmetod
th: วิธีการค้นหา
zh_cn: 检索方法
zh_tw: 檢索方法

# EN_StartDate2
source: Start Date
cs: Datum zahájení
de_de: Laufzeit-beginn
es: Fecha de inicio
es_es: Fecha de inicio
fi: Alkamispäivä
fr_fr: Date de début
hu: Kezdés dátuma
it_it: Data inizio
ja: 開始日
ko: 구독시작일
nb_no: Startdato
nl_nl: Startdatum
pl: Data rozpoczęcia
pt_br: Data de início
pt_pt: Data de início
ru: Дата начала
sl: Datum začetka
sv_se: Startdatum
th: วันที่เริ่มต้น
zh_cn: 开始日期
zh_tw: 起始日期

# EN_State
source: State
cs: Stát
de_de: Staat
es: Estado
es_es: Estado
fi: Osavaltio
fr_fr: Etat
hu: Állam
it_it: Stato
ja: 州
ko: 주
nb_no: Stat
nl_nl: Staat (VS)
pl: Stan
pt_br: Estado
pt_pt: Estado
ru: Государство
sl: Država
sv_se: Stat
th: รัฐ
zh_cn: 州/省
zh_tw: 州

# EN_SubscriberAddre
source: Subscriber Address 1
cs: Předplatitelská adresa 1
de_de: Abonnentenadresse 1
es: Dirección 1 del suscriptor
es_es: Dirección 1 del suscriptor
fi: Tilaajan osoite 1
fr_fr: Adresse de l'abonné 1
hu: Előfizető címe 1
it_it: Indirizzo abbonato 1
ja: 購読者の住所 1
ko: 구독자 주소 1
nb_no: Abonnentadresse 1
nl_nl: Adres 1 abonnee
pl: Adres subskrybenta 1
pt_br: Endereço do assinante 1
pt_pt: Morada do assinante 1
ru: Aдрес доставки 1
sl: Naslov naročnika 1
sv_se: Prenumerantadress 1
th: ที่อยู่ผู้สมัครขอรับข้อมูล 1
zh_cn: 订户地址 1
zh_tw: 訂戶地址 1

# EN_SubscriberAddre2
source: Subscriber Address 2
cs: Předplatitelská adresa 2
de_de: Abonnentenadresse 2
es: Dirección 2 del suscriptor
es_es: Dirección 2 del suscriptor
fi: Tilaajan osoite 2
fr_fr: Adresse de l'abonné 2
hu: Előfizető címe 2
it_it: Indirizzo abbonato 2
ja: 購読者の住所 2
ko: 구독자 주소 2
nb_no: Abonnentadresse 2
nl_nl: Adres 2 abonnee
pl: Adres subskrybenta 2
pt_br: Endereço do assinante 2
pt_pt: Morada do assinante 2
ru: Aдрес доставки 2
sl: Naslov naročnika 2
sv_se: Prenumerantadress 2
th: ที่อยู่ผู้สมัครขอรับข้อมูล 2
zh_cn: 订户地址 2
zh_tw: 訂戶地址 2

# EN_SubscriberAddre23
source: Subscriber Address 3
cs: Předplatitelská adresa 3
de_de: Abonnentenadresse 3
es: Dirección 3 del suscriptor
es_es: Dirección 3 del suscriptor
fi: Tilaajan osoite 3
fr_fr: Adresse de l'abonné 3
hu: Előfizető címe 3
it_it: Indirizzo abbonato 3
ja: 購読者の住所 3
ko: 구독자 주소 3
nb_no: Abonnentadresse 3
nl_nl: Adres 3 abonnee
pl: Adres subskrybenta 3
pt_br: Endereço do assinante 3
pt_pt: Morada do assinante 3
ru: Aдрес доставки 3
sl: Naslov naročnika 3
sv_se: Prenumerantadress 3
th: ที่อยู่ผู้สมัครขอรับข้อมูล 3
zh_cn: 订户地址 3
zh_tw: 訂戶地址 3

# EN_SubscriberAddre234
source: Subscriber Address 4
cs: Předplatitelská adresa 4
de_de: Abonnentenadresse 4
es: Dirección 4 del suscriptor
es_es: Dirección 4 del suscriptor
fi: Tilaajan osoite 4
fr_fr: Adresse de l'abonné 4
hu: Előfizető címe 4
it_it: Indirizzo abbonato 4
ja: 購読者の住所 4
ko: 구독자 주소 4
nb_no: Abonnentadresse 4
nl_nl: Adres 4 abonnee
pl: Adres subskrybenta 4
pt_br: Endereço do assinante 4
pt_pt: Morada do assinante 4
ru: Aдрес доставки 4
sl: Naslov naročnika 4
sv_se: Prenumerantadress 4
th: ที่อยู่ผู้สมัครขอรับข้อมูล 4
zh_cn: 订户地址 4
zh_tw: 訂戶地址 4

# EN_SubscriberAddress
source: Subscriber Address
cs: Adresa předplatitele
de_de: Lieferadresse
es: Dirección del suscriptor
es_es: Dirección del suscriptor
fi: Tilaajan osoite
fr_fr: Adresse de l'abonné
hu: Előfizető postai címe
it_it: Indirizzo abbonato
ja: 購読者のアドレス
ko: 구독자 주소
nb_no: Abonnentadresse
nl_nl: Adres abonnee
pl: Adres subskrybenta
pt_br: Endereço do assinante
pt_pt: Morada do assinante
ru: Aдрес доставки
sl: Naročnikov naslov
sv_se: Prenumerantens adress
th: ที่อยู่ผู้สมัครขอรับข้อมูล
zh_cn: 订户地址
zh_tw: 訂戶地址

# EN_SubscriberCity
source: Subscriber City
cs: Místo působení předplatitele
de_de: Stadt (Abonnent)
es: Ciudad del suscriptor
es_es: Ciudad del Suscriptor
fi: Tilaajan kaupunki
fr_fr: Ville de l'abonné
hu: Előfizető városa
it_it: Città abbonato
ja: 購読者所在都市
ko: 도시
nb_no: Abonnentens poststed
nl_nl: Abonnee plaats
pl: Miasto subskrybenta
pt_br: Cidade do Assinante
pt_pt: Cidade do Assinante
ru: Город заказчика
sl: Kraj naročnika
sv_se: Prenumerant - ort
th: เมืองที่อยู่ของผู้บอกรับ
zh_cn: 订购者所在城市
zh_tw: 訂戶所在之城市

# EN_SubscriberEmail
source: Subscriber Email
cs: Email předplatitele
de_de: Abonnent E-Mail
es: Correo-e del suscriptor
es_es: Correo Electrónico del Suscriptor
fi: Tilaajan sähköpostiosoite
fr_fr: Email de l'abonné
hu: Előfizető e-mail
it_it: Email sottoscrittore
ko: 구독자 이메일
nb_no: Abonnentens e-postadresse
nl_nl: E-mailadres abonnee
pl: Email Prenumeratora
pt_br: Email do Assinante
sl: Naročnikov e-mail
sv_se: Prenumerant - e-post
th: อีเมล์ผู้สมัคร
zh_cn: 订购者邮箱
zh_tw: 訂閱者Email

# EN_SubscriberList
source: Subscriber List
cs: Seznam předplatitelů
de_de: Abonnentenliste
es: Lista de suscriptores
es_es: Lista de suscriptores
fi: Tilaajaluettelo
fr_fr: Liste des abonnés
hu: Előfizetők jegyzéke
it_it: Elenco abbonati
ja: 購読者リスト
ko: 구독자 목록
nb_no: Abonnentliste
nl_nl: Abonneelijst
pl: Lista subskrybentów
pt_br: Lista de assinantes
pt_pt: Lista do assinante
ru: Список подписчиков
sl: Seznam naročnikov
sv_se: Prenumerantlista
th: รายชื่อผู้สมัครขอรับข้อมูล
zh_cn: 订户列表
zh_tw: 訂戶名單

# EN_SubscriberState
source: Subscriber State
cs: Stát, ve kterém předplatitel působí
es: Región del suscriptor
es_es: Estado del Suscriptor
fi: Tilaajan osavaltio
fr_fr: Etat de l'abonné
hu: Előfizető országa
it_it: Paese abbonato
ja: 購読者所在州
ko: 주
nb_no: Abonnentens fylke
nl_nl: Abonnee Staat
pt_br: Estado do Assinante
pt_pt: Estado do Assinante
ru: Страна заказчика
sl: Država naročnika
sv_se: Prenumerant - delstat
th: รัฐที่อยู่ของผู้บอกรับ
zh_cn: 订购者所在城市
zh_tw: 訂戶狀況

# EN_SubscriberZipCode
source: Subscriber Zip Code
cs: Poštovní směrovací číslo předplatitele
de_de: Postleitzahl (Abonnent)
es: Código postal del suscriptor
es_es: Código Postal del Suscriptor
fi: Tilaajan postinumero
fr_fr: Code postal de l'abonné
hu: Előfizető irányítószáma
it_it: CAP abbonato
ja: 購読者郵便番号
ko: 우편번호
nb_no: Abonnentens postnummer
nl_nl: Abonnee postcode
pl: Kod pocztowy subskrybenta
pt_br: CEP do Assinante
pt_pt: Código Postal do Assinante
ru: Почтовое отделение абонента
sl: Naročnikova poštna številka
sv_se: Postnummer
th: รหัสไปรษณีย์ของผู้บอกรับ
zh_cn: 订购者邮政编码
zh_tw: 訂戶郵遞區號

# EN_SummaryofPublic
source: Request/Retrieve PDF version of Summary of Publications
cs: Požádat/získat informace o vyšlých publikacích v PDF formátu
de_de: PDF-Version des Summary of Publications abrufen
es: Petición/Recuperación en PDF del Sumario de Publicaciones
es_es: Solicite/Recupere versión PDF del Compendio de Publicaciones
fi: Pyydä/lataa Yhteenveto julkaisuista -PDF-versio
fr_fr: Demande/recherche de la liste complète de vos abonnements au format .pdf
hu: Kurrens előfizetések listája igénylése/lehívása PDF verzióban
it_it: Richiedi/Esporta la versione PDF del Report Riepilogo Pubblicazioni
ko: 구독기록 보고서(PDF)
nb_no: Be om / hent PDF-versjon av publikasjonssammendrag
nl_nl: Vraag aan/Genereer een PDF versie van de Huidige Abonnementen
pl: Poproś/ściagnij wersję PDF raportu Zestawienie publikacji
pt_br: Requisitar/Recuperar a versão em PDF do Sumário das Publicações
pt_pt: Requisitar/Recuperar a versão em PDF do Sumário das Publicações
ru: Заказ отчета/Обзор заказанного отчета о суммарном объеме Ваших абонементов в формате PDF
sl: Prikaži pregled publikacij v PDF obliki
sv_se: Beställ en PDF-version av Summary of Publications
th: คำขอ/ค้นคืนเอกสารสรุปในรูปแบบ PDF
zh_cn: PDF格式出版物总结
zh_tw: 申請/取回 出版品總覽PDF檔
