Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_Reason_IN
source: Incorrect information received from publisher
cs: Nakladatel poskytl nesprávnou informaci
de_de: Inkorrekte Verlagsinformation erhalten
es: Información incorrecta del editor
es_es: Información incorrecta recibida de la editorial
fi: Kustantaja antanut väärää tietoa
fr_fr: Information reçue de l'éditeur incorrecte
hu: Hibás információ érkezett a kiadótól.
it_it: Informazione errata ricevuta dall'editore
ko: 출판사로부터 잘못된 정보를 받았습니다.
nb_no: Feil informasjon mottatt fra utgiver
nl_nl: Incorrecte informatie ontvangen van uitgever
pl: Otrzymano niepoprawną informację od wydawcy
pt_br: Informação incorreta recebida do editor
pt_pt: Informação incorreta recebida do editor
ru: Получена неправильная информация из издательства
sl: Napačne informacije prejete od založnika
sv_se: Felaktig information har mottagits från utgivaren
th: ได้รับข้อมูลผิดจากสำนักพิมพ์
zh_cn: 出版社收到不正确的信息
zh_tw: 從出版社接受到的錯誤訊息

# EN_Reason_NL
source: No longer in this package
cs: Již není součástí tohoto balíčku
de_de: Nicht länger in diesem Paket enthalten
es: No disponible en este paquete
es_es: Ya no se encuentra en este paquete
fi: Ei enää tässä paketissa
fr_fr: Ne fait plus parti de ce package électronique
hu: Többé nincs ebben a csomagban
it_it: Non più compreso in questo pacchetto
ko: 이 패키지에 포함안됨
nb_no: Ikke lenger i denne pakken
nl_nl: Maakt niet langer deel uit van dit pakket
pl: Wycofano z tego pakietu
pt_br: Não está mais nesse pacote
pt_pt: Não está mais nesse pacote
ru: В дальнейшем не включен в этот пакет
sl: Ni več del tega paketa
sv_se: Ingår inte längre i det här förlagspaketet
th: วารสารไม่ได้อยู่ในชุดนี้แล้ว
zh_cn: 不再包含在这个期刊包中
zh_tw: 不再屬於此套裝電子期刊

# EN_Reason_NN
source: Name change
cs: Změna názvu
de_de: Namensänderung
es: Cambio de nombre
es_es: Cambio de nombre
fi: Nimen muutos
fr_fr: Changement de nom
hu: Névváltozás
it_it: Nome modificato
ko: 변경
nb_no: Navneendring
nl_nl: Naamswijziging
pl: Zmiana nazwy
pt_br: Mudança de nome
pt_pt: Mudança de nome
ru: Изменение наименования
sl: Sprememba imena
sv_se: Namnbyte
th: ชื่อวารสารเปลี่ยน
zh_cn: 改名
zh_tw: 名稱變更

# EN_Reason_NP
source: New publisher for this title
cs: Tento titul změnil nakladatele
de_de: Neuer Verlag für diesen Titel
es: Título con nuevo editor
es_es: Nueva editorial para este título.
fi: Nimekkeellä uusi kustantaja
fr_fr: Nouvel éditeur pour ce titre
hu: Ennek a címnek új kiadója van
it_it: Nuovo editore per questo titolo
ko: 이 타이틀의 새 출판사
nb_no: Ny utgiver for denne tittelen
nl_nl: Nieuwe uitgever van deze titel
pl: Ten tytuł ma nowego wydawcę
pt_br: Novo editor para esse título
pt_pt: Novo editor para esse título
ru: Новый издатель этого издания
sl: Za ta naslov je nov založnik
sv_se: Förlagsbyte
th: วารสารนี้พิมพ์โดยสำนักพิมพ์ใหม่
zh_cn: 此期刊的新出版社
zh_tw: 發行此期刊的新出版社

# EN_Reason_PA
source: Package no longer available
cs: Tento balíček časopisů již není k dispozici
de_de: Paket nicht mehr erhältlich
es: Este paquete deja de estar disponible
es_es: Ya no está disponible el Paquete.
fi: Paketti ei ole enää saatavana
fr_fr: Ce package électronique n'est plus disponible
hu: Csomag többé nem elérhető
it_it: Pacchetto non più disponibile
ko: 이용가능하지 않은 패키지
nb_no: Pakke ikke lenger tilgjengelig
nl_nl: Pakket niet langer beschikbaar
pl: Wycofano ten pakiet
pt_br: Pacote não está mais disponível
pt_pt: Pacote não está mais disponível
ru: Пакет в дальнейшем не доступен
sl: Paket ni več na voljo
sv_se: Förlagspaketet går ej längre att beställa
th: ไม่มีชุดวารสารนี้แล้ว
zh_cn: 期刊包不再可用
zh_tw: 不能使用此套裝電子期刊

# EN_Reason_PB
source: Package never became available
cs: Tento balíček časopisů nebyl nikdy k dispozici
de_de: Paket war nie erhältlich.
es: El paquete nunca llegó a estar disponible
es_es: El paquete nunca estuvo disponible
fi: Paketti ei tullut saataville
fr_fr: Ce package n'est jamais devenu disponible
hu: A csomag sosem vált elérhetővé
it_it: Pacchetto mai stato disponibile
ko: 패키지는 이용가능하지 않습니다.
nb_no: Pakke ble aldri tilgjengelig
nl_nl: Pakket is nooit beschikbaar gekomen
pl: Pakietu nigdy nie udostępniono
pt_br: Pacote nunca foi disponibilizado
pt_pt: Pacote nunca foi disponibilizado
ru: Пакет не был доступен
sl: Paket nikoli ni bil na voljo
sv_se: Paketet blev aldrig tillgängligt
th: ไม่เคยมี ชุดวารสารนี้
zh_cn: 期刊包不可用
zh_tw: 永遠無法使用此套裝電子期刊

# EN_Reason_SX
source: Title was sequenced or cross referenced to another title number
cs: Titul byl uspořádán nebo přiřazen k jinému číslu titulu
de_de: Titel verweist auf eine andere Titelnummer.
es: Título unido o cruzado con otro título
es_es: El título está secuenciado ó con referencia cruzada a otro número de título
fi: Nimeke on asetettu järjestykseen tai siihen on muodostettu ristiviittaus toiseen nimekenumeroon
fr_fr: Ce titre a été ordonnancé ou en référence croisée avec un autre numéro de titre
hu: Ez a folyóiratcím egy másik folyóiratként folytatódik vagy kereszthivatkozik egy másik cikkszámra.
it_it: Titolo variato. Vedere nuovo titolo
ko: 타이틀이 다른 타이틀번호로 변경되었습니다.
nb_no: Tittelnummeret ble oppdatert eller krysshenvist til et annet tittelnummer
nl_nl: Titel werd opgevolgd of verwezen naar ander titelnummer
pl: Tytuł został właczony lub powiązany z innym numerem tytułu
pt_br: Esse título é uma seqüência ou uma rreferência cruzada a outro numero do título
pt_pt: esse título é uma seqüência ou uma referência cruzada a outro número do título
ru: Издание отнесено к другому номеру
sl: Naslov je bil razporejen ali dodeljen na drugo številko naslova.
sv_se: Titeln har sorterats eller korsrefererats till ett annat titelnummer
th: วารสารชื่อนี้ออกตามหรือเชื่อมโยงกับวารสารหมายเลขอื่น
zh_cn: 标题被重新编号或合并到其它标题号
zh_tw: 期刊會以其它的期刊號碼作排序或是cross referenced。

# EN_Reason_TD
source: TID discretionary change
cs: Libovolná změna provedená oddělením TID
de_de: Änderung aus EBSCO internen Gründen
es: Cambio discrecional del TID
es_es: Cambio discrecional del Departamento de Información de Títulos
fi: Harkinnanvarainen TID-muutos
fr_fr: Le numéro de titre (TID) a changé discrètement
hu: TID tetszés szerinti változtatása
it_it: Modifica discrezionale TID
ko: TID 임의변경
nb_no: TID-endring
nl_nl: Gewijzigd door TID
pl: Zmiana TID
pt_br: Mudança Discricionária do TID
ru: Изменения, разрешенные производить в базе данных изданий
sl: TID diskrecijska sprememba
sv_se: Enskild TID-ändring
th: เปลี่ยนหมายเลขวารสารได้ตามที่เห็นควร
zh_cn: TID 酌情变化
zh_tw: TID 無條件的變更

# EN_Reason_TT
source: Title transferred from another publisher
cs: Titul byl převeden od jiného nakladatele
de_de: Titel zu einem anderen Verlag gewechselt
es: Título transferido desde otro editor
es_es: Título transferido de otra editorial
fi: Nimeke siirretty toiselta kustantajalta
fr_fr: Ce titre a été transféré d'un autre éditeur
hu: A folyóiratcím más kiadótól lett áthelyezve
it_it: Titolo con cambio editore
ko: 다른 출판사로부터 이동된 타이틀
nb_no: Tittel overført fra annen utgiver
nl_nl: Titel overgenomen van een andere uitgever
pl: Tytuł przeniesiony od innego wydawcy
pt_br: Título transferido de outro editor
pt_pt: Título transferido de outro editor
ru: Издание передано от другого издателя
sl: Naslov je bil prenesen iz drugega založnika
sv_se: Titeln har bytt utgivare
th: วารสารนี้โอนมาจากสำนักพิมพ์อื่น
zh_cn: 标题来自于另一个出版社
zh_tw: 從另一個出版社轉讓的期刊

# EN_SubEnd
source: Subscription End
cs: Konec předplatitelského období
de_de: Laufzeitende
es: Final de suscripción
es_es: Termina Suscripción
fi: Tilaus päättyy
fr_fr: Fin de l'abonnement
hu: Előfizetés vége
it_it: Fine abbonamento
ko: 구독만료
nb_no: Abonnementets sluttdato
nl_nl: Einde abonnement
pl: Zakończenie subskrypcji
pt_br: Fim da Assinatura
pt_pt: Fim da Assinatura
ru: Конец абонемента
sl: Konec naročniškega obdobja
sv_se: Förfallodatum
th: วันสิ้นสุดการบอกรับ
zh_cn: 订购截止
zh_tw: 訂購終止

# EN_SubStart
source: Subscription Start
cs: Počátek předplatného
de_de: Laufzeitbeginn
es: Inicio de suscripción
es_es: Inicia Suscripción
fi: Tilaus alkaa
fr_fr: Début d'abonnement
hu: Előfizetés kezdete
it_it: Inizio abbonamento
ko: 구독시작
nb_no: Abonnementsstart
nl_nl: Start abonnement
pl: Rozpoczęcie subskrypcji
pt_br: Início da Assinatura
pt_pt: Início da Assinatura
ru: Абонемент начался
sl: Začetek naročnine
sv_se: Prenumerationen startar
th: จุดเริ่มต้นการบอกรับ
zh_cn: 订购者起始
zh_tw: 訂購開始

# EN_TitleFormatDesc
source: Title Format Description
cs: Specifikace formátu
de_de: Beschreibung Titelformat
es: Descripción del formato
es_es: Descripción del Formato del Título
fi: Nimekkeen formaatin kuvaus
fr_fr: Titre de description de format
hu: Folyóiratcím formátumának leírása
it_it: Descrizione formato titolo
ko: 타이틀 형태설명
nb_no: Tittelformatbeskrivelse
nl_nl: Onschrijving van titelvorm
pl: Opis formatu tytułu
pt_br: Descrição do Formato do Título
pt_pt: Descrição do formato do Título
ru: Описание формата издания
sl: Format naslova - opis
sv_se: Beskrivning titelformat
th: รายละเอียดประกอบรูปแบบของวารสาร
zh_cn: 标题版式说明
zh_tw: Title 版本說明

# EN_DropsandSwapsex
source: Drops and Swaps exceed percentages allowed. Please review your contract terms and swap percentage and ensure that you are in compliance with contract terms before authorizing
cs: Bylo překročeno povolené procento poklesu a výměn. Prosím, zkontrolujte vaši smlouvu a procento výměn, abyste se před dokončením dostali do souladu s podmínkami smlouvy.
de_de: Die vorgenommenen Entfernungen bzw. Austausch überschreiten die erlaubten Prozentsätze. Bitte überprüfen Sie Ihre Vertragsbedingungen und den Austausch-Prozentsatz. Bitte stellen Sie vor der Genehmigung sicher, dass Sie die Vertragsbedingungen einhalten.
es: Las retiradas y sustituciones superan el porcentaje admitido. Revise su licencia y el porcentaje de sustituciones y asegúrese que está usted dentro de los términos de la licencia antes de proceder a la autorización
es_es: Cancelaciones y Cambios exceden el porcentaje permitido. Favor de revisar los términos de su contrato y el porcentaje de cambios para asegurar que está acorde con los términos del contrato antes de autorizar.
fi: Poistot ja vaihdot ylittävät sallitun prosenttimäärän. Tarkista sopimusehdot ja vaihtoprosentti ja varmista ennen vahvistamista, että noudatat sopimusehtoja.
fr_fr: Les suppressions et échanges dépassent les pourcentages autorisés. Veuillez revoir les termes de votre contrat et le pourcentage d'échange afin de vous assurer que vous êtes en adéquation avec les termes du contrat avant autorisation.
hu: Túllépte a kiejtés(drop) és lecserélés(swap) megengedett százalékát. A feljogosítás előtt kérem tekintse át a szerződés kiejtés- és lecserélés-százalékát és gondoskodjon róla, hogy a szerződés feltételeivel összahangban jár el.
it_it: Drops e Swaps sono superiori alle percentuali permesse. Rivedere le condizioni di contratto per cambiare percentuale ed assicurarsi di essere in conformità con i termini di contratto prima di autorizzare.
ko: 취소와 교체가 허용된 비율을 초과하였습니다. 계약 조항과 교체 비율을 검토하시고 승인 전에 계약 조항에 부합하는지 확인하시기 바랍니다.
nb_no: Antall bortvelginger og bytter overskrider de tillatte prosentverdiene. Før du godkjenner, må du se gjennom avtalevilkårene dine, kontrollere bytteprosenten og forsikre deg om at du overholder avtalevilkårene.
nl_nl: Toegestane verwijder- en ruilpercentages overschreden. Bekijk uw contractvoorwaarden en zorg dat u aan de voorwaarden voldoet alvorens te autoriseren.
pl: Spadki i Wymiany przekroczyły dopuszczalny procent. Prosimy zwrócić uwagę na warunki umowy i oprocentowanie zamian. Prosimy się upewnić, że proces jest w zgodzie z warunkami umowy przed zatwierdzeniem.
pt_br: Perdas e Trocas excedem os percentuais permitidos. Por favor, revise os termos do seu contrato e as porcentagem de Troca para garantir que está em conformidade com os termos do contrato, antes de autorizar.
pt_pt: Retiradas e permutas excedem as porcentagens permitidas. Reveja os termos do contrato e mude a porcentagem. Certifique-se de que está em conformidade com os termos do contrato antes de autoriza-lo
sl: Presežen odstotek zmanjšanj in zamenjav. Pred potrditvijo prosimo preverite vašo pogodbo in dovoljen odstotek zamenjav, da boste ravnali v skladu s pogodbenimi določili.
sv_se: Antal bortval och byten överstiger godkända procentsatser. Läs igenom avtalsvillkoren och granska andelen bortval och byten för att kontrollera att du följer villkoren innan du godkänner detta.
th: การลบทิ้งและแลกเปลี่ยนเกินอัตราที่ได้กำหนดไว้ โปรดดูข้อเสนอข้อตกลงและเงื่อนไขและแน่ใจว่าคุณทำการเปลี่ยนแปลงตามนโยบายที่ได้ตกลงไว้
zh_cn: 取消和互换超过允许比例。在授权前请重新确认您的合约内容和互换允许比例
zh_tw: 取消和互換超過允許比例。請在授權前請重新確認您的合約內容和互換允許比例

# EN_Dropsexceedperc
source: Drops exceed percentage allowed. Please review your contract terms and drop percentage and ensure that you are in compliance with contract terms before authorizing.
cs: Bylo překoročeno povolené procento poklesu. Zkontrolujte prosím vaši smlouvu a procento poklesu, abyste se před dokončením dostali do souladu s podmínkami smlouvy.
de_de: Titellöschungen über dem erlaubten Prozentsatz. Bitte prüfen Sie Ihre Vertragsbedingungen und den Prozentsatz für Titellöschungen. Bitte gewährleisten Sie vor der endgültigen Fertigstellung, dass Sie die Vertragsbedingungen einhalten.
es: Los retirados superan el porcentaje permitido. Por favor, revise los términos de su contrato y el porcentaje de retirados y asegúrese que está todo dentro de los términos de su contrato antes de terminar.
es_es: Títulos excluidos exceden el porcentaje permitido. Favor de revisar los términos del contrato y porcentaje de títulos a excluir y asegúrese de acatar los términos del contrato antes de finalizar.
fi: Poistot ylittävät sallitun prosenttimäärän. Tarkista sopimusehdot ja poistoprosentti ja varmista ennen vahvistamista, että noudatat sopimusehtoja.
fr_fr: Les suppressions dépassent le pourcentage autorisé. Veuillez revoir les termes de votre contrat et baisser le pourcentage puis vous assurer que vous êtes en accord avec les termes du contrat avant de terminer.
hu: Túllépte a kiejtés(drop) megengedett százalékát. A feljogosítás előtt kérem tekintse át a szerződéses feltételeket és a kiejtés-százalékot és gondoskodjon róla, hogy a szerződés feltételeivel összahangban jár el.
it_it: Gli annullamenti superano la percentuale permessa. Controllare le condizioni di fornitura e la percentuale permessa ed assicurarsi di seguire le condizioni di contratto prima di finalizzare.
ko: 취소가 허용된 비율을 초과하였습니다. 계약 조항과 취소 비율을 검토하시고 승인 전에 계약 조항에 부합하는지 확인하시기 바랍니다.
nb_no: Antall bortvelginger overskrider den tillatte prosentverdien. Før du godkjenner, må du se gjennom avtalevilkårene dine, kontrollere bortvelgingsprosenten og forsikre deg om at du overholder avtalevilkårene.
nl_nl: Toegestane verwijderpercentage overschreden. Bekijk uw contractvoorwaarden en verwijderpercentage en zorg dat u aan de voorwaarden voldoet alvorens te autoriseren.
pl: Spadek tytułów przekroczył dopuszczalny procent. Prosimy sprawdzić warunki umowy i granicę procentową przed wprowadzeniem.
pt_br: Drops exceed percentage allowed. Please review your contract terms and drop percentage and ensure that you are in compliance with contract terms before finalizing.
sl: Presežen odstotek zmanjšanj. Pred potrditvijo prosimo preverite vašo pogodbo in dovoljen odstotek zmanjšanj, da boste ravnali v skladu s pogodbenimi določili.
sv_se: Antal bortval överstiger godkända procentsatser. Läs igenom avtalsvillkoren och granska andelen bortval för att kontrollera att du följer villkoren innan du godkänner detta.
th: การยกเลิกได้เกินอัตราที่รองรับได้ โปรดดูข้อเสนอและข้อตกลง เพื่อแน่ใจว่าคุณได้ทำการเปลี่ยนแปลงตามข้อเสนอและเงื่อนไขก่อนทำการรับรองอีกครั้ง
zh_cn: 允许删除超出比例。请在要求授权前仔细检查您的合约条款和删除比例。
zh_tw: 允許刪除超出比例。 請在要求授權前仔細檢查您的合約條款和刪除比例 。

# EN_ExportFinalList
source: Export Final List
cs: Exportovat konečný seznam
de_de: Endgültige Liste exportieren
es: Exportar la lista final
es_es: Exportar Lista Final
fi: Vie lopullinen luettelo
fr_fr: Exporter la liste finale
hu: exportálás végső lista
it_it: Esporta lista finale
ko: 반출 최종 목록
nb_no: Eksporter endelig liste
nl_nl: Exporteer uiteindelijke lijst
pl: Eksport Ostatecznej Listy
pt_br: Exportar Lista Final
pt_pt: Exportar a lista definitiva
sl: Izvozi končni seznam
sv_se: Exportera slutlig lista
th: ส่งออกรายการตัวสุดท้าย
zh_cn: 导出最后清单
zh_tw: 匯出最後清單

# EN_Finalize:
source: Finalize:
cs: Dokončit:
de_de: beenden:
es: Finalizar:
es_es: Finaliza:
fi: Viimeistele:
fr_fr: Terminer :
hu: véglegesít:
it_it: Finalizza:
ko: 완결하기:
nb_no: Fullfør:
nl_nl: Afronden:
pl: Sfinalizować:
pt_br: Finalizar:
sl: Dokončati:
sv_se: Slutför:
th: ตกลงครั้งสุดท้าย:
zh_cn: 最后确定：
zh_tw: 最後確認：

# EN_LicenseYear
source: License Year
cs: Rok licence
de_de: Lizenzjahr
es: Año de licencia
es_es: Año de la Licencia
fi: Lisenssin vuosi
fr_fr: Année de la Licence
hu: Licensz év
it_it: Anno licenza
ko: 라이선스 연도
nb_no: Lisensår
nl_nl: Licentiejaar
pl: Rok Licencji
pt_br: Ano da Licença
pt_pt: Ano da licença
sl: Leto licence
sv_se: Licensår
th: ปีการอนุมัติ
zh_cn: 授权年份
zh_tw: 授權年份

# EN_Swapsexceedperc
source: Swaps exceed percentage allowed. Please review your contract terms and swap percentage and ensure that you are in compliance with contract terms before authorizing.
cs: Bylo překročeno povolené procento výměn. Prosím, zkontrolujte vaši smlouvu a procento výměn, abyste se před dokončením dostali do souladu s podmínkami smlouvy.
de_de: Titelaustausch übersteigt den erlaubten Prozentsatz. Bitte prüfen Sie Ihre Vertragsbedingungen sowie den Prozentsatz für den Titelaustausch. Bitte gewährleisten Sie vor der endgültigen Fertigstellung, dass Sie die Vertragsbedingungen einhalten.
es: Los cambios superan el porcentaje permitido. Por favor, revise los términos de su contrato y el porcentaje de cambios y asegúrese que está dentro de los términos contractuales antes de terminar.
es_es: Intercambios exceden porcentaje permitido. Favor de revisar los términos del contrato y el porcentaje de intrecambios y asegúrese que cumple con los términos del contrato antes de finalizar.
fi: Vaihdot ylittävät sallitun prosenttimäärän. Tarkista sopimusehdot ja vaihtoprosentti ja varmista ennen vahvistamista, että noudatat sopimusehtoja.
fr_fr: Les échanges dépassent le pourcentage autorisé. Veuillez revoir les termes de votre contrat et le pourcentage d'échange afin de vous assurer que vous êtes en adéquation avec les termes du contrat avant autorisation.
hu: A cserék száma meghaladja a megengedett százalékot. Kérjük, nézze át a szerződésében megadott csere százalékokat, és a hitelesítés előtt győzödjön meg róla, hogy a szerződésben foglaltaknak megfelelően jár el!
it_it: L'importo è superiore alla percentuale permessa. Rivedere le condizioni di contratto e la percentuale autorizzata ed assicurarsi di seguire i termini del contratto prima di finalizzare.
ko: 교환이 허가된 비율을 초과하였습니다. 계약 이용약관과 교환 비율을 검토하여 주시고 승인하기 전에 이용약관에 부합하는지 확인하여 주시기 바랍니다.
nb_no: Antall bytter overskrider den tillatte prosentverdien. Før du godkjenner, må du se gjennom avtalevilkårene dine, kontrollere bytteprosenten og forsikre deg om at du overholder avtalevilkårene.
nl_nl: Toegestane ruilpercentage overschreden. Bekijk uw contractvoorwaarden en ruilpercentage en zorg dat u aan de voorwaarden voldoet alvorens te autoriseren.
pl: Zamiany przekroczyły dopuszczalny procent. Prosimy sprawdzić kontrakt i jego warunki odnośnie procentu zamiany i upewnić sie, że wszystko zostało dokonane zgodnie z warunkami umowy przed zatwierdzeniem.
pt_br: Trocas excedem os percentuais permitidos. Analise suas condições contratuais e percentuais de troca e assegure de que estejam em conformidade com os termos contratuais antes da finalização.
sl: Presegli ste dovoljen odstotek zamenjav. Pred avtorizacijo prosimo preverite svojo pogodbo in odstotek zamenjav, da boste ravnali v skladu s pogoji iz pogodbe.
sv_se: Antal byten överstiger tillåten procentandel. Läs igenom avtalsvillkoren och granska andelen byten för att kontrollera att du följer villkoren innan du godkänner detta.
th: การแลกเปลี่ยนได้เกินเปอร์เซ็นต์ที่กำหนด โปรดตรวจสอบข้อตกลงและเงื่อนไขเกี่ยวกับการแลกเปลี่ยนของวารสารก่อนที่จะดำเนินการใหม่อีกครั้ง
zh_cn: 互换超过允许的百分比，请在要求授权前检查您的合同条款和互换比例。
zh_tw: 互換超過允許的百分比。請在要求授權前檢查您的合同條款和互換比例 。

# EN_Yourpackagerene
source: Your package renewal has been authorized. The designated package renewal authority for your account must now submit the order for this renewal.
cs: Obnovení vašeho balíčku bylo autorizováno. Orgán, odpovědný za obnovu předplatného Vašich balíčků musí nyní potvrdit toto prodloužení. Jakmile dojde k jeho potvrzení, bude pokyn k obnovení odeslán do EBSCO a bude dále zpracován.
de_de: Ihre Paketerneuerung wurde abgeschlossen. Die für Ihre Paketerneuerung berechtigte Person muss nun diese Erneuerung genehmigen. Nach der Genehmigung wird die Erneuerung zur weiteren Bearbeitung an EBSCO geschickt.
es: La renovación de su paquete ha finalizado. El encargado de su cuenta de la renovación de este paquete debe autorizar esta renovación. Una vez validada, la renovación será enviada a EBSCO para su proceso.
es_es: La renovación de su paquete ha sido terminada. La autoridad con privilegios designada para renovar paquetes deberá autorizar esta renovación. Una vez autorizada, la renovación será enviada a EBSCO para su proceso.
fi: Paketin uusinta on vahvistettu. Tilisi määritetyn pakettiuusintojen tekijän on nyt lähetettävä tilaus tätä uusintaa varten.
fr_fr: Votre renouvellement de package est terminé. La personne autorisée à valider le renouvellement du package pour votre compte doit maintenant autoriser le renouvellement. Une fois autorisé, le renouvellement sera adressé à EBSCO pour traitement.
hu: Az Ön csomag megújítása engedélyezve. Az Ön fiókjához kijelölt csomagmegújításra jogosult személynek most jóvá kell hagynia ezt a megújítási megrendelést.
it_it: Il rinnovo del pacchetto è stato completato. Si attendo ora l'autorizzazione al rinnovo. Quando autorizzati, il rinnovo sarà inviato a EBSCO per essere gestito.
ko: 패키지 갱신이 승인되었습니다. 귀하의 계정에 지정된 패키지 갱신 승인에 대한 주문은 이번 갱신시 제출하셔야 합니다.
nb_no: Pakkefornyelsen din er godkjent. Den som er ansvarlig for pakkefornyelser for kontoen din, må nå sende bestillingen for denne fornyelsen.
nl_nl: Uw pakketvernieuwing is afgerond. De persoon die voor uw account pakketvernieuwingen mag autoriseren, dient deze nu goed te keuren. Zodra de vernieuwing goedgekeurd is, wordt deze naar EBSCO doorgestuurd om vernieuwd te worden.
pl: Twóje odnowienie pakietu zostało wprowadzone. Teraz odpowiednia osoba musi potwierdzić zamówienie.
pt_br: A renovação do seu pacote foi finalizada. A autoridade responsável pela renovação do pacote deve agora autorizar essa renovação. Uma vez autorizada, a renovação será enviada para a EBSCO para ser processada.
sl: Vaš paket obnovitev je bil avtoriziran. Oseba, pristojna za obnovo vaših naročniških paketov mora zdaj predložiti naročilo za to obnovitev.
sv_se: Paketförnyelsen har godkänts. Den som enligt kontot ansvarar för paketförnyelser måste nu skicka in beställningen för aktuell förnyelse.
th: การต่ออายุแพ็กเกจของคุณได้รับการอนุมัติ แพ็กเกจดังกล่าวนี้ ต้องนำออเดอร์ต่อไปให้ EBSCO เพื่อเสร็จสิ้นการต่ออายุ
zh_cn: 您的续订已被授权。您所选择的电子期刊包续订授权将发布。发布后，此续订将会传至EBSCO，由EBSCO处理。
zh_tw: 您的續訂已被授權。您所選擇的電子期刊套裝續訂授權將發佈。 發佈後，此續訂將會傳至EBSCO，由EBSCO處理。

# EN_+1-978-356-6500
source: +1-978-356-6500 (International)
cs: +1-978-356-6500 (mezinárodní hovory)
es_es: +1-978-356-6500 (Internacional)
fi: +1 978 356 6500 (kansainvälinen)
hu: +1-978-356-6500 (nemzetközi)
it_it: +1-978-356-6500 (Internazionale)
ko: +1-978-356-6500 (해외)
nb_no: +1-978-356-6500 (Internationalt)
nl_nl: +1-978-356-6500 (internationaal)
pl: +1-978-356-6500 (Międzynarodowy)
pt_br: +1-978-356-6500 (Internacional)
sl: +1-978-356-6500 (Mednarodno)
sv_se: +1-978-356-6500 (internationellt)
th: +1-978-356-6500 (ระหว่างประเทศ)
zh_cn: +1-978-356-6500 (全球)
zh_tw: +1-978-356-6500 (國際電話)
