Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_DoNotHaveUserName
source: <p>If you do not have a user name and password, contact the <a href="http://www.ebsco.com/offices" id="ContactLink" class="txt-link">EBSCO regional office in your area</a> or call</p>
cs: <p>Pokud nemáte uživatelské jméno a heslo, kontaktujte <a href="http://www.ebsco.com/offices" id="ContactLink" class="txt-link">nejbližší regionální pobočku EBSCO</a> nebo volejte</p> <p>U.S. a Kanada:<br />(800) 758-5995</p> <p>ostatní země:<br />(International access code) + 800-3272-6000</p>
de_de: <p> Wenn Sie noch keinen Benutzernamen und Passwort haben, kontaktieren Sie bitte <a href = "http://www.ebsco.com/offices" id="ContactLink" class="txt-link"> EBSCOs Büro in Ihrer Nähe </ a> oder telefonisch unter </ p> US <p> und Kanada: <br /> (800) 758-5995 </ p> <p> Außerhalb der USA und Kanada: <br /> (Internationale Vorwahl) + 800-3272-6000
es: <p>Si no tiene un usuario y contraseña, contacte con <a href="http://www.ebsco.com/offices" id="ContactLink" class="txt-link">su oficina de EBSCO</a> o llame</p> <p>EEUU y Canadá:<br />(800) 758-5995</p> <p>Fuera de EEUU y Canadá:<br />(Prefijo internacional) + 800-3272-6000</p>
fi: <p>Jos sinulla ei ole käyttäjätunnusta ja salasanaa, ota yhteyttä <a href="http://www.ebsco.com/offices" id="ContactLink" class="txt-link">EBSCON aluetoimistoon</a> tai soita</p> <p>Yhdysvalloissa ja Kanadassa numeroon:<br />(800) 758 5995</p> <p>Yhdysvaltojen ja Kanadan ulkopuolella:<br />(ulkomaanpuhelutunnus) + 800 3272 6000</p>
fr_fr: <p>Si vous n'avez pas de nom d'utilisateur et de mot de passe, veuillez contacter votre bureau EBSCO France au +33 (0)1 40 96 47 00
hu: <p> Ha nem rendelkezik felhasználónévvel és jelszóval lépjen kapcsolatba az <a href = "http://www.ebsco.com/offices" id="ContactLink" class="txt-link"> EBSCO regionális irodájával az ön régiójában </ a> itt </ p> <p> Amerika és Kanada: <br /> (800) 758-5995 </ p> <p> USA-n és Kanadán kivűl: <br /> (Nemzetközi távhívószám) + 800-3272-6000 </ p>
it_it: <p>Se non hai user name e password, contatta l' <a href="http://www.ebsco.com/offices" id="ContactLink" class="txt-link">EBSCO regional office nel tuo Paese</a>o chiama</p> <p> U.S. & Canada:<br/>(800) 758-5995</p> <p>Fuori U.S & Canada:<br/>(codice d'accesso internazionale) + 800-3272-6000</p>
ko: 사용자 이름과 암호를 모르시면, 귀 기관 담당자에게 문의하여 주십시오.
nb_no: <p>Hvis du mangler brukernavn og passord, tar du kontakt med <a href="http://www.ebsco.com/offices" id="ContactLink" class="txt-link">EBSCOs nærmeste regionskontor</a> eller ringer</p> <p>USA og Canada:<br />(800) 758-5995</p> <p>Utenfor USA og Canada:<br />(internasjonal telefonkode) + 800-3272-6000</p>
nl_nl: <p>Neemt u als u geen gebruikersnaam en wachtwoord heeft contact op met het <a href="http://www.ebsco.com/offices" id="ContactLink" class="txt-link">EBSCO-kantoor in uw regio </a></p>
pl: <p>If you do not have a user name and password, contact the <a href="http://www.ebsco.com/offices" id="ContactLink" class="txt-link">EBSCO regional office in your area</a> or call</p> <p>U.S. and Canada:<br />(800) 758-5995</p> <p>Outside U.S. and Canada:<br />(International access code) + 800-3272-6000</p>
pt_br: <p>Se você não tem um nome de usuário e senha, entre em contato com o<a href="http://www.ebsco.com/offices" id="ContactLink" class="txt-link">escritório regional da EBSCO em sua área</a> oi ligue</p> <p>EUA e Canadá:<br />(800) 758-5995</p> <p>Fora dos EUA e Canadá:<br />(Código de acesso internacional) + 800-3272-6000</p>
pt_pt: <p>Se não tiver uma senha e palavra passe, contate <a href="http://www.ebsco.com/offices" id="ContactLink" class="txt-link"> o escritório regional da EBSCO no seu território </a> ou ligue </p>
sl: <p>Če nimate uporabniškega imena in gesla kontaktirajte <a href="http://www.ebsco.com/offices" id="ContactLink" class="txt-link">vašo področno EBSCO regionalno pisarno</a> ali pokličite</p>
sv_se: <p>Om du saknar namn och lösenord, kontakta <a href="http://www.ebsco.com/offices" id="ContactLink" class="txt-link">EBSCO:s lokalkontor</a> eller ring</p> <p>USA och Kanada:<br />(800) 758-5995</p> <p>Utanför USA och Kanada:<br />(internationell landskod) + 800-3272-6000</p>

# EN_DoNotHaveUserNameIntContact
source: <b>Outside U.S. and Canada:</b><br />(International access code) + 800-3272-6000
cs: <b>Mimo USA a Kanadu:</b><br />(International access code) + 800-3272-6000
de_de: <b>Außerhalb U.S. und Kanada:</b><br />(International access code) + 800-3272-6000
es: <b>Fuera de EE.UU. y Canadá:</b><br />(Código de acceso internacional) + 800-3272-6000
fi: <b>USA:n ja Kanadan ulkopuolella:</b><br />(Ulkomaanpuhelun tunnus) + 800-3272-6000
fr_fr: <b>Hors Etats Unis et Canada:</b><br />(Code d'accès International) + 800-3272-6000
hu: <b>Az Egyesült Államokon és Kanadán kívűl:</b><br />(Nemzetközi hívószám) + 800-3272-6000
it_it: <b>Fuori U.S. and Canada:</b><br />(Prefisso Internazionale) + 800-3272-6000
ko: <b>미국과 캐나다 외 지역:</b><br />(국제전화이용코드) + 800-3272-6000
nb_no: <b> Utenfor USA og Canada: </ b> <br /> (Internasjonal tilgangskode) + 800-3272-6000
nl_nl: <b>Buiten de Verenigde Staten en Canada:</b><br/> 00-800-3272-6000
pl: <b>Kontakt spoza USA i Kanady:</b><br />(Międzynarodowy numer połączenia) + 800-3272-6000
pt_br: <b>Fora dos E.U.A e Canada:</b><br />(Código de Acesso Internacional) + 800-3272-6000
pt_pt: <b>Fora dos EUA e Canadá:</b><br />(código de acesso International) + 800-3272-6000
sl: <b>Izven ZDA in Kanade:</b><br />(Mednarodna klicna številka) + 800-3272-6000
sv_se: <b>Utanför USA och Kanada:</b><br/>(Landsnummer) + 800 3272 6000

# EN_DoNotHaveUserNameNAContact
source: <b>U.S. and Canada:</b><br />(800) 758-5995
cs: <b>USA a Kanada:</b><br />(800) 758-5995
de_de: <b>U.S. und Kanada:</b><br />(800) 758-5995
es: <b>EE.UU. y Canadá:</b><br />(800) 758-5995
fi: <b>USA ja Kanada:</b><br />(800) 758-5995
fr_fr: <b>Etats Unis et Canada:</b><br />(800) 758-5995
hu: <b>Egyesült Államok és Kanada:</b><br />(800) 758-5995
ko: <b>미국과 캐나다:</b><br />(800) 758-5995
nb_no: <B> USA og Canada: </ b> <br /> (800) 758-5995
nl_nl: <b>Verenigde Staten en Canada:</b><br />(800) 758-5995
pl: USA i Kanada (800) 758-5995
pt_br: <b>E.U.A e Canada:</b><br />(800) 758-5995
pt_pt: <b>EUA e Canadá:</b><br />(800) 758-5995
sl: <b>ZDA in Kanada:</b><br />(800) 758-5995
sv_se: <b>USA och Kanada:</b><br/>(800) 758-5995

# EN_EBSCOCustomerSa
source: EBSCO Customer Satisfaction & Technical Support
cs: Oddělení zákaznické péče a technické podpory společnosti EBSCO
es: Soporte técnico y servicio al cliente de EBSCO
fi: EBSCON asiakaspalvelu ja tekninen tuki
fr_fr: Satisfaction clients EBSCO & Support Technique
ko: EBSCO 고객 만족 & 기술지원
nb_no: EBSCOs kundestøtte og tekniske støtte
pl: z przedstawicielem EBSCO
pt_br: Satisfação do Cliente EBSCO & Suporte Técnico
pt_pt: Suporte Técnico e de Atenção ao Cliente da EBSCO
sl: EBSCO skrbništvo za uporabnike & tehnična podpora
sv_se: EBSCOs Kundservice & Tekniska Support
th: การบริการพึงพอใจลูกค้าและปัญหาด้านเทคนิค
zh_cn: EBSCO客户满意度与技术支持
zh_tw: EBSCO客戶滿意度和技術支援

# EN_EBSCONETLoginIn
source: EBSCONET Login Information Enclosed
cs: Přihlašovací údaje pro systém EBSCONET v příloze
de_de: EBSCONET-Anmeldedaten als Anlage
es: Se adjunta la información de inicio de sesión de EBSCONET.
es_es: Se anexa información de inicio de sesión a EBSCONET
fi: EBSCONET-sisäänkirjautumistiedot liitteenä
fr_fr: Informations de connexion EBSCONET ci-jointes
hu: EBSCONET bejelentkezési információk mellékelve
it_it: Allegate informazioni per l'accesso a EBSCONET
ja: EBSCONET ログイン情報をお知らせします
ko: EBSCONET 로그인 정보 포함
nb_no: EBSCONET-påloggingsinformasjon er vedlagt
nl_nl: Aanmeldingsgegevens voor EBSCONET bijgesloten
pl: EBSCONET — Załączone dane logowania
pt_br: Informações de logon EBSCONET em anexo
pt_pt: Informação de Login na EBSCONET Em Anexo
ru: Сведения для регистрации в EBSCONET прилагаются
sl: EBSCONET prijavne informacije v prilogi
sv_se: EBSCONET - Inloggningsinformation bifogas
th: มีการแนบข้อมูลล็อกอิน EBSCONET มาพร้อมกันนี้ด้วย
zh_cn: 已随附 EBSCONET 登录信息
zh_tw: EBSCONET 登入資訊如附

# EN_EmailSent
source: An email will be sent confirming your login information.
cs: Bude odeslán e-mail potvrzující vaše přihlašovací údaje.
de_de: Ihre Anmeldedaten werden per E-Mail bestätigt.
es: Recibirá un mensaje de correo electrónico para confirmar la información de inicio de sesión.
es_es: Se le enviará un correo electrónico para confirmar su información de inicio de sesión.
fi: Saat vahvistuksen sisäänkirjautumistiedoistasi sähköpostitse.
fr_fr: Vous recevrez une confirmation de vos informations de connexion par e-mail.
hu: A bejelentkezési adatokat egy e-mailben meg fogjuk erősíteni.
it_it: Riceverete un messaggio e-mail a conferma delle informazioni di accesso.
ja: ログイン情報を確認するメールが送信されます
ko: 로그인 정보를 확인하는 이메일이 전송될 것입니다.
nb_no: Det sendes en e-post som bekrefter påloggingsinformasjonen din.
nl_nl: U krijgt een e-mail toegestuurd waarin uw aanmeldingsgegevens worden bevestigd.
pl: Otrzymasz wiadomość e-mail z potwierdzeniem danych logowania.
pt_br: Será enviado um e-mail confirmando suas informações de logon.
pt_pt: Foi enviada uma mensagem de e-mail confirmando a sua informação de Login.
ru: Для подтверждения ваших регистрационных данных будет отправлено электронное письмо.
sl: Vaše prijavne podatke bomo potrdili po elektronski pošti.
sv_se: En bekräftelse på din inloggningsinformation kommer att skickas via e-post.
th: ระบบจะส่งอีเมล์ยืนยันข้อมูลล็อกอินของคุณ
zh_cn: 将发送一封电子邮件以确认您的登录信息。
zh_tw: 您會收到確認登入資訊的電子郵件。

# EN_EmailUs
source: Email Us
cs: Pošlete nám e-mail
de_de: E-Mail an EBSCO
es: Envíenos un correo-e
es_es: Envíenos un correo electrónico
fi: Lähetä meille sähköpostia
fr_fr: Contactez-nous
hu: Írjon nekünk!
it_it: Contatti
ja: メール送信
ko: 이메일 보내기
nb_no: Send oss e-post
nl_nl: Stuur ons een e-mail
pl: Napisz do nas
pt_br: Envie-nos um e-mail
pt_pt: Envie-nos um e-mail
ru: Пишите нам
sl: Pošljite nam e-mail
sv_se: Skicka e-post till oss
th: ส่งอีเมล์ถึงเรา
zh_cn: 给我们发电子邮件
zh_tw: 寄信給我們

# EN_Foradditionalin
source: For additional information visit our Support Site at http://support.ebsco.com/
cs: Pro další informace prosím navštivte http://support.ebsco.com/
de_de: Zusätzliche Informationen finden Sie unter http://support.ebsco.com/.
es: Si desea más información vaya a la página de Soporte en http://support.ebsco.com/
es_es: Para información adicional visite nuestro Sitio de Soporte en http://support.ebsco.com/
fi: Lisätietoja saat tukisivustosta osoitteessa http://support.ebsco.com/
fr_fr: Pour plus d'informations, rendez-vous sur notre site de support http://support.ebsco.com/
hu: További tájékoztatásért kérem látogasson a Support Site-ra az alábbi oldalon http://support.ebsco.com/
it_it: Per ulteriori informazioni: http://support.ebsco.com/
ko: 더 자세한 정보를 보시려면 아래의 고객지원 사이트를 방문하여 주십시오. http://support.ebsco.com/
nb_no: Hvis du vil vite mer, kan du besøke kundestøttenettstedet vårt på http://support.ebsco.com/
nl_nl: Kijk voor meer informatie op onze Support Site http://support.ebsco.com/
pl: W celu uzyskania dodatkowych informacji odwiedź stronę http://support.ebsco.com/
pt_br: Para informações adicionais visite o nosso site de Suporte em http://support.ebsco.com/
pt_pt: Para mais informação, visite a nossa página de Suporte http://support.ebsco.com/
sl: Za več informacij obiščite http://support.ebsco.com/
sv_se: För mer information besök vår supportsida http://support.ebsco.com/
th: สำหรับข้อมูลเพิ่มเติม สามารถเข้าไปที่ Support Site ตามนี้ http://support.ebsco.com/
zh_cn: 如需其它资讯，请访问我们的支持网站：http://support.ebsco.com/
zh_tw: 如需獲得更多資訊，請上我們的網站：http://support.ebsco.com/

# EN_ForgotLoginInformation
source: Forgot Login Information
cs: Zapomněli jste přihlašovací údaje
de_de: Anmeldedaten vergessen
es: He olvidado la información de inicio de sesión
es_es: Olvidó la información de inicio de sesión
fi: Unohditko sisäänkirjautumistietosi?
fr_fr: Informations de connexion oubliées
hu: Bejelentkezési adatokat elfelejtette
it_it: Informazioni di accesso dimenticate
ja: ログイン情報をお忘れの場合
ko: 로그인 정보 분실
nb_no: Glemt påloggingsinformasjon
nl_nl: Aanmeldingsgegevens vergeten
pl: Nie pamiętam danych logowania
pt_br: Esqueceu informações de logon
pt_pt: Esqueceu a sua informação de Login
ru: Забытые регистрационные данные
sl: Pozabljeni podatki za prijavo
sv_se: Har du glömt inloggningsinformationen?
th: ลืมข้อมูลล็อกอิน
zh_cn: 忘记登录信息
zh_tw: 忘記登入資訊

# EN_ForgotLoginInformation2
source: Forgot Login Information?
cs: Zapomněli jste přihlašovací údaje?
de_de: Anmeldedaten vergessen?
es: ¿Ha olvidado sus claves?
es_es: ¿Olvidó la información de inicio de sesión?
fi: Unohditko sisäänkirjautumistietosi?
fr_fr: Informations de connexion oubliées ?
hu: Elfelejtette bejelentkezési adatait?
it_it: Password di accesso dimenticata?
ja: ログイン情報をお忘れの場合
ko: 로그인 정보를 잊어버리셨습니까?
nb_no: Har du glemt påloggingsinformasjonen?
nl_nl: Aanmeldgegevens vergeten?
pl: Nie pamiętasz danych logowania?
pt_br: Esqueceu informações de logon?
pt_pt: Esqueceu a sua Informação de Login?
ru: Забыли регистрационные данные?
sl: Pozabljeni podatki za prijavo?
sv_se: Har du glömt inloggningsinformationen?
th: ลืมข้อมูลล็อกอิน?
zh_cn: 忘记登录信息？
zh_tw: 忘記登入資訊？

# EN_Forimmediateass
source: For immediate assistance:
cs: Pro okamžitou pomoc:
de_de: Für sofortige Hilfe:
es: Para asistencia inmediata:
es_es: Para asistencia inmediata:
fi: Kiireellisiin tiedusteluihin:
fr_fr: Pour une assistance immédiate:
hu: Azonnali segítségnyújtás:
it_it: Per assistenza immediata:
ko: 빠른 지원을 원하시면:
nb_no: Ved behov for umiddelbar hjelp:
nl_nl: Voor directe ondersteuning:
pl: W celu natychmiastowej pomocy:
pt_br: Para assistência imediata:
pt_pt: Para assistência imediata:
sl: Za takojšnjo pomoč:
sv_se: För omedelbar hjälp:
th: สำหรับความช่วยเหลือโดยทันที:
zh_cn: 立即提供援助：
zh_tw: 即時援助：

# EN_IfYouPublish
source: If you are a PubLinx publisher and do not have a PubLinx user name and password, contact PubLinx Support at <a href="mailto:publinx@ebsco.com">publinx@ebsco.com</a> or call 1-205-980-5361.
cs: Pokud jste vydavatel PubLinx a nemáte PubLinx uživatelské jméno a heslo, kontaktujte PubLinx podporu na <a href="mailto:publinx@ebsco.com">publinx@ebsco.com</a> nebo volejte 1-205-980-5361.
de_de: Wenn Sie ein PubLinx Verlag sind, aber nicht über ein PubLinx Benutzernamen und Passwort verfügen, kontaktieren Sie bitte PubLinx Support unter <a href="mailto:publinx@ebsco.com">publinx@ebsco.com</a> or call 1-205-980-5361.
es: Si es un editor PubLinx y no tiene claves de acceso a PubLinx, contacte con el PubLinx Support en <a href="mailto:publinx@ebsco.com">publinx@ebsco.com</a> o llame al 1-205-980-5361.
fi: Jos olet PubLinx-julkaisija ja sinulla ei ole PubLinx-käyttäjätunnusta ja -salasanaa, ota yhteyttä PubLinx-tukeen osoitteeseen <a href="mailto:publinx@ebsco.com">publinx@ebsco.com</a> tai soita numeroon 1 205 980 5361.
fr_fr: Si vous êtes un éditeur utilisant PubLinx et que vous n'avez pas de nom d'utilisateur et de mot de passe, contactez l'Assistance de PubLinx à <a href="mailto:publinx@ebsco.com">publinx@ebsco.com</a> ou contactez le +1-205-980-5361.
it_it: Se tu sei un editore PubLinx e non hai user name e password PubLinx, contatta PubLinx Support al <a href="mailto:publinx@ebsco.com">publinx@ebsco.com</a> o chiama 1-205-980-5361.
ko: 귀하가 만약 PubLinx 출판사이지면서, 아직 Publinx username 과 password 가 없다면, <a href="mailto:publinx@ebsco.com">publinx@ebsco.com</a>로 연락하거나 call 1-205-980-5361로 전화 주세요.
nb_no: Hvis du er PubLinx-utgiver og ikke har et PubLinx brukernavn og passord, kan du kontakte PubLinx Support på <a href="mailto:publinx@ebsco.com"> publinx@ebsco.com </a> eller ring 1-205- 980-5361
nl_nl: Indien u een PubLinx uitgever bent en geen PubLinx gebruikersnaam en wachtwoord heeft, kunt u contact opnemen met PubLinx Support via <a href="mailto:publinx@ebsco.com">publinx@ebsco.com</a> of telefonisch op 1-205-980-5361.
pl: Jeśli jesteś wydawcą PubLinx i nie masz konta PubLinx skontaktuj się z PubLinx Support pod <a href="mailto:publinx@ebsco.com">publinx@ebsco.com</a> bądź zadzwoń 1-205-980-5361.
pt_br: Se você é um editor PubLinx e não têm um nome de usuário e senha PubLinx, contate o Suporte PubLinx em <a href="mailto:publinx@ebsco.com">publinx@ebsco.com</a> ou ligue 1-205-980-5361.
pt_pt: Se for um editor PubLinx e não tem uma senha e palavra-passe PubLinx, contacte PubLinx <a href="mailto:publinx@ebsco.com">publinx@ebsco.com</a> ou ligue para 1-205-980-5361.
sl: Če ste PubLinx založnik in nimate PubLinx uporabniškega imena in gesla, se obrnite na podporo za PubLinx <a href="mailto:publinx@ebsco.com"> publinx@ebsco.com </a> ali pokličite 1-205-980-5361.
sv_se: Om du är ett PubLinx-förlag och saknar användarnamn och lösenord för PubLinx, kontakta PubLinx Support på <a href="mailto:publinx@ebsco.com">publinx@ebsco.com</a> eller ring 1-205-980-5361.
zh_tw: 如果你是PubLinx出版社卻沒有PubLinx使用者名稱及密碼，請聯絡PubLinx技術支援<a href="mailto:publinx@ebsco.com">publinx@ebsco.com</a>或是撥打1-205-980-5361。

# EN_InvalidLogin.Pl
source: Invalid Login. Please try again.
cs: Neplatné přihlašovací údaje. Opakujte akci.
de_de: Ungültige Anmeldedaten. Bitte versuchen Sie es erneut.
es: Acceso denegado. Vuelva a intentarlo.
es_es: El nombre de usuario es inválido. Vuelva a intentarlo.
fi: Virheellinen kirjautuminen. Ole hyvä ja yritä uudelleen.
fr_fr: Connexion non valide. Veuillez recommencer.
hu: Érvénytelen bejelentkezési adatok. Próbálja meg újból.
it_it: Dati di accesso non validi. Riprovare.
ja: 無効なログイン情報 再度試してください
ko: 로그인 정보가 맞지 않습니다. 다시 시도하십시오.
nb_no: Ugyldige påloggingsdetaljer. Prøv på nytt.
nl_nl: Ongeldige aanmelding. Probeer het opnieuw.
pl: Nieprawidłowy login. Spróbuj ponownie.
pt_br: Login inválido. Tente novamente.
pt_pt: Dados de Início de Sessão Inválidos. Tente novamente.
ru: Login не действителен. Повторите попытку.
sl: Napačni prijavni podatki. Prosimo poskusite ponovno.
sv_se: Ogiltig inloggning. Var vänlig försök igen.
th: ล็อกอินไม่ถูกต้อง โปรดลองใหม่อีกครั้ง
zh_cn: 登录无效。请重试。
zh_tw: 登入無效。請再試一次。

# EN_Needtraining?Vi
source: Need training? Visit http://training.ebsco.com
cs: Potřebujete školení? Navštivte http://training.ebsco.com
de_de: Benötigen Sie ein Training? Besuchen Sie http://training.ebsco.com.
es: ¿Necesita formación? Vaya a http://training.ebsco.com
fi: Tarvitsetko koulutusta? Käy osoitteessa http://training.ebsco.com
fr_fr: Besoin d'une formation ? Visitez http://training.ebsco.com
hu: Amennyiben tréningre van szüksége, kérem látogasson el az alábbi oldalra: http://training.ebsco.com
it_it: Bisogno di training? http://training.ebsco.com
ko: EBSCONET 이용 교육을 원하시나요? http://training.ebsco.com 를 방문해 주세요.
nb_no: Trenger du opplæring? Gå til http://training.ebsco.com
nl_nl: Training nodig? Ga naar http://training.ebsco.com
pl: Czy potrzebne jest Tobie szkolenie? Odwiedź stronę http://training.ebsco.com
pt_br: Precisa de treinamento? Visite http://training.ebsco.com
pt_pt: Necessita formação? Visite http://training.ebsco.com
ru: Необходим тренинг? Пройдите по ссылке: http://training.ebsco.com
sl: Potrebujete usposabljanje? Obiščite http://training.ebsco.com
sv_se: Behöver du utbildning? Besök http://training.ebsco.com
th: ต้องการการฝึกอบรม โปรดติดต่อ http://training.ebsco.com
zh_cn: 如许培训，请访问http://training.ebsco.com
zh_tw: 需要教育訓練？請上 http://training.ebsco.com

# EN_NoAccountsFound
source: There were no accounts found for this email address.
cs: Pro tuto e-mailovou adresu nebyly nalezeny žádné účty.
de_de: Zu dieser E-Mail-Adresse existiert kein Konto.
es: No se encontraron cuentas asociadas a este correo-e.
es_es: No se encontraron cuentas asignadas a esta dirección de correo electrónico.
fi: Tällä sähköpostiosoitteella ei löytynyt yhtään tiliä.
fr_fr: Aucun compte n'a été trouvé pour cette adresse e-mail.
hu: Ehhez az e-mail címhez nem találtunk fiókot.
it_it: Non sono stati trovati conti per questo indirizzo e-mail.
ja: このメール アドレスのアカウントは見つかりませんでした
ko: 이 이메일 주소에 대한 계정을 찾을 수 없습니다.
nb_no: Fant ingen kontoer for denne e-postadressen.
nl_nl: Er zijn geen accounts gevonden voor dit e-mailadres.
pl: Nie znaleziono kont dla tego adresu e-mail.
pt_br: Nenhuma conta foi encontrada com este endereço de e-mail.
pt_pt: Não foram encontradas contas para este endereço de e-mail.
ru: Абонементы для данного адреса эл. почты не найдены.
sl: Noben račun ni bil najden za ta e-mail naslov.
sv_se: Det finns inga konton för denna e-postadress.
th: ไม่พบแอคเคาท์สำหรับที่อยู่อีเมล์นี้
zh_cn: 没有找到与此电子邮件地址相对应的帐户。
zh_tw: 沒有此電子郵件地址帳戶。

# EN_OrCall
source: or call
cs: nebo volejte
de_de: oder rufen Sie an
es: o llame
fi: tai soita
fr_fr: ou appeler
hu: vagy hívja
it_it: o chiama
ko: 또는 전화
nb_no: eller ring
nl_nl: of bel
pl: bądź zadzwoń
pt_br: ou ligue
pt_pt: ou ligue
sl: ali pokličite
sv_se: eller ring

# EN_Phone:1-800-758
source: Phone: 1-800-758-5995, option 2 (USA and Canada)
cs: Telefon: 1-800758-5995, možnost 2 (USA a Kanada)
de_de: Telefon: 1-800-758-5995, Option 2 (USA und Kanada)
es: Telf.: +34 914 902 480
es_es: Teléfono: 1-800-758-5995, opción 2 (USA y Canadá)
fi: Puhelin: 1 800 758 5995, vaihtoehto 2 (USA ja Kanada)
fr_fr: Téléphone: +1-800-758-5995, option 2 (USA et Canada)
hu: Telefon:1-800-758-5995 , 2-es menüpont (USA, Kanada)
it_it: Telefono: 1-800-758-5995, opzione 2 (USA e Canada)
ko: 전화:1-800-758-5995, 2번 선택 (미국과 캐나다)
nb_no: Telefon: 1-800-758-5995, alternativ 2 (USA og Canada)
nl_nl: Telefoonnummer: 1-800-758-5995, optie 2 (voor USA en Canada)
pt_br: Telefone: 1-800-758-5995, opção 2 (EUA e Canada)
pt_pt: Tel.: 1-800-758-5995, opção 2 (EUA e Canadá)
sl: Telefon: 1-800-758-5995, možnost 2 (ZDA in Kanada)
sv_se: Telefon: 1-800-758-5995, alternativ 2 (USA och Kanada)
th: โทร: 1-800-758-5995, เลือก 2 (USA และ Canada)
zh_cn: 联系电话: 1-800-758-5995, 选择 2 (美国和加拿大)
zh_tw: 聯絡電話: 1-800-758-5995, 選擇 2 (美國和加拿大)

# EN_RequestLogin
source: Request Login Information
cs: Požádat o přihlašovací údaje
de_de: Anmeldedaten anfordern
es: Solicitar la información de inicio de sesión
es_es: Solicitar información de inicio de sesión
fi: Sisäänkirjautumistietojen pyytäminen
fr_fr: Demander informations de connexion
hu: Bejelentkezési adatok kérése
it_it: Richiedi informazioni di accesso
ja: ログイン情報の要求
ko: 로그인 정보 요청
nb_no: Be om påloggingsinformasjon
nl_nl: Aanmeldingsgegevens aanvragen
pl: Poproś o dane logowania
pt_br: Solicitar informações de logon
pt_pt: Pedido de Informação de Login
ru: Запросить регистрационные данные
sl: Zahteva za podatke za prijavo
sv_se: Begär inloggningsinformation
th: ขอข้อมูลล็อกอิน
zh_cn: 请求登录信息
zh_tw: 要求登入資訊

# EN_SignInSent
source: Sign in information has been sent to your email.
cs: Přihlašovací údaje byly zaslány na váš email.
de_de: Anmeldeinformationen wurden an Ihre E-Mail-Adresse geschickt.
es: Los datos de entrada se han enviado a su correo-e.
fi: Kirjautumistiedot on lähetetty sähköpostiisi.
fr_fr: Les informations de connexion vous ont été envoyées par mail
hu: A bejelentkezés adatait elküdtük e-mailcímére.
it_it: Le informazioni di registrazione sono state spedite al tuo indirizzo email.
ko: 로그인 계정이 귀하의 이메일로 발송되어졌습니다.
nb_no: Påloggingsinformasjon er sendt til e-postadressen din.
nl_nl: Inloginformatie is naar uw e-mailadres gestuurd.
pl: Informacje rejestracyjne zostały wysłane na Twojego emaila.
pt_br: Informação de Login foi enviada para seu e-mail.
pt_pt: A informação de acesso foi enviada ao seu email.
sl: Prijavni podatki so bili poslani na vaš elektronski naslov.
sv_se: Inloggningsuppgifterna har skickats till din e-postadress.
zh_tw: 登入資訊已經寄到您的email。
