Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_TitleNamewithIndicativePrices
source: Title Number with Indicative Prices
cs: Název titulu s orientačními cenami
de_de: Titel mit geschätzten Preisen
es: Título con precios indicativos
es_es: Nombre del título con precios sugeridos
fi: Nimekkeiden numerot ja alustavat hinnat
fr_fr: Nom de titre, prix indicatifs inclus
hu: Cikkszám tájékoztató árakkal
it_it: Titolo con prezzi indicativi
ja: 予想価格付タイトル名
ko: 가격 포함된 타이틀 번호
nb_no: Tittelnummer med foreløpige priser
nl_nl: Titelnaam met indicatieve prijzen
pl: Nazwa tytułu z ceną indykatywną
pt_br: Nome do título com preços indicativos
pt_pt: Nome do Título com Preços Indicativos
ru: Наименование с предварительными ценами
sl: Številka naslova z okvirnimi cenami
sv_se: Titelnamn med indikativa priser
th: ชื่อเรื่องพร้อมแสดงราคา
zh_cn: 带指示性价格的标题名称
zh_tw: 含參考價格的期刊

# EN_TitleNumber
source: Title Number
cs: Číslo titulu
de_de: Titelnummer
es: Título (número)
es_es: Número del título
fi: Nimekkeen numero
fr_fr: Numéro du titre
hu: Cikkszám
it_it: Codice titolo
ja: タイトル番号
ko: 타이틀 번호
nb_no: Tittelnummer
nl_nl: Titelnummer
pl: Numer tytułu
pt_br: Número do título
pt_pt: Número do título
ru: Номер издания
sl: Številka naslova
sv_se: Titelnummer
th: เลขที่เรื่อง
zh_cn: 标题编号
zh_tw: 期刊編號

# EN_TitlesExcludingFutureOrders
source: Titles Excluding Future Orders
cs: Tituly s vyloučenými budoucími objednávkami
de_de: Titel außer zukünftigen Bestellungen
es: Títulos, excluidos próximos pedidos
es_es: Títulos excluyendo pedidos futuros
fi: Tulevat tilaukset jätetty pois nimekkeistä
fr_fr: Titres n'incluant pas les futures commandes
hu: Kiadványok, jövőbeli rendelések nélkül
it_it: Titoli che escludono ordini futuri
ja: 将来のオーダーを除くタイトル
ko: 향후 주문이 배제된 제목
nb_no: Titler unntatt fremtidige bestillinger
nl_nl: Titels exclusief toekomstige bestellingen
pl: Tytuły z wyłączeniem zamówień terminowych
pt_br: Títulos que excluem os pedidos futuros
pt_pt: Títulos excluindo futuras encomendas
ru: Издания за исключением будущих заказов
sl: Naslovi brez bodočih naročil
sv_se: Titlar exklusive framtida beställningar
th: เรื่องที่ไม่รวมการสั่งซื้อในอนาคต
zh_cn: 不包含将来订单的标题
zh_tw: 期刊 (不含將來訂單)

# EN_TitleSpecialNameSequence
source: Title in Special Name Sequence
cs: Titul v pořadí zvláštních názvů
de_de: Titel in Sondernamen-Sequenz
es: Título en la secuencia de nombre especial
es_es: Título en la secuencia de nombres especiales
fi: Nimeke erityisnimen mukaisessa järjestyksessä
fr_fr: Tri par séquence de titres
hu: Kiadvány a speciális név sorrendjében
it_it: Titolo nella sequenza nomi specifici
ja: 特別名順でのタイトル
ko: 특별 이름 순서의 제목
nb_no: Tittel i spesiell navnesekvens
nl_nl: Titel in volgorde van speciale naam
pl: Tytuł w kolejności nazwy specjalnej
pt_br: Título na seqüência de nomes especiais
pt_pt: Título por Nome de Sequência Especial
ru: Издание в последовательности специального наименования
sl: Naslov v posebnem imenskem zaporedju
sv_se: Titel i specialnamnsordning
th: เรื่องในลำดับของชื่อพิเศษ
zh_cn: 专用名序列中的标题
zh_tw: 以特殊名稱排序之期刊

# EN_TSC
source: Title Sequence Control
cs: Kontrola pořadí titulů
de_de: Titelsequenz
es: Control de la secuencia de título
es_es: Control de secuencia de título
fi: Title Sequence Control (Nimekejärjestyksen hallinta)
fr_fr: TSC
hu: Kiadványok sorrendje
it_it: Controllo sequenza titoli
ja: タイトル配列制御
ko: 타이틀 순서 제어
nb_no: Tittelsekvenskontroll
nl_nl: Code titelvolgorde (indien van toepassing)
pl: Kod kolejności tytułu
pt_br: Controle da seqüência de títulos
pt_pt: Controlo da Sequência do Título
ru: TSC Элемент управления очередностью изданий на листе заказа
sl: Kontrola vrstnega reda naslovov
sv_se: Title Sequence Control (titelsorteringskod)
th: การควบคุมลำดับเรื่อง
zh_cn: 标题序列控制
zh_tw: 期刊順序控制

# EN_ClickToResetFilter
source: Click here to reset your filters
cs: Klikněte zde pro resetování vašich filtrů
de_de: Klicken Sie hier, um Ihre Filter zurückzusetzen.
es: Haga clic para limpiar los filtros
es_es: Haga clic para restablecer sus filtros
fi: Nollaa suodattimet napsauttamalla tätä
fr_fr: Cliquer ici pour réinitialiser vos filtres
hu: Kattintson ide a szűrők visszaállításához
it_it: Selezionare per filtri
ko: 필터를 재설정하려면 여기를 클릭하십시오.
nb_no: Klikk her for å tilbakestille filtrene dine
nl_nl: Klik hier om uw filters te resetten
pl: Kliknij tutaj aby zresetować Twoje filtry
pt_br: Clique aqui para resetar os seus filtros
pt_pt: Carregue aqui para redefinir seus filtros
sl: Kliknite tukaj za ponastavitev vaših filtov
sv_se: Klicka här om du vill återställa filtren
th: คลิ๊กที่นี่เพื่อตั่งค่าการกรองการค้นหาใหม่
zh_cn: 点击这里重设您的过滤器
zh_tw: 點這裡重設您的過濾條件

# EN_ConfirmDeleteReminder
source: Are you sure you want to delete this reminder?
cs: Jste si jisti, že chcete vymazat tuto upomínku?
de_de: Möchten Sie diese Erinnerung wirklich löschen?
es: ¿Seguro que quiere borrar esta alerta?
es_es: Está seguro de querer borrar este recordatorio?
fi: Haluatko varmasti poistaa tämän muistutuksen?
fr_fr: Etes-vous sûr de vouloir supprimer cette relance ?
hu: Biztosan törölni szeretné ezt az emlékeztetőt?
it_it: Sicuro di voler cancellare?
ko: 이 주지를 삭제하시겠습니까?
nb_no: Er du sikker på at du vil slette denne påminnelsen?
nl_nl: Weet u zeker dat u deze herinnering wilt wissen?
pl: Czy jesteś pewien, że chcesz usunąć ten przypominacz?
pt_br: Esta certo de que deseja apagar esse lembrete ?
pt_pt: Deseja eliminar esta alerta?
sl: Ste prepričani, da želite izbrisati ta opomnik?
sv_se: Vill du verkligen ta bort den här påminnelsen?
th: คุณต้องการที่จะลบข้อความเตือนความจำนี้หรือไม่
zh_cn: 您确定要删除此提醒？
zh_tw: 您確定要刪除此提醒？

# EN_CustomPackage
source: Custom Package
cs: Uživatelský balíček
de_de: Kundenspezifisches Paket
es: Paquete personal
es_es: Paquete Personalizado
fi: Mukautettu paketti
fr_fr: E-Package personnalisé
hu: Testreszabott csomag
it_it: Modifica pacchetto
ko: 맞춤 패키지
nb_no: Egendefinert pakke
nl_nl: Aangepast pakket
pl: Własny Pakiet
pt_br: Pacote Personalizado
pt_pt: Pacote personalizado
sl: Paket po meri
sv_se: Anpassat paket
th: แพ็กเกจกำหนดเอง
zh_cn: 定制包装
zh_tw: 自定套裝

# EN_CustomResource
source: Custom Resource
cs: Uživatelský zdroj
de_de: Kundenspezifische Ressource
es: Recurso personal
es_es: Recurso Personalizado
fi: Mukautettu resurssi
fr_fr: Ressource Personnalisée
hu: Testreszabott forrás
it_it: Modifica risorsa
ko: 고객 자원
nb_no: Egendefinert ressurs
nl_nl: Aangepaste bron
pl: Własny Zasób
pt_br: Recurso Personalizado
pt_pt: Recurso personalizado
sl: Vir po meri
sv_se: Anpassad resurs
th: ทรัพยากรกำหนดเอง
zh_cn: 自定义资源
zh_tw: 自定資源

# EN_DateCreated
source: Date Created
cs: Datum vytvoření
de_de: Erstelldatum
es: Fecha creada
es_es: Fecha de Creación
fi: Luontipäivämäärä
fr_fr: Date de création
hu: Létrehozás időpontja
it_it: Creato il
ko: 생성 날짜
nb_no: Opprettelsesdato
nl_nl: Aangemaakt op
pl: Data Stworzona
pt_br: Criar Data
pt_pt: Data criada
sl: Datum nastanka
sv_se: Skapad den
th: สร้างเมื่อ
zh_cn: 创建日期
zh_tw: 建立日期

# EN_Delete
source: Delete
cs: Odstranit
de_de: Löschen
es: Eliminar
es_es: Eliminar
fi: Poista
fr_fr: Supprimer
hu: Törlés
it_it: Elimina
ja: 削除
ko: 삭제
nb_no: Slett
nl_nl: Verwijderen
pl: Usuń
pt_br: Excluir
pt_pt: Eliminar
ru: Удалить
sl: Izbriši
sv_se: Ta bort
th: ลบ
zh_cn: 删除
zh_tw: 刪除

# EN_EntityName
source: Entity Name
cs: Název jednotky
de_de: Einheit Name
es: Nombre de la entidad
es_es: Nombre de la Entidad
fi: Yksikön nimi
fr_fr: Nom de l'Entité
hu: Egység név
it_it: Nome entità
ko: 기관 이름
nb_no: Enhetsnavn
nl_nl: Naam bron
pl: Nazwa Jendostki
pt_br: Nome da Entidade
pt_pt: Entidade
sl: Ime enote
sv_se: Enhetens namn
th: ชื่อนิติบุคคล
zh_cn: 实体名称
zh_tw: 實體名稱

# EN_EntityType
source: Entity Type
cs: Typ jednotky
de_de: Einheit Typ
es: Tipo de entidad
es_es: Tipo de Entidad
fi: Yksikön tyyppi
fr_fr: Type d'Entité
hu: Egység típus
it_it: Tipo di entità
ko: 기관 유형
nb_no: Enhetstype
nl_nl: Type bron
pl: Typ Jednostki
pt_br: Tipo de Entidade
pt_pt: Tipo de entidade
sl: Vrsta enote
sv_se: Enhetstyp
th: ประเภทนิติบุคคล
zh_cn: 实体类型
zh_tw: 實體類型

# EN_FilterValue_All
source: All
cs: Vše
de_de: alle
es: Todos
es_es: Todo
fi: Kaikki
fr_fr: Tout
hu: mind
it_it: Tutto
ko: 전체
nb_no: Alle
nl_nl: Alle
pl: Wszystkie
pt_br: Todos
pt_pt: Todos
sl: Vse
sv_se: Alla
th: ทั้งหมด
zh_cn: 全部
zh_tw: 全部

# EN_FilterValue_Completed
source: Completed
cs: Dokončeno
de_de: abgeschlossen
es: Completado
es_es: Completo
fi: Valmis
fr_fr: Terminé
hu: Elkészült
it_it: Completato
ko: 완료
nb_no: Fullført
nl_nl: Voltooid
pl: Zakończone
pt_br: Concluído
pt_pt: Terminado
sl: Dokončano
sv_se: Slutfört
th: เสร็จสิ้น
zh_cn: 已完成
zh_tw: 已完成

# EN_FilterValue_InProgress
source: In Progress
cs: Probíhá
de_de: in Bearbeitung
es: En progreso
es_es: En Progreso
fi: Kesken
fr_fr: En cours
hu: folyamatban
it_it: In progresso
ko: 진행중
nb_no: Pågår
nl_nl: In behandeling
pl: W Procesie
pt_br: Em Progresso
pt_pt: Em progresso
sl: V teku
sv_se: Pågående
th: กำลังดำเนินงาน
zh_cn: 在进行中
zh_tw: 處理中

# EN_FilterValue_NotApplicable
source: Not Applicable
cs: Nelze aplikovat
de_de: nicht zutreffend
es: No aplicable
es_es: No Aplicable
fi: Ei oleellinen
fr_fr: Non Applicable
hu: nem alkalmazható
it_it: Non applicabile
ko: 해당 없음
nb_no: Ikke relevant
nl_nl: Niet van toepassing
pl: Nie Stosowalny
pt_br: Não Aplicável
pt_pt: Não aplicável
sl: Se ne uporablja
sv_se: Ej tillämpligt
th: ไม่สามารถใช้ได้
zh_cn: 不适用
zh_tw: 不適用

# EN_FilterValue_NotCompleted
source: Not Completed
cs: Nedokončeno
de_de: nicht abgeschlossen
es: No completado
es_es: No Completado
fi: Ei valmis
fr_fr: En cours
hu: nem teljes
it_it: Non completato
ko: 미 완료
nb_no: Ikke fullført
nl_nl: Niet voltooid
pl: Nie Zakończone
pt_br: Não Concluído
pt_pt: Sem terminar
sl: Nedokončano
sv_se: Ej slutfört
th: ยังไม่เสร็จสิ้น
zh_cn: 未完成
zh_tw: 未完成

# EN_FilterValue_NotStarted
source: Not Started
cs: Nezahájeno
de_de: nicht gestartet
es: Sin comenzar
es_es: No Iniciado
fi: Ei aloitettu
fr_fr: Pas Commencé
hu: Nincs elindítva
it_it: Non iniziato
ko: 시작되지 않음
nb_no: Ikke startet
nl_nl: Niet begonnen
pl: Nie Rozpoczęty
pt_br: Não Iniciado
pt_pt: Sem começar
sl: Ni začeto
sv_se: Ej påbörjat
th: ยังไม่เริ่ม
zh_cn: 未开始
zh_tw: 未開始

# EN_FilterValue_Package
source: Package
cs: Balíček
de_de: Paket
es: Paquete
es_es: Paquete
fi: Paketti
fr_fr: Packages
hu: csomag
it_it: Imballo
ko: 패키지
nb_no: Pakke
nl_nl: Pakket
pl: Pakiet
pt_br: Pacote
pt_pt: Pacote
sl: Paket
sv_se: Paket
th: แพ็กเกจ
zh_cn: 数据包
zh_tw: 電子期刊套裝

# EN_FilterValue_Yes
source: Yes
cs: Ano
de_de: ja
es: Sí
es_es: Sí
fi: Kyllä
fr_fr: Oui
hu: igen
it_it: Sì
ko: 예
nb_no: Ja
nl_nl: Ja
pl: Tak
pt_br: Sim
sl: Da
sv_se: Ja
th: ใช่
zh_cn: 是
zh_tw: 是

# EN_MasterOrder
source: Master Order
cs: Hlavní objednávka
es: Pedido principal
es_es: Pedido Maestro
fi: Päätilaus
fr_fr: Commande principale
hu: Főrendelés
it_it: Ordine Master
ko: 최상위 주문
nb_no: Hovedbestilling
nl_nl: Hoofdbestelling
pt_br: Ordem Mestre
pt_pt: Pedido Mestre
sl: Glavno naročilo
sv_se: Huvudbeställning
th: ออเดอร์หลัก
zh_cn: 主刊订单
zh_tw: 主要訂單

# EN_NoRemindersFound
source: No reminders were found.
cs: Nebyly nalezeny žádné upomínky.
de_de: Keine Erinnerungen gefunden
es: No se han encontrado recordatorios.
es_es: No se encontró recordatorios.
fi: Muistutuksia ei löydy.
fr_fr: Aucune relance trouvée.
hu: Nincsenek emlékeztetők.
it_it: Non ci sono reminder
ko: 주지를 찾을 수 없습니다.
nb_no: Fant ingen påminnelser.
nl_nl: Geen herinneringen gevonden.
pl: Brak odnalezionych przypominaczy.
pt_br: Nenhum lembrete encontrado.
sl: Noben opomnik ni bil najden.
sv_se: Inga påminnelser hittades.
th: ไม่พบข้อความเตือนความจำ
zh_cn: 发现查询到相关提醒。
zh_tw: 沒有查詢到相關提醒。

# EN_Order2
source: Order
cs: Objednávka
de_de: Abonnement
es: Pedido
es_es: Órden
fi: Tilaus
fr_fr: Commande
hu: Rendelés
it_it: Ordine
ko: 주문
nb_no: Bestilling
nl_nl: Bestelling
pl: Zamówienie
pt_br: Ordem
sl: Naročilo
sv_se: Beställning
th: ออเดอร์
zh_cn: 订单
zh_tw: 訂單

# EN_Publisher
source: Publisher
cs: Vydavatel
de_de: Verlag
es: Editor
es_es: Editor
fi: Kustantaja
fr_fr: Editeur
hu: Kiadó
it_it: Editore
ja: 出版社
ko: 출판사
nb_no: Utgiver
nl_nl: Uitgever
pl: Wydawca
pt_br: Editor
pt_pt: Editora
ru: Издательство
sl: Založnik
sv_se: Utgivare
th: ผู้จัดพิมพ์
zh_cn: 出版者
zh_tw: 出版商

# EN_Recipient
source: Recipient
cs: Příjemce
de_de: Empfänger
es: Destinatario
es_es: Destinatario
fi: Vastaanottaja
fr_fr: Destinataire
hu: Címzett
it_it: Destinatario
ja: 受信者
ko: 수신자
nb_no: Mottaker
nl_nl: Ontvanger
pl: Odbiorca
pt_br: Destinatário
pt_pt: Destinatário
ru: Получатель
sl: Prejemnik
sv_se: Mottagare
th: ผู้รับ
zh_cn: 收件人
zh_tw: 收件者

# EN_RecurrenceType
source: Recurrence Type
cs: Druh opakování
de_de: Wiederholungstyp
es: Tipo de recurrencia
es_es: Tipo de Repetición
fi: Toistumisen tyyppi
fr_fr: Type de Récurrence
hu: ismétlődés típusa
it_it: Tipo di periodicità
ko: 반복 유형
nb_no: Gjentakelsestype
nl_nl: Type herhaling
pl: Typ Powtórzenia
pt_br: Tipo de Recorrência
sl: Vrsta ponovitve
sv_se: Upprepning - typ
th: ประเภทของการหมุนเวียน
zh_cn: 周期类型
zh_tw: 週期類型

# EN_ReminderName
source: Reminder Name
cs: Název upomínky
de_de: Erinnerung Name
es: Nombre del recordatorio
es_es: Nombre del Recordatorio
fi: Muistutuksen nimi
fr_fr: Nom du rappel
hu: emlékeztető megnevezése
it_it: Nome reminder
ko: 주지 이름
nb_no: Påminnelsesnavn
nl_nl: Naam herinnering
pl: Nazwa Przypominacza
pt_br: Nome do Lembrete
sl: Ime opomnika
sv_se: Påminnelsenamn
th: ชื่อของข้อความเตือนความจำ
zh_cn: 提醒名称
zh_tw: 提醒名稱

# EN_Resource
source: Resource
cs: Zdroj
de_de: Ressource
es: Recurso
es_es: Recurso
fi: Resurssi
fr_fr: Ressource
hu: forrás
it_it: Risorsa
ko: 자원
nb_no: Ressurs
nl_nl: Bron
pl: Źródło
pt_br: Recurso
sl: Vir
sv_se: Resurs
th: ทรัพยากร
zh_cn: 资源
zh_tw: 資源

# EN_ResourceName
source: Resource Name
cs: Název zdroje
de_de: Ressourcenname
es: Nombre del recurso
es_es: Nombre del Recurso
fi: Resurssin nimi
fr_fr: Nom de la Ressource
hu: forrás megnevezés
it_it: Nome risorsa
ko: 자원명
nb_no: Ressursnavn
nl_nl: Naam bron
pl: Nazwa Źródła
pt_br: Nome do Recurso
sl: Naziv vira
sv_se: Resursnamn
th: ชื่อทรัพยากร
zh_cn: 资源名称
zh_tw: 資源名稱

# EN_ResourceType
source: Resource Type
cs: Typ zdroje
de_de: Ressourcentyp
es: Tipo de recurso
es_es: Tipo de Recurso
fi: Resurssin tyyppi
fr_fr: Type de Ressource
hu: forrás típus
it_it: Genere di risorsa
ko: 자원 타입
nb_no: Ressurstype
nl_nl: Type bron
pl: Typ Źródła
pt_br: Tipo do Recurso
sl: Vrsta vira
sv_se: Resurstyp
th: ประเภททรัพยากร
zh_cn: 资源类型
zh_tw: 資源類型

# EN_Root
source: Root
de_de: Ursprung
es: Raíz
es_es: Raiz
fi: Juuri
fr_fr: Racine
it_it: Radice
ko: 루트
nb_no: Rot
pt_br: Raiz
pt_pt: Raíz
sl: Izvor
sv_se: Rot
th: เค้ามูล
zh_cn: 根目录
zh_tw: 根目錄

# EN_SendDate
source: Send Date
cs: Datum odeslání
de_de: Versanddatum
es: Fecha de envío
es_es: Fecha de Envío
fi: Lähetyspäivä
fr_fr: Date d'envoi
hu: Küldési dátum
it_it: Invia data
ko: 보낸 날짜
nb_no: Dato sendt
nl_nl: Verzenddatum
pl: Data Wysłania
pt_br: Enviar Data
sl: Datum pošiljanja
sv_se: Skickat den
th: วันที่ส่ง
zh_cn: 发送日期
zh_tw: 發送日期

# EN_Status
source: Status
cs: Stav
es: Estado
es_es: Estado
fi: Tila
fr_fr: Statut
hu: Státusz
it_it: Stato
ja: 状況
ko: 상태
pt_pt: Estado
ru: Состояние
th: สถานะ
zh_cn: 状态
zh_tw: 狀態

# EN_Title
source: Title
cs: Titul
de_de: Titel
es: Título
es_es: Título
fi: Nimeke
fr_fr: Titre
hu: Kiadvány
it_it: Titolo
ja: タイトル
ko: 타이틀
nb_no: Tittel
nl_nl: Titel
pl: Tytuł
pt_br: Título
pt_pt: Título
ru: Издание
sl: Naslov
sv_se: Titel
th: เรื่อง
zh_cn: 标题
zh_tw: 期刊

# EN_TSC_AA
source: Active
cs: Aktivní
de_de: Aktiv
es: Activo
es_es: Activo
fi: Aktiivinen
fr_fr: Actif
hu: Aktív
it_it: Attivo
ja: アクティブ
ko: 주문가능
nb_no: Aktiv
nl_nl: Actief
pl: Aktywne
pt_br: Ativo
pt_pt: Ativo
ru: Активно
sl: Aktiven
sv_se: Aktiv
th: ใช้งาน
zh_cn: 活动
zh_tw: 生效中

# EN_VendorProvider_Sort
source: Vendor/Provider
cs: Prodejce/Dodavatel
de_de: Anbieter
es: Distribuidor/Proveedor
es_es: Vendedor/Proveedor
fi: Myyjä/palveluntarjoaja
fr_fr: Fournisseur
hu: Szolgáltató/Forgalmazó
it_it: Fornitore/Provider
ko: 대행사/공급사
nb_no: Selger/Leverandør
nl_nl: Leverancier
pl: Sprzedawca/Dostawca
pt_br: Fornecedor/Provedor
sl: Dobavitelj/Ponudnik
sv_se: Leverantör/återförsäljare
th: ผู้จำหน่าย/ผูให้บริการ
zh_cn: 供应商/提供者
zh_tw: 供應商/提供者

# browseButtonText
source: Browse...
cs: Prohlížet...
da: Søg...
de_de: Browsen...
es: Navegar...
es_es: Navegar...
fi: Selaa...
fr_fr: Parcourir...
hu: Böngészés...
it_it: Sfoglia...
ko: 브라우즈...
nb_no: Bla gjennom ...
nl_nl: Zoeken...
pl: Przeglądaj...
pt_br: Visualizar...
pt_pt: Navegar...
sl: Brskanje...
sv_se: Bläddra...
th: เลือกไฟล์...
zh_cn: 浏览...
zh_tw: 瀏覽...

# browseLabel
source: Select a File to Upload
cs: Vybrat soubor pro nahrání
de_de: Wählen Sie die Datei zum Hochladen
es: Seleccione un archivo para subir
es_es: Seleccione un Archivo para Cargar
fi: Valitse ladattava tiedosto
fr_fr: Sélectionner un fichier à charger
hu: Válasszon ki egy fájlt a feltöltéshez
it_it: Selezionare un file da caricare
ko: 업로드 하기 위한 파일을 선택하십시오.
nb_no: Velg en fil du vil laste opp
nl_nl: Selecteer een bestand om in te laden
pl: Wybierz plik do przesłania
pt_br: Selecione Arquivo para Upload
pt_pt: Selecione um ficheiro para carregar
sl: Izberite datoteko za prenos
sv_se: Välj den fil du vill ladda upp
th: เลือกไฟล์ที่จะอัพโหลด
zh_cn: 选择要上传的文件
zh_tw: 選擇上傳檔案

# commaDelimiterLabel
source: Comma
cs: Čárka
de_de: Komma
es: Coma
es_es: Coma
fi: Pilkku
fr_fr: Virgule
hu: Vessző
it_it: Virgola
ko: 콤마
nb_no: Komma
nl_nl: Komma
pl: Przecinek
pt_br: Vírgula
pt_pt: Vírgula
sl: Vejica
sv_se: kommatecken
th: เครื่องหมายลูกน้ำ
zh_cn: 逗号
zh_tw: 逗號

# delimiterLabel
source: Delimiter
cs: Oddělovač
es: Delimitador
es_es: Limitador
fi: Erotin
fr_fr: Délimiter
hu: Határolójel
it_it: Delimitatore
ko: 구분표시
nb_no: Skilletegn
pl: Separator
pt_br: Delimitador
pt_pt: Delimitador
sl: Ločilo
sv_se: Avgränsare
th: ตัวคั่น
zh_cn: 定界符
zh_tw: 定界符

# EN_DiscardAll
source: Discard All
cs: Vyřadit vše
de_de: alle verwerfen
es: Desechar todos
es_es: Descartar Todo
fi: Hylkää kaikki
fr_fr: Tout jeter
hu: Az összes eldobása
it_it: Scartare tutto
ko: 전체 제거
nb_no: Forkast alle
nl_nl: Alles negeren
pl: Odrzuć Wszystkie
pt_br: Descartar Todos
pt_pt: Desfazer tudo
sl: Zavrzite vse
sv_se: Ignorera alla
th: ลบทิ้งทั้งหมด
zh_cn: 摒除所有
zh_tw: 忽略全部

# EN_DiscardAllChanges
source: Discard all pending changes?
cs: Vyřadit všechny nevyřízené změny?
de_de: Alle ausstehenden Änderungen verwerfen?
es: ¿Desechar los cambios pendientes?
es_es: Descartar todos los cambios pendientes?
fi: Hylätäänkö kaikki keskeneräiset muutokset?
fr_fr: Jeter toutes les modifications en attente
hu: El szeretne dobni minden függő változtatást?
it_it: Eliminare tutti i cambiamenti in sospeso?
ko: 보류된 모든 변경을 제거하시겠습니까?
nb_no: Forkaste alle ventende endringer?
nl_nl: Alle openstaande wijzigingen negeren?
pl: Anulować wszystkie oczekujące zmiany?
pt_br: Descartar todas as mudanças pedentes?
pt_pt: Descartar todas as mudanças pendentes?
sl: Zavrzi vse nerešene spremembe?
sv_se: Vill du ignorera alla väntande ändringar?
th: ลบทิ้งรายการการเปลี่ยนแปลงทุกอย่าง?
zh_cn: 摒除所有待定的更改吗？
zh_tw: 忽略全部進行中的變更？

# EN_FileName
source: File Name
cs: Název složky
de_de: Dateiname
es: Nombre del archivo
es_es: Nombre del Archivo
fi: Tiedoston nimi
fr_fr: Nom de Fichier
hu: fájl név
it_it: Nome File
ko: 파일 이름
nb_no: Filnavn
nl_nl: Bestandsnaam
pl: Nazwa Pliku
pt_br: Nome do Arquivo
pt_pt: Ficheiro
sl: Ime datoteke
sv_se: Filnamn
th: ชื่อไฟล์
zh_cn: 文件名
zh_tw: 檔案名稱

# EN_Ignore
source: Ignore
cs: Ignorovat
de_de: nicht beachten
es: Ignorar
es_es: Ignorar
fi: Ohita
fr_fr: Ignorer
hu: Figyelmen kívül hagy
it_it: Ignora
ko: 무시하기
nb_no: Ignorer
nl_nl: Negeren
pl: Ignoruj
pt_br: Ignorar
pt_pt: Ignorar
sl: Prezri
sv_se: Ignorera
th: ข้ามผ่าน
zh_cn: 忽视
zh_tw: 忽視

# EN_IgnoredColumn
source: Ignored Column(s)
cs: Ignorovaný sloupec(sloupce)
de_de: Nicht berücksichtigte Spalte(n)
es: Columnas ignoradas
es_es: Columna(s) Ignorada(s)
fi: Ohitetut sarakkeet
fr_fr: Colonne(s) ignorées
hu: Mellőzött oszlop(ok)
it_it: Colonna/e ignorate
ko: 무시된 열
nb_no: Ignorerte kolonner
nl_nl: Genegeerde kolom(men)
pl: Zignorowane Kolumny/a
pt_br: Coluna(s) Ignorada(s)
pt_pt: Coluna(s) ignorada(s)
sl: Prezrti stolpec/stolpci
sv_se: Ignorerade kolumner
th: ข้ามผ่าน คอลัมน์
zh_cn: 忽视栏
zh_tw: 忽略欄位

# EN_Less
source: Less...
cs: Méně...
de_de: weniger...
es: Menos...
es_es: Menos...
fi: Vähemmän...
fr_fr: Moins...
hu: kevesebb, mint ..
it_it: Meno...
ko: 더 적은
nb_no: Færre ...
nl_nl: Minder...
pl: Mniej...
pt_br: Menos...
pt_pt: Menos ...
sl: manj...
sv_se: Mindre ...
th: น้อยกว่า...
zh_cn: 少于…
zh_tw: 低於…

# EN_More
source: More...
cs: Více...
de_de: Mehr ...
es: Más...
es_es: Más...
fi: Lisää...
fr_fr: Plus...
hu: Továbbiak...
it_it: Altro...
ja: 詳細...
ko: 자세히 보기...
nb_no: Flere ...
nl_nl: Meer...
pl: Więcej...
pt_br: Mais...
pt_pt: Mais...
ru: Подробнее...
sl: Več...
sv_se: Mer...
th: อื่นๆ...
zh_cn: 更多...
zh_tw: 更多...

# EN_PendingChanges
source: * Pending changes are discarded one week after the file is uploaded.
cs: * nevyřízené změny jsou vyřazeny jeden týden po nahrání soubrou.
de_de: * Ausstehende Änderungen werden eine Woche nach dem Hochladen der Datei verworfen.
es: * Los cambios pendientes se desechan una semana después de la carga del archivo.
es_es: * Cambios pendientes son descartados una semana después de haberse cargado el registro
fi: * Keskeneräiset muutokset hylätään viikon päästä tiedoston lataamisesta.
fr_fr: * Les modifications en cours sont supprimées une semaine après que le fichier soit téléchargé.
hu: A függőben lévő változások visszautasításra kerülnek a fájl feltöltése után egy héttel
it_it: * I casi in sospeso sono eliminati una settimana dopo il caricamento del file.
ko: * 보류된 변경사항들은 파일이 업로그된 1주 후에 삭제됩니다.
nb_no: *Ventende endringer forkastes én uke etter at filen er lastet opp.
nl_nl: * Openstaande wijzigingen worden een week nadat het bestand is ingeladen verwijderd.
pl: * Oczekujące zmiany są usuwana tydzień po tym, jak zostanie załadowany plik.
pt_br: *As alterações pendentes são descartados uma semana depois que o arquivo é carregado.
pt_pt: * Alterações pendentes são descartadas uma semana após o arquivo ser carregado.
sl: * Spremembe v teku se zavržejo en teden po prenosu datoteke.
sv_se: * Väntande ändringar annulleras en vecka efter att filen har laddats upp.
th: * รายการที่รอการเปลี่ยนแปลงจะโดนลบทิ้งหลังได้เสร็จสิ้นการอัพโหลดไฟล์
zh_cn: *上传档案一周后，待更改的地方将被舍弃。
zh_tw: *上傳檔案一週後，待更改的地方將被捨棄。

# EN_RecordsProcessed
source: Records Processed
cs: Vyřízené záznamy
de_de: Datensätze verarbeitet
es: Registros procesados
es_es: Registros Procesados
fi: Käsitellyt tietueet
fr_fr: Enregistrements traités
hu: Adatok feldolgozva
it_it: Record processato
ko: 레코드 처리됨
nb_no: Behandlede poster
nl_nl: Verwerkte records
pl: Rekord Wprowadzony
pt_br: Registros Processados
pt_pt: Registos processados
sl: Zapisi obdelani
sv_se: Bearbetade poster
th: ดำเนินการการบันทึกแล้ว
zh_cn: 记录已处理
zh_tw: 已處理紀錄

# EN_SubmitAll
source: Submit All
cs: Potvrdit vše
de_de: alle abschicken
es: Enviar todos
es_es: Procesar Todo
fi: Lähetä kaikki
fr_fr: Tout soumettre
hu: Mindet jóváhagy
it_it: Presentare tutto
ko: 모두 제출
nb_no: Send alle
nl_nl: Alles indienen
pl: Zatwierdź Wszystkie
pt_br: Submeter Todos
pt_pt: Enviar todos
sl: Oddati vse
sv_se: Skicka alla
th: ยืนยันการส่งทั้งหมด
zh_cn: 全部提交
zh_tw: 送出全部
