Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_AccessInformation
source: Access Information
cs: Informace o přístupu
de_de: Zugriffsinformationen
es: Acceder a la información
es_es: Información de acceso
fi: Käyttöoikeus tiedot
fr_fr: Informations sur l'accès
hu: Elérési információk
it_it: Dati accesso
ja: アクセス情報
ko: 액세스 정보
nb_no: Tilgangsinformasjon
nl_nl: Informatie over toegang
pl: Informacje o dostępie
pt_br: Informações de acesso
pt_pt: Aceder às Informações
ru: Сведения о доступе
sl: Informacije o dostopu
th: ข้อมูลการเข้าใช้
zh_cn: 访问信息
zh_tw: 存取資訊

# EN_AccessModelNote
source: Access model note
cs: Poznámka k modelu přístupu
de_de: Hinweis Zugriffsmodell
es: Acceder a la nota del modelo
es_es: Acceso a modelo de nota
fi: Huomautuksia käyttömallista
fr_fr: Note sur le modèle d'accès
hu: Megjegyzés az elérési modellhez
it_it: Note sul modello di accesso
ja: アクセス モデル ノート
ko: 엑세스 모델
nb_no: Tilgangsmodell: notat
nl_nl: Notitie betreffende toegangsmodel
pl: Uwaga na temat modelu dostępu
pt_br: Acessar observação sobre modelo
pt_pt: Aceder à nota de modelo
ru: Примечание к модели доступа
sl: Opombe o modelu dostopa
sv_se: Kommentar till accessmodell
th: หมายเหตุของตัวแบบการเข้าใช้
zh_cn: 访问模式注释
zh_tw: 存取方式註記

# EN_AccessModelType
source: Access model type
cs: Typ modelu přístupu
de_de: Typ Zugriffsmodell
es: Acceder al tipo de modelo
es_es: Acceso a tipo de modelo
fi: Käyttömallin tyyppi
fr_fr: Type de modèle d'accès
hu: Elérési modell típusa
it_it: Tipo modello di accesso
ja: アクセス モデル タイプ
ko: 액세스 모델 유형
nb_no: Tilgangsmodelltype
nl_nl: Type toegangsmodel
pl: Typ modelu dostępu
pt_br: Acessar tipo de modelo
pt_pt: Aceder ao tipo de modelo
ru: Тип модели доступа
sl: Tip dostopnega modela
sv_se: Typ av accessmodell
th: ประเภทตัวแบบการเข้าใช้
zh_cn: 访问模式类型
zh_tw: 存取方式類型

# EN_AccessProblemReportingProcedures
source: Access problem reporting procedures
cs: Postupy při ohlašování potíží s přístupem
de_de: Bericht bei Zugriffsproblemen
es: Acceder a la notificación de problemas
es_es: Acceso a procedimientos de información de problemas
fi: Menetelmä käyttöoikeusongelmien raportointiin
fr_fr: Procédures de signalement des problèmes d'accès
hu: Elérési problémák bejelentési eljárásai
it_it: Procedure di segnalazione per problemi di accesso
ja: アクセス問題の報告手順
ko: 액세스 문제 보고 절차
nb_no: Prosedyrer for rapportering av tilgangsproblemer
nl_nl: Rapportageprocedures toegangsproblemen
pl: Procedury zgłaszania problemów z dostępem
pt_br: Acessar procedimentos para notificação de problemas
pt_pt: Procedimentos de comunicação de problemas de acesso
ru: Процедуры отчетов о проблемах доступа
sl: Postopki poročanja težave z dostopom
sv_se: Procedurer för rapportering av åtkomstproblem
th: ขั้นตอนการรายงานปัญหาในการเข้าใช้
zh_cn: 访问问题报告步骤
zh_tw: 存取問題回報程序

# EN_AccessRestrictionsNote
source: Access Restrictions Note
cs: Poznámka k omezením přístupu
de_de: Hinweis Zugriffsverweigerung
es: Acceder a las notas de restricciones
es_es: Acceso a nota de restricciones
fi: Huomautuksia käyttörajoituksista
fr_fr: Note sur les restrictions d'accès
hu: Megjegyzés az elérési korlátozásokról
it_it: Note sulle restrizioni di accesso
ja: アクセス制限ノート
ko: 엑세스 제한 규정
nb_no: Tilgangsbegrensninger: notat
nl_nl: Notitie betreffende toegangsbeperkingen
pl: Uwaga na temat ograniczeń dostępu
pt_br: Acessar observação sobre restrições
pt_pt: Aceder à nota de restrições
ru: Примечание об ограничении доступа
sl: Opomba o omejitvi dostopa
sv_se: Kommentar till accessbegränsningar
th: หมายเหตุข้อจำกัดการเข้าใช้
zh_cn: 访问限制注释
zh_tw: 存取限制註記

# EN_AccountRequired
source: Account Required
cs: Vyžadován účet
de_de: Konto erforderlich
es: Cuenta obligatoria
es_es: Número de Cuenta Requerida
fi: Tili on pakollinen
fr_fr: compte demandé
hu: Fiók szükséges
it_it: Conto richiesto
ko: 계정요구
nb_no: Konto kreves
nl_nl: Account vereist
pl: Wymagane konto
pt_br: Conta Requerida
pt_pt: Necessita conta
sl: Zahtevan račun
sv_se: Konto krävs
th: ต้องใช้บัญชี
zh_cn: 帐户需求
zh_tw: 必備帳戶

# EN_AdditionalBackFileAvailable
source: Additional Backfile available
cs: Další historický archiv (back-file) k dispozici
de_de: Zusätzliche Archivdatei verfügbar
es: Archivo retrospectivo adicional disponible
es_es: Contamos con ejemplares anteriores adicionales
fi: Backfile lisäaineistoa saatavilla
fr_fr: Fichier d'archives supplémentaires disponible
hu: Rendelkezésre álló további backfile
it_it: Ulteriore back-file disponibile
ja: 追加のバックファイルが使用可能
ko: 백파일 정보
nb_no: Flere arkivårganger er tilgjengelige
nl_nl: Aanvullende backfiles beschikbaar
pl: Dostępny dodatkowy plik archiwalny
pt_br: Arquivo de backup adicional disponível
pt_pt: Arquivos adicionais disponíveis
ru: Доступен дополнительный дублирующий файл
sl: Na voljo dodatne starejše datoteke
sv_se: Ytterligare back-file tillgänglig
th: ไฟล์สำรองเพิ่มเติมที่มี
zh_cn: 提供附加回溯期
zh_tw: 其他可用備份檔

# EN_AdditionalBackFileNotes
source: Notes
cs: Další poznámky k historickému archivu (back-file)
de_de: Hinweise zu zusätzlichen Archivdateien
es: Notas sobre el archivo retrospectivo adicional
es_es: Notas de ejemplares anteriores adicionales
fi: Huomautuksia backfile lisäaineistosta
fr_fr: Notes sur fichiers d'archives supplémentaires
hu: Megjegyzések a rendelkezésre álló további backfile-ról
it_it: Note sul back-file aggiuntivo
ja: 追加のバックファイル ノート
ko: 백파일 참고사항
nb_no: Notater
nl_nl: Notitie betreffende aanvullende backfiles
pl: Uwagi dotyczące dodatkowego pliku archiwalnego
pt_br: Observações sobre arquivo de backup adicional
pt_pt: Notas dos arquivos adicionais
ru: Примечания к дополнительному дублирующему файлу
sl: Opombe
sv_se: Ytterligare anteckningar om back-file
th: หมายเหตุไฟล์สำรองเพิ่มเติม
zh_cn: 附加回溯期注释
zh_tw: 其他備份檔註記

# EN_AthensSupported
source: Athens supported
cs: Podporováno systémem Athens
de_de: Athens-unterstützt
es: Permitido Athens
es_es: Soportado por Athens
fi: Athens tuettu
fr_fr: Athens possible
hu: Athens támogatva
it_it: Athens supportata
ko: Athens 지원
nb_no: Athens støttes
nl_nl: Athens ondersteund
pl: Obsługuje uwierzytelnianie Athens
pt_br: Athens é suportado
pt_pt: Compatível com Athens
sl: Podprto s sistemom Athens
sv_se: Athens stöds
th: รองรับ Athens
zh_cn: 支持Athens
zh_tw: 支援Athens

# EN_Authentication
source: Authentication
cs: Ověření
de_de: Authentifizierung
es: Autenticación
es_es: Autenticación
fi: Tunnistautuminen
fr_fr: Authentification
hu: Hitelesítés
it_it: Autenticazione
ja: 認証
ko: 인증
nb_no: Autentisering
nl_nl: Authenticatie
pl: Uwierzytelnianie
pt_br: Autenticação
pt_pt: Autenticação
ru: Проверка подлинности
sl: Avtentikacija
sv_se: Verifiering
th: การพิสูจน์ตัวตน
zh_cn: 验证
zh_tw: 驗證

# EN_BackFileInformation
source: Backfile Information
cs: Historický archiv (back-file) – informace
de_de: Informationen über Archivdateien
es: Información sobre el archivo retrospectivo
es_es: Información de ejemplares anteriores
fi: Backfile-tiedot
fr_fr: Informations sur le fichier d'archives
hu: Információk a backfile-okról
it_it: Informazioni sui back-file
ja: バックファイル情報
ko: 백파일 정보
nb_no: Informasjon om arkivårganger
nl_nl: Informatie over backfiles
pl: Informacje o pliku archiwalnym
pt_br: Informações sobre arquivo de backup
pt_pt: Informações do arquivo
ru: Сведения о дублирующем файле
sl: Podatki za nazaj
sv_se: Information om back-file åtkomst
th: ข้อมูลไฟล์สำรอง
zh_cn: 回溯期信息
zh_tw: 備份檔資訊

# EN_BasicInformation
source: Organization Information
cs: Informace o organizaci
de_de: Informationen über den Anbieter
es: Información de la organización
es_es: Información de la organización
fi: Organisaation tiedot
fr_fr: Informations Editeur
hu: Információk a szervezetről
it_it: Dati Editore
ja: 組織情報
ko: 출판사 정보
nb_no: Organisasjonsinformasjon
nl_nl: Informatie over organisatie
pl: Informacje o firmie/instytucji
pt_br: Informações da organização
pt_pt: Informações da Organização
ru: Сведения об организации
sl: Podatki o organizaciji
sv_se: Organisationsinformation
th: ข้อมูลหน่วยงาน
zh_cn: 组织信息
zh_tw: 組織資訊

# EN_ContactEmail
source: E-mail
es: Correo-e
es_es: Enviar
fi: Sähköposti
ja: メール
ko: 이메일
nb_no: E-post
pl: Adres e-mail
pt_br: Enviar por e-mail
ru: Электронная почта
sv_se: E-post
th: อีเมล์
zh_cn: 电子邮件
zh_tw: 電子郵件

# EN_ContactPhone
source: Phone
cs: Telefonní číslo
de_de: Telefon
es: Teléfono
es_es: Teléfono
fi: Puhelinnumero
fr_fr: Téléphone
hu: Telefon
it_it: Telefono
ja: 電話
ko: 전화
nb_no: Telefon
nl_nl: Telefoon
pl: Telefon
pt_br: Telefone
pt_pt: Telefone
ru: Телефон
sl: Telefon
sv_se: Telefon
th: โทรศัพท์
zh_cn: 电话
zh_tw: 電話

# EN_Content
source: Content
cs: Obsah
de_de: Inhalt
es: Contenido
fi: Sisältö
fr_fr: Contenu
hu: Tartalom
it_it: Contenuto
ko: 컨텐츠
nb_no: Innhold
pl: Zawartość
pt_br: Conteúdo
pt_pt: Conteúdo
sl: Vsebina
sv_se: Innehåll

# EN_ContentHost
source: Content Host
cs: Kapacita hostitele
de_de: Host für Inhalt
es: Alojamiento de contenido
es_es: Huesped del Contenido
fi: Sisällöntarjoaja
fr_fr: contenu hote
hu: Tartalom host
it_it: Contenuto Host
ko: 컨텐츠 호스트
nb_no: Innholdsvert
pl: Platforma
pt_br: Hospedagem de Conteúdo
pt_pt: Host dos conteúdos
sl: Gostitelj vsebine
sv_se: Informationsvärd
th: เนื้อหาหลัก
zh_cn: 主机内容
zh_tw: 內容主機

# EN_CustomerCanChoosePassword
source: Customer can choose password
cs: Zákazník může zvolit heslo
de_de: Kunde kann ein Passwort auswählen
es: El cliente puede elegir la contraseña
es_es: El cliente puede elegir una contraseña
fi: Asiakas voi valita salasanan
fr_fr: Le client peut choisir un mot de passe
hu: Az ügyfél választhat jelszót
it_it: Il cliente può scegliere la password
ja: 利用者はパスワードを選択できます
ko: 고객이 암호를 선택할 수 있음
nb_no: Kunde kan velge passord
nl_nl: Klant mag wachtwoord kiezen
pl: Klient może wybrać hasło
pt_br: O cliente pode escolher senha
pt_pt: O cliente pode escolher a password
ru: Клиент может выбирать пароль
sl: Kupec lahko izbere geslo
sv_se: Kunden kan välja lösenord
th: ลูกค้าสามารถเลือกรหัสผ่าน
zh_cn: 客户可以选择密码
zh_tw: 客戶可選擇密碼

# EN_EBSCOCreatesAccount
source: EBSCO creates account
cs: EBSCO vytvoří účet
de_de: EBSCO erstellt Konto.
es: EBSCO crea la cuenta
es_es: EBSCO crea la cuenta
fi: EBSCO luo tilin
fr_fr: EBSCO crée un compte
hu: Az EBSCO hozza létre a fiókot
it_it: EBSCO crea il conto
ko: 엡스코가 계정 생성할 수 있음
nb_no: EBSCO oppretter konto
nl_nl: EBSCO creëert account
pl: EBSCO tworzy konto
pt_br: EBSCO cria conta
pt_pt: A EBSCO cria a conta
sl: EBSCO ustvari račun
sv_se: EBSCO skapar konto
th: สร้างบัญชีผู้ใช้ EBSCO
zh_cn: EBSCO创建帐户
zh_tw: EBSCO 建立帳戶

# EN_EBSCORegistersAutomatically
source: EBSCO Activates Automatically
cs: Společnost EBSCO provádí registraci automaticky
de_de: EBSCO registriert automatisch
es: EBSCO se registra de manera automática
es_es: EBSCO realiza el registro automáticamente
fi: EBSCO rekisteröi automaattisesti
fr_fr: Enregistrement par EBSCO automatique
hu: Az EBSCO automatikusan regisztrál
it_it: EBSCO registra automaticamente
ja: EBSCO では自動的に登録が行われます
ko: EBSCO에서 자동으로 등록함
nb_no: EBSCO registrerer automatisk
nl_nl: EBSCO activeert automatisch
pl: EBSCO — rejestrowanie automatyczne
pt_br: A EBSCO faz os registros automaticamente
pt_pt: A EBSCO regista automaticamente
ru: EBSCO регистрирует автоматически
sl: EBSCO aktivira samodejno
sv_se: EBSCO registrerar automatiskt
th: EBSCO ลงทะเบียนโดยอัตโนมัติ
zh_cn: EBSCO 自动注册
zh_tw: EBSCO 自動註冊

# EN_EndUserAddressRequired
source: End user address required
cs: Požadována adresa koncového uživatele
de_de: Adresse des Endnutzers erforderlich
es: Es necesario especificar la dirección del usuario final
es_es: Se requiere dirección del usuario final
fi: Loppukäyttäjän osoite pakollinen
fr_fr: Adresse de l'utilisateur final requise
hu: Végfelhasználó címe kötelező
it_it: Indirizzo utente finale richiesto
ja: エンド ユーザー アドレスが必要です
ko: 구독자 주소가 필요함
nb_no: Sluttbrukeradresse kreves
nl_nl: Adres eindgebruiker vereist
pl: Wymagany adres użytkownika końcowego
pt_br: Endereço de usuário final exigido
pt_pt: Necessária morada do utilizador final
ru: Требуется адрес конечного пользователя
sl: Zahteva se naslov končnega uporabnika
sv_se: Slutanvändarens adress krävs
th: ต้องระบุที่อยู่ของผู้ใช้ทั่วไป
zh_cn: 需要最终用户地址
zh_tw: 須有終端使用者地址

# EN_HostSite
source: Host Site
cs: hostitelská stránka
es: Página de alojamiento
fi: Isäntäsivusto
fr_fr: Site hébergé
hu: Host oldal
it_it: Sito principale
ko: 호스트 사이트
nb_no: Vertsnettsted
pl: Strona Hosta
sl: Spletna stran gostitelja
sv_se: Värdplats

# EN_HostSiteInstructions
source: Instructions/note
cs: Pokyny/poznámka k hostitelskému webu
de_de: Anweisungen/Hinweise auf der Host-Site
es: Instrucciones/notas de la página de alojamiento
es_es: Instrucciones/nota del sitio de hospedaje
fi: Isäntäsivuston ohjeet/huomautuksia
fr_fr: Instructions/note du site hôte
hu: Host site utasítások/megjegyzések
it_it: Istruzioni/note sul sito host
ja: ホスト サイトの指示 / コメント
ko: 호스트 사이트 지침/메모
nb_no: Instruksjoner/notat
nl_nl: Instructies/notitie hostsite
pl: Instrukcje / uwagi dot. głównej strony
pt_br: Instruções/observações de site de host
pt_pt: Instruções/nota do site principal
ru: Инструкции/примечание к хост-узлу
sl: Navodila/opombe
sv_se: Värdplatsinstruktioner-/kommentarer
th: คำแนะนำ/หมายเหตุของไซต์ที่โฮสต์
zh_cn: 主机站点说明/注释
zh_tw: 主機網站說明/註記

# EN_IDChangesAnnually
source: ID changes annually
cs: Identifikační číslo se každoročně mění
de_de: ID ändert sich jährlich
es: El ID cambia anualmente
es_es: ID cambia anualmente
fi: Tunnus muuttuu vuosittain
fr_fr: l'identification change chaque année
hu: A kód évente változik
it_it: ID cambia ogni anno
ko: 매년 ID 변경
nb_no: Årlige ID-endringer
nl_nl: ID verandert jaarlijks
pl: Zmiana ID co roku
pt_br: ID muda anualmente
pt_pt: ID muda anualmente
sl: ID se spreminja letno
sv_se: ID-ändring varje år
th: ID เปลี่ยนทุกๆปี
zh_cn: ID每年要更改一次
zh_tw: ID 每年變更一次

# EN_IDRequired
source: ID Required
cs: Identifikační číslo vyžadováno
de_de: ID erforderlich
es: ID obligatorio
es_es: ID Requerida
fi: Tunnus vaaditaan
fr_fr: Identification requise
hu: Kód szükséges
it_it: ID richiesta
ko: ID 필요
nb_no: ID kreves
nl_nl: ID vereist
pl: Wymagane ID
pt_br: ID Requerido
pt_pt: Necessita ID
sl: Zahtevan ID
sv_se: ID krävs
th: ต้องใช้ ID
zh_cn: ID需求
zh_tw: 必備的ID

# EN_Instructions
source: Instructions
cs: Pokyny
de_de: Anleitungen
es: Instrucciones
es_es: Instrucciones
fi: Ohjeet
hu: Útmutató
it_it: Istruzioni
ko: 지시사항
nb_no: Instruksjoner
nl_nl: Instructies
pl: Instrukcje
pt_br: Instruções
pt_pt: Instruções
sl: Navodila
sv_se: Instruktioner
th: คำแนะนำการใช้
zh_cn: 说明
zh_tw: 指示

# EN_InternalNotes
source: General notes (internal)
cs: Obecné poznámky (interní)
de_de: Allgemeine Hinweise (intern)
es: Notas generales (internas)
es_es: Notas generales (internas)
fi: Yleiset tiedot (sisäinen)
fr_fr: Remarques générales (interne)
hu: Általános megjegyzések (intern)
it_it: Note generali (interne)
ja: 一般コメント (内部)
ko: 일반사항(내부)
nb_no: Generelle notater (interne)
nl_nl: Algemene notities (intern)
pl: Uwagi ogólne (wewnętrzne)
pt_br: Observações gerais (internas)
pt_pt: Notas gerais (internas)
ru: Общие примечания (внутренние)
sl: Splošne opombe (interno)
sv_se: Allmänna kommentarer (interna)
th: หมายเหตุทั่วไป (ภายใน)
zh_cn: 一般注释（内部）
zh_tw: 一般註記 (內部)

# EN_IPAddressMaintenanceMethod
source: IP address maintenance method
cs: Metoda údržby IP adresy
de_de: Verwaltungsprozess für IP-Adresse
es: Proceso de mantenimiento de la dirección IP
es_es: Método para actualizar dirección IP
fi: IP-osoitteiden ylläpitotapa
fr_fr: Méthode de maintenance de l'adresse IP
hu: IP-cím karbantartási módszere
it_it: Modalità aggiornamento indirizzo IP
ja: IP アドレスのメンテナンス方法
ko: IP 주소 유지 관리 방법
nb_no: Vedlikeholdsmetode for IP-adresse
nl_nl: Methode voor onderhoud IP-adres
pl: Metoda obsługi adresu IP
pt_br: Método de manutenção de endereço IP
pt_pt: Método de manutenção do endereço de IP
ru: Метод поддержки IP-адресов
sl: Način upravljanja IP naslova
sv_se: Metod för underhåll av IP-adress
th: วิธีการจัดการ IP แอดเดรส
zh_cn: IP 地址维护方法
zh_tw: IP 位址維護方式

# EN_IPAddressMaintenanceNotes
source: IP address maintenance method notes
cs: Poznámky k metodě údržby IP adresy
de_de: Hinweise zu Verwaltungsprozessen für IP-Adressen
es: Notas sobre el proceso de mantenimiento de la dirección IP
es_es: Notas del método para actualizar dirección IP
fi: Huomautuksia IP-osoitteiden ylläpidosta
fr_fr: Notes sur la méthode de maintenance de l'adresse IP
hu: Az IP-cím karbantartási módszerével kapcsolatos megjegyzések
it_it: Note sull'aggiornamento indirizzo IP
ja: IP アドレスのメンテナンス方法
ko: IP 주소 유지 관리 방법 참고
nb_no: Vedlikeholdsmetode for IP-adresse: notater
nl_nl: Notities betreffende methode voor onderhoud IP-adres
pl: Uwagi dotyczące metody obsługi adresu IP
pt_br: Observações sobre método de manutenção de endereço IP
pt_pt: Notas do método de manutenção do endereço de IP
ru: Примечания к методу поддержки IP-адресов
sl: Način upravljanja IP naslova - opombe
sv_se: Kommentarer för metod för underhåll av IP-adress
th: หมายเหตุวิธีการจัดการ IP แอดเดรส
zh_cn: IP 地址维护方法注释
zh_tw: IP 位址維護方式註記

# EN_IPMaintenance
source: IP Maintenance
cs: Údržba IP adresy
de_de: IP-Verwaltung
es: Mantenimiento de la dirección IP
es_es: Actualizar IP
fi: IP-ylläpito
fr_fr: Maintenance IP
hu: IP-karbantartás
it_it: Aggiornamento IP
ja: IP メンテナンス
ko: IP 유지 관리
nb_no: IP-vedlikehold
nl_nl: IP-onderhoud
pl: Obsługa IP
pt_br: Manutenção de IP
pt_pt: Manutenção do IP
ru: Поддержка IP
sl: IP - vzdrževanje
sv_se: IP-underhåll
th: การจัดการ IP
zh_cn: IP 维护
zh_tw: IP 維護

# EN_IPSupported
source: IP supported
cs: Podpora IP adres
de_de: IP-unterstützt
es: Permitida IP
es_es: Protegido por IP
fi: IP tuettu
fr_fr: adresse IP acceptée
hu: IP-támogatott
it_it: IP supportato
ko: IP 인증
nb_no: IP støttes
nl_nl: IP ondersteund
pl: Uuwierzytelnianie przez IP
pt_br: IP suportado
pt_pt: Aceita IP
sl: IP podprto
sv_se: IP-stöd
th: รองรับ IP
zh_cn: IP支持
zh_tw: 支援的IP

# EN_IPUpdatesEmail
source: Send IP updates to this e-mail address
cs: Odesílat aktualizace IP adresy na tuto e-mailovou adresu
de_de: IP-Updates an diese E-Mail-Adresse senden
es: Enviar las actualizaciones de IPs a este correo-e
es_es: Enviar actualizaciones IP a esta dirección de correo electrónico
fi: Lähetä IP-päivitykset tähän sähköpostiosoitteeseen
fr_fr: Envoyer les mises à jour IP à cette adresse e-mail
hu: Az IP-frissítések küldése erre az e-mail címre
it_it: Inviare aggiornamenti IP a questo indirizzo e-mail
ja: このメール アドレスに IP 更新を送信
ko: 이 이메일 주소로 IP 업데이트 보내기
nb_no: Send IP-oppdateringer til denne e-postadressen
nl_nl: Bijgewerkte IP-gegevens naar dit e-mailadres versturen
pl: Wyślij aktualizacje IP na ten adres e-mail
pt_br: Enviar atualizações de IP para este endereço de e-mail
pt_pt: Enviar atualizações do IP para este endereço de e-mail
ru: Отправлять обновления IP-адреса на данный адрес эл. почты
sl: Pošlji IP posodobitve na ta e-mail naslov
sv_se: Skicka IP-uppdateringar till denna e-postadress
th: ส่งการอัปเดต IP ไปยังที่อยู่อีเมล์นี้
zh_cn: 将 IP 更新发往此电子邮件地址
zh_tw: 傳送 IP 更新資料至本電子郵件地址

# EN_N/A
source: Not Applicable
cs: Neplatný
de_de: nicht zutreffend
es: No aplicable
es_es: No Aplica
fi: Ei kaytossa
fr_fr: Non Applicable
hu: Nem alkalmazható
it_it: Non applicabile
ko: 해당 없음
nb_no: Ikke relevant
nl_nl: Niet van toepassing
pl: Nie stosuje się
pt_br: Não Aplicável
pt_pt: Não aplicável
ru: Не подходит
sl: Se ne uporablja
sv_se: Inte tillämpningsbar
th: ไม่ใช้
zh_cn: 不可用的
zh_tw: 不能使用Not Applicable

# EN_NoAccessRegistrationAvailable
source: No Access and Registration information is currently available.
cs: V současné době nejsou dostupné žádné přístupové a registrační informace.
de_de: Derzeit sind keine Informationen zu Zugang und Registrierung verfügbar.
es: No hay disponibles datos de acceso y registro.
fi: Käyttö- ja rekisteröintitiedot eivät ole käytettävissä tällä hetkellä.
fr_fr: Aucune information sur l'accès et l'enregistrement est actuellement disponible.
hu: Jelenleg nem áll rendelkezésre információ a hozzáférésről és a regisztrációról.
it_it: Nessun accesso e info sulla registrazione sono al momento disponibili.
ko: 어떤 access & registration 관련 정보가 현재 유효하지 않습니다.
nb_no: Ingen tilgangs- og registreringsinformasjon er tilgjengelig for øyeblikket.
nl_nl: Op dit moment is er geen toegangs- en registratie-informatie beschikbaar.
pl: Żadne Informacje Dostępu i Rejestracji nie są obecnie dostępne.
pt_br: Nenhuma Informação de Acesso e Registro está disponível no momento.
pt_pt: Não dispomos de informação de acesso ou registo agora.
sl: Informacije o dostopu in registraciji trenutno niso na voljo.
sv_se: Ingen tillgångs- och registreringsinformation finns för närvarande tillgänglig.

# EN_Nolicenseinform
source: No license information is currently available.
cs: Informace o licenční smlouvě jsou momentálně nedostupné.
de_de: Derzeit ist keine Lizenzinformation verfügbar.
es: No hay información disponible sobre la licencia.
es_es: No se dispone de información actual de la licencia
fi: Lisenssitiedot eivät ole käytettävissä tällä hetkellä.
fr_fr: Aucune information disponible sur la licence.
hu: Nincs elérhető licensz információ.
it_it: Non disponibili per il momento dati licenza
ko: 현재 라이센스 정보가 없습니다.
nb_no: Ingen lisensinformasjon er tilgjengelig for øyeblikket.
nl_nl: Er is geen licentie-informatie beschikbaar.
pl: Informacje licencyjne nie są obecnie dostępne
pt_br: Nenhuma informação de licença está disponível no momento.
pt_pt: Nenhuma informação de licença está disponível no momento.
sl: Informacije o licenci trenutno niso na voljo.
sv_se: Ingen licensinformation finns för närvarande tillgänglig.
th: ไม่มีข้อมูลการอนุมัติในขณะนี้
zh_cn: 目前无可用的许可证信息。
zh_tw: 目前沒有可用的合約訊息

# EN_NoneRequired
source: None Required
cs: Nevyžádáno nic
de_de: nicht erforderlich
es: No se requieren
es_es: Ninguno requerido
fi: Mikään ei ole pakollinen
fr_fr: non requis
hu: Nem Szükséges
it_it: Niente richiesto
ko: 필요치 않음
nb_no: Kreves ikke
nl_nl: Niet vereist
pl: Brak
pt_br: Nenhum Requerido
pt_pt: Nada requerido
sl: Ni zahtevano
sv_se: Krävs ej
th: ไม่ต้องการข้อมูลใดๆ
zh_cn: 没有要求
zh_tw: 沒有必備的資訊

# EN_OnlineContentSameAsPrint
source: Online content same as print
cs: Online obsah stejný jako tisk
de_de: Online-Inhalt entspricht Druckversion
es: Contenido en línea igual a material impreso
es_es: El contenido en línea es igual al impreso
fi: Online-formaatin sisältö sama kuin painetun formaatin
fr_fr: Online identique à la version imprimée
hu: Az online tartalom megegyezik a nyomtatottal
it_it: Versione online uguale a versione cartacea.
ja: オンラインとプリント版の内容は同じ
ko: 전자 컨텐트 인쇄와 동일
nb_no: Elektronisk innhold samme som trykt
nl_nl: Online inhoud gelijk aan print
pl: Zawartość internetowa taka sama, jak drukowana
pt_br: Conteúdo Eletrônico igual ao impresso
pt_pt: Conteúdos on-line idênticos à impressão
ru: Онлайн-содержимое совпадает с печатным
sl: Online vsebina enaka kot tiskana verzija
sv_se: Elektroniskt innehåll är detsamma som i tryckt utgåva
th: เนื้อหาออนไลน์ที่เหมือนกับเนื้อหาที่จัดพิมพ์
zh_cn: 在线内容与印刷品相同
zh_tw: 線上內容與印刷內容相同
