Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_ErmCustomLabel_OtherKnowledgeBaseStatus
source: Other Knowledge Base Status
cs: Stav jiné vědomostní báze
de_de: Andere Knowledgebase Status
es: Otro estado de la base de conocimientos
es_es: Estado de Otra Base de Conocimiento
fi: Muun tietovaraston tila
fr_fr: Statut Autre Base de Connaissances
hu: egyéb tudásbázis státusz
it_it: Stato base di nozione diversa
ko: 기타 지식 기반 상태
nb_no: Status for annen kunnskapsdatabase
nl_nl: Status andere kennisbank
pl: Status innej Bazy Danych Wiedzy
pt_br: Status da Base Outros Conhecimentos
pt_pt: Estado de outra base de conhecimento
sl: Status baze znanja drugih
sv_se: Status för annan kunskapsdatabas
th: สถานะคลังความรู้อื่นๆ
zh_cn: 其它数据库状态
zh_tw: 其他知識庫狀態

# EN_ErmCustomLabel_OtherKnowledgeBaseStatusNote
source: Other Knowledge Base Status Note
cs: Status další znalostní báze - poznámka
de_de: anderer Knowledge Base Status Hinweis
es: Nota de otro estado de base de conocimiento
fi: Muun tietovaraston tila: huomautus
fr_fr: Autre remarque sur le statut de la Base de Connaissances
hu: egyéb tudásbázis státusz megjegyzés
it_it: Nota di Status di altra Knowledge Base
ko: 기타 지식 기반 상태 노트
nb_no: Status for annen kunnskapsdatabase: notat
pt_br: Nota de Status de Outras Bases de Conhecimento
sl: Status baze znanja drugih - opomba
sv_se: Status för annan kunskapsdatabas - anteckning
th: หมายเหตุสถานะคลังความรู้อื่นๆ
zh_cn: 其它数据库状态说明
zh_tw: 其他知識庫狀態註記

# EN_ErmCustomLabel_OtherNotes
source: Other Notes
cs: Další poznámky
de_de: Weitere Anmerkungen
es: Otras notas
es_es: Otras Notas
fi: Muut huomautukset
fr_fr: Autres Notes
hu: egyéb megjegyzések
it_it: Altre note
ko: 기타 노트
nb_no: Andre notater
nl_nl: Overige notities
pl: Inne Notatki
pt_br: Outras Notas
pt_pt: Outras notas
sl: Dodatne opombe
sv_se: Andra anteckningar
th: หมายเหตุอื่นๆ
zh_cn: 其它说明
zh_tw: 其它註記

# EN_ErmCustomLabel_OtherRestrictions
source: Other Restrictions
cs: Další omezení
de_de: Andere Beschränkungen
es: Otras restricciones
es_es: Otras Restricciones
fi: Muut rajoitukset
fr_fr: Autres Restrictions
hu: egyéb megszorítások
it_it: Altre restrizioni
ko: 기타 제한
nb_no: Andre begrensninger
nl_nl: Overige restricties
pl: Inne Ograniczenia
pt_br: Outras Restrições
pt_pt: Outras restrições
sl: Druge omejitve
sv_se: Andra begränsningar
th: ข้อจำกัดอื่นๆ
zh_cn: 其它限制
zh_tw: 其他限制

# EN_ErmCustomLabel_OtherStatus1
source: Other Status 1
cs: Ostatní Status 1
de_de: sonstiger Status 1
es: Otro estado 1
es_es: Otro Estado 1
fi: Muu tila 1
fr_fr: Autre statut 1
hu: Egyéb státusz 1
it_it: Altro stato 1
ko: 기타 상태 1
nb_no: Annen status 1
nl_nl: Overige status 1
pl: Inny Status 1
pt_br: Outro Status 1
pt_pt: Outro estado 1
sl: Drug status 1
sv_se: Annan status 1
th: สถานะอื่นๆ 1
zh_cn: 其它情况1
zh_tw: 其它狀態1

# EN_ErmCustomLabel_OtherStatus1Note
source: Other Status 1 Note
cs: Další status 1 - poznámka
de_de: sonstiger Status 1 Anmerkung
es: Nota de otro estado 1
fi: Muu tila 1: huomautus
fr_fr: Note sur l'autre statut 1
hu: Egyéb státusz 1 megjegyzés
it_it: Nota altro stato1
ko: 기타 상태 1 노트
nb_no: Annen status 1: notat
pl: Other Status 1 Notka
sl: Drug status 1 - opomba
sv_se: Annan status 1 - anteckning
th: หมายเหตุสถานะอื่นๆ 1
zh_cn: 其它情况1说明
zh_tw: 其它狀態1註記

# EN_ErmCustomLabel_OtherStatus2
source: Other Status 2
cs: Ostatní Status 2
de_de: sonstiger Status 2
es: Otro estado 2
es_es: Otro Estado 2
fi: Muu tila 2
fr_fr: Autre statut 2
hu: Egyéb státusz 2
it_it: Altro stato 2
ko: 기타 상태 2
nb_no: Annen status 2
nl_nl: Overige status 2
pt_br: Outro Status 2
pt_pt: Outro estado 2
sl: Drug status 2
sv_se: Annan status 2
th: สถานะอื่นๆ 2
zh_cn: 其它情况2
zh_tw: 其它狀態2

# EN_ErmCustomLabel_OtherStatus2Note
source: Other Status 2 Note
cs: Další status 2 - poznámka
de_de: sonstiger Status 2 Anmerkung
es: Nota de otro estado 2
fi: Muu tila 2: huomautus
fr_fr: Note sur l'autre statut 2
hu: Egyéb státusz 2 megjegyzés
it_it: Nota altro stato2
ko: 기타 상태 2 노트
nb_no: Annen status 2: notat
sl: Drug status 2 - opomba
sv_se: Annan status 2 - anteckning
th: หมายเหตุสถานะอื่นๆ 2
zh_cn: 其它情况2说明
zh_tw: 其它狀態2註記

# EN_ErmCustomLabel_OtherStatus3
source: Other Status 3
cs: Ostatní Status 3
de_de: sonstiger Status 3
es: Otro estado 3
es_es: Otro Estado 3
fi: Muu tila 3
fr_fr: Autre statut 3
hu: Egyéb státusz 3
it_it: Altro stato 3
ko: 기타 상태 3
nb_no: Annen status 3
nl_nl: Overige status 3
pt_br: Outro Status 3
pt_pt: Outro estado 3
sl: Drug status 3
sv_se: Annan status 3
th: สถานะอื่นๆ 3
zh_cn: 其它情况3
zh_tw: 其它狀態3

# EN_ErmCustomLabel_OtherStatus3Note
source: Other Status 3 Note
cs: Další status 3 - poznámka
de_de: sonstiger Status 3 Anmerkung
es: Nota de otro estado 3
fi: Muu tila 3: huomautus
fr_fr: Note sur l'autre statut 3
hu: Egyéb státusz 3 Megjegyzés
it_it: Nota altro stato3
ko: 기타 상태 3 노트
nb_no: Annen status 3: notat
sl: Drug status 3 - opomba
sv_se: Annan status 3 - anteckning
th: หมายเหตุสถานะอื่นๆ 3
zh_cn: 其它情况3说明
zh_tw: 其它狀態3註記

# EN_ErmCustomLabel_OtherString1
source: Other String1
cs: Další vlákno1
de_de: sonstiges String 1
es: Otro hilo1
fi: Muu merkkijono1
fr_fr: Autre Code 1
hu: másik sztring1
it_it: Altra stringa 1
ko: 기타 기호열1
nb_no: Annen streng1
pl: Inny String1
pt_br: Outra String 1
pt_pt: Outra sequência 1
sl: Drug niz1
sv_se: Annan sträng1
th: แถวอื่นๆ1
zh_cn: 其它行1
zh_tw: 其它行1

# EN_ErmCustomLabel_OtherString2
source: Other String2
cs: Další vlákno2
de_de: sonstiges String 2
es: Otro hilo2
fi: Muu merkkijono2
fr_fr: Autre Code 2
hu: másik sztring2
it_it: Altra stringa 2
ko: 기타 기호열2
nb_no: Annen streng2
pl: Inne String2
pt_br: Outra String2
pt_pt: Outra sequência 2
sl: Drug niz2
sv_se: Annan sträng2
th: แถวอื่นๆ2
zh_cn: 其它行2
zh_tw: 其它行2

# EN_ErmCustomLabel_OtherString3
source: Other String3
cs: Další vlákno3
de_de: sonstiges String 3
es: Otro hilo3
fi: Muu merkkijono3
fr_fr: Autre Code 3
hu: másik sztring3
it_it: Altra stringa 3
ko: 기타 기호열3
nb_no: Annen streng3
pl: Inne String3
pt_br: Outra String3
pt_pt: Outra sequência 3
sl: Drug niz3
sv_se: Annan sträng3
th: แถวอื่นๆ3
zh_cn: 其它行3
zh_tw: 其它行3

# EN_ErmCustomLabel_OtherTerm1
source: Other Term 1
cs: Další období 1
de_de: Andere Laufzeit 1
es: Otro término 1
fi: Muu jakso 1
fr_fr: Autre terme 1
hu: egyéb feltétel 1
it_it: Altra condizione1
ko: 기타 기간 1
nb_no: Annen periode 1
pl: Inny Okres 1
sl: Drugo obdobje 1
sv_se: Annan period 1
th: เทอมอื่นๆ 1
zh_cn: 其它条款1
zh_tw: 其它條款1

# EN_ErmCustomLabel_OtherTerm1Note
source: Other Term 1 Note
cs: Další období 1 - poznámka
de_de: Andere Laufzeit 1 Hinweis
es: Nota de otro término 1
fi: Muu jakso 1: huomautus
fr_fr: Note sur l'autre terme 1
hu: egyéb feltétel 1 megjegyzés
it_it: Nota altra condizione 1
ko: 기타 기간 1 노트
nb_no: Annen periode 1: notat
pl: Inny Okres 1 Notka
sl: Drugo obdobje 1 - opomba
sv_se: Annan period 1 - anteckning
th: หมายเหตุเทอมอื่นๆ 1
zh_cn: 其它条款1说明
zh_tw: 其它條款1註記

# EN_ErmCustomLabel_OtherTerm2
source: Other Term 2
cs: Další období 2
de_de: Andere Laufzeit 2
es: Otro término 2
fi: Muu jakso 2
fr_fr: Autre terme 2
hu: egyéb felétel 2
it_it: Altra condizione 2
ko: 기타 기간 2
nb_no: Annen periode 2
pl: Inny Okres 2
sl: Drugo obdobje 2
sv_se: Annan period 2
th: เทอมอื่นๆ 2
zh_cn: 其它条款2
zh_tw: 其它條款2

# EN_ErmCustomLabel_OtherTerm2Note
source: Other Term 2 Note
cs: Další období 2 - poznámka
de_de: Andere Laufzeit 2 Hinweis
es: Nota de otro término 2
fi: Muu jakso 2: huomautus
fr_fr: Note sur l'autre terme 2
hu: egyéb feltétel 2 megjegyzés
it_it: Nota altra condizione 2
ko: 기타 기간 2 노트
nb_no: Annen periode 2: notat
pl: Inny Okres 2 Notka
pt_br: Other Term 2 Nota
sl: Drugo obdobje 2 - opomba
sv_se: Annan period 2 - anteckning
th: หมายเหตุเทอมอื่นๆ 2
zh_cn: 其它条款2说明
zh_tw: 其它條款2註記

# EN_ErmCustomLabel_OtherTerm3
source: Other Term 3
cs: Další období 3
de_de: Andere Laufzeit 3
es: Otro término 3
fi: Muu jakso 3
fr_fr: Autre terme 3
hu: egyéb feltétel 3
it_it: Altra condizione 3
ko: 기타 기간 3
nb_no: Annen periode 3
pl: Inny Okres 3
sl: Drugo obdobje 3
sv_se: Annan period 3
th: เทอมอื่นๆ 3
zh_cn: 其它条款3
zh_tw: 其它條款3

# EN_ErmCustomLabel_OtherTerm3Note
source: Other Term 3 Note
cs: Další období 3 - poznámka
de_de: Andere Laufzeit 3 Hinweis
es: Nota de otro término 3
fi: Muu jakso 3: huomautus
fr_fr: Note sur l'autre terme 3
hu: egyéb feltétel 3 megjegyzés
it_it: Nota altra condizione 3
ko: 기타 기간 3 노트
nb_no: Annen periode 3: notat
pl: Inny Okres 3 Notka
sl: Drugi obdobje 3 - opomba
sv_se: Annan period 3 - anteckning
th: หมายเหตุเทอมอื่นๆ 3
zh_cn: 其它条款3说明
zh_tw: 其它條款3註記

# EN_ErmCustomLabel_OtherTrialNotes
source: Other Trial Notes
cs: Další zkušební přístup - poznámky
de_de: Weitere Testhinweise
es: Otras notas sobre la prueba
es_es: Otras Notas de Pruebas
fi: Muut kokeiluversion huomautukset
fr_fr: Autres notes de l'essai
hu: egyéb próbahozzáférés értesítők
it_it: Altre note di Trial
ko: 기타 시범 서비스 노트
nb_no: Andre prøvenotater
nl_nl: Overige notities betreffende proeftoegang
pl: Inne Trailowe Notki
pt_br: Outras Notas de Teste
pt_pt: Outras notas do período experimental
sl: Dodaten poskus - opombe
sv_se: Andra testanteckningar
th: หมายเหตุทดลองใช้อื่นๆ
zh_cn: 其它试用注记
zh_tw: 其它試用註記

# EN_ErmCustomLabel_OtherYesNo1
source: Other Yes/No1
cs: Ostatní Ano/Ne 1
de_de: sonstiges Ja/Nein 1
es: Otro Sí/No1
es_es: Otro Si/No 1
fi: Muu kyllä/ei1
fr_fr: Autre Oui/Non 1
hu: Egyéb Igen/Nem1
it_it: Altro Si/No1
ko: 기타 예/아니오1
nb_no: Annet ja/nei 1
nl_nl: Overig Ja/Nee1
pl: Inne Tak/Nie1
pt_br: Outros Sim/Não
pt_pt: Outro Sim/Não 1
sl: Drugi Da/Ne 1
sv_se: Annat ja/nej1
th: ใช่/ไม่ใช่อื่นๆ 1
zh_cn: 其它是/否1
zh_tw: 其它是/否1

# EN_ErmCustomLabel_OtherYesNo1Note
source: Other Yes/No 1 Note
cs: Další Ano/Ne 1 poznámka
de_de: sonstiges Ja/Nein 1 Anmerkung
es: Nota 1 de otro sí/no
fi: Muu kyllä/ei 1: huomautus
fr_fr: Note sur l'autre Oui/Non 1
hu: Egyéb Igen/Nem 1 megjegyzés
it_it: Nota altro Sì/no 1
ko: 기타 예/아니오 1 노트
nb_no: Annet ja/nei 1: notat
pl: Ine Tak/Nie 1 Notka
pt_br: Outra Sim/Não 1 Nota
sl: Drugi Da/Ne 1 - opomba
sv_se: Annat ja/nej 1 - anteckning
th: หมายเหตุใช่/ไม่ใช่อื่นๆ 1
zh_cn: 其它是/否1说明
zh_tw: 其它是/否1註記

# EN_ErmCustomLabel_OtherYesNo2
source: Other Yes/No2
cs: Ostatní Ano/Ne2
de_de: sonstiges Ja/Nein 2
es: Otro Sí/No2
es_es: Otro Si/No 2
fi: Muu kyllä/ei2
fr_fr: Autre Oui/Non 2
hu: Egyéb Igen/Nem 2
it_it: Altro Sì/No2
ko: 기타 예/아니오2
nb_no: Annet ja/nei 2
nl_nl: Overig Ja/Nee2
pl: Inne Tak/Nie2
pt_br: Outro Sim/Não2
pt_pt: Outro Sim/não 2
sl: Drugi Da/Ne 2
sv_se: Annat ja/nej2
th: ใช่/ไม่ใช่อื่นๆ 2
zh_cn: 其它是/否2
zh_tw: 其它是/否2

# EN_ErmCustomLabel_OtherYesNo2Note
source: Other Yes/No 2 Note
cs: Další Ano/Ne 2 poznámka
de_de: sonstiges Ja/Nein 2 Anmerkung
es: Nota 2 de otro sí/no
fi: Muu kyllä/ei 2: huomautus
fr_fr: Note sur l'autre Oui/Non 2
hu: Egyéb Igen/Nem 2 megjegyzés
it_it: Nota altro sì/no 2
ko: 기타 예/아니오 2 노트
nb_no: Annet ja/nei 2: notat
pt_br: Outra Sim/Não 2 Nota
sl: Drugi Da/Ne 2 - opomba
sv_se: Annat ja/nej 2 - anteckning
th: หมายเหตุใช่/ไม่ใช่อื่นๆ 2
zh_cn: 其它是/否2说明
zh_tw: 其它是/否2註記

# EN_ErmCustomLabel_OtherYesNo3
source: Other Yes/No3
cs: Ostatní Ano/Ne3
de_de: sonstiges Ja/Nein 3
es: Otro Sí/No3
es_es: Otro Si/No 3
fi: Muu kyllä/ei3
fr_fr: Autre Oui/Non 3
hu: Egyéb Igen/Nem 3
it_it: Altro Sì/No3
ko: 기타 예/아니오 3
nb_no: Annet ja/nei 3
nl_nl: Overig Ja/Nee3
pt_br: Outro Sim/Não3
pt_pt: Outro Sim/não 3
sl: Drugi Da/Ne 3
sv_se: Annat ja/nej3
th: ใช่/ไม่ใช่อื่นๆ 3
zh_cn: 其它是/否3
zh_tw: 其它是/否3

# EN_ErmCustomLabel_OtherYesNo3Note
source: Other Yes/No 3 Note
cs: Další Ano/Ne 3 poznámka
de_de: sonstiges Ja/Nein 3 Anmerkung
es: Nota 3 de otro sí/no
fi: Muu kyllä/ei 3: huomautus
fr_fr: Note sur l'autre Oui/Non 3
hu: Egyéb Igen/Nem 3 Megjegyzés
it_it: Nota altro sì/no 3
ko: 기타 예/아니오 3 노트
nb_no: Annet ja/nei 3: notat
pl: Inne Tak/Nie 3 Notki
pt_br: Outra Sim/Não 3 Nota
sl: Drugi Da/Ne 3 - opomba
sv_se: Annat ja/nej 3 - anteckning
th: หมายเหตุใช่/ไม่ใช่อื่นๆ 3
zh_cn: 其它是/否4说明
zh_tw: 其它是/否4註記

# EN_ErmCustomLabel_PackageName
source: Package Name
cs: Název balíčku
de_de: Paketname
es: Nombre del paquete
es_es: Nombre del Paquete
fi: Paketin nimi
fr_fr: Nom du package
hu: Csomag neve
it_it: Nome pacchetto
ko: 패키지 이름
nb_no: Pakkenavn
nl_nl: Pakketnaam
pl: Nazwa Pakietu
pt_br: Nome do Pacote
pt_pt: Pacote
sl: Ime paketa
sv_se: Paketnamn
th: ชื่อแพ็กเกจ
zh_cn: 数据包名称
zh_tw: 電子期刊套件名稱

# EN_ErmCustomLabel_Password
source: Password
cs: Heslo
de_de: Passwort
es: Contraseña
es_es: Contraseña
fi: Salasana
fr_fr: Mot de passe
hu: Jelszó
ko: 암호
nb_no: Passord
nl_nl: Wachtwoord
pl: Hasło
pt_br: Senha
pt_pt: Senha
sl: Geslo
sv_se: Lösenord
th: รหัสผ่าน
zh_cn: 密码
zh_tw: 密碼

# EN_ErmCustomLabel_PasswordSharingAllowed
source: Password Sharing Allowed
cs: Sdílení hesla povoleno
de_de: Password Sharing erlaubt
es: Se permite compartir la contraseña
es_es: Permitido Compartir Contraseña(password)
fi: Salasanan jako sallittu
fr_fr: Partage du mot de passe autorisé
hu: A jelszó megosztás engedélyezett
it_it: Autorizzato condividere password
ko: 암호 공유 허용
nb_no: Deling av passord tillatt
nl_nl: Wachtwoord delen toegestaan
pl: Dopuszczone Dzielenie Hasłem
pt_br: Compartilhamento de Senhas Permitido
pt_pt: Permitido partilhar palavra passe
sl: Dovoljena delitev gesla
sv_se: Lösenordsdelning tillåten
th: สามารถใช้รหัสผ่านร่วมกันได้
zh_cn: 允许密码共享
zh_tw: 允許共用密碼

# EN_ErmCustomLabel_PerpetualAccess
source: Perpetual Access
cs: Trvalý přístup
de_de: Dauerhafter Zugang
es: Acceso perpetuo
es_es: Acceso Perpetuo
fi: Pysyvä käyttöoikeus
fr_fr: Accès pérenne
hu: Örökös hozzáférés
it_it: Accesso perpetuo
ko: 영구 접속
nb_no: Vedvarende tilgang
nl_nl: Eeuwigdurende toegang
pl: Wieczysty Dostęp
pt_br: Acesso Perpétuo
pt_pt: Acesso perpétuo
sl: Trajen dostop
sv_se: Konstant tillgång (perpetual access)
th: สามารถเข้าใช้ได้ตลอดไป
zh_cn: 永久使用权
zh_tw: 永久使用權

# EN_ErmCustomLabel_PerpetualAccessNote
source: Perpetual Access Note
cs: Trvalý přístup - poznámka
de_de: Dauerhafter Zugang Hinweis
es: Nota de acceso perpetuo
fi: Pysyvä käyttöoikeus: huomautus
fr_fr: Note sur l'accès perpétuel
hu: Örökös hozzáférés megjegyzés
it_it: Nota di accesso continuo
ko: 영구 접속 노트
nb_no: Vedvarende tilgang: notat
nl_nl: Notitie betreffende eeuwigdurende toegang
pl: Notka Dostepu Wiecznego
pt_br: Nota de Acesso Perpétuo
sl: Trajen dostop - opomba
sv_se: Konstant tillgång (perpetual access) - anteckning
th: หมายเหตุการเข้าใช้ได้ตลอดไป
zh_cn: 永久使用权说明
zh_tw: 永久使用權註記

# EN_ErmCustomLabel_Phone
source: Phone
cs: Telefon
de_de: Telefon
es: Teléfono
es_es: Teléfono
fi: Puhelin
fr_fr: Téléphone
hu: Telefon
it_it: Telefono
ko: 전화
nb_no: Telefon
nl_nl: Telefoon
pl: Telefon
pt_br: Telefone
pt_pt: Telefone
sl: Telefon
sv_se: Telefon
th: โทรศัพท์
zh_cn: 电话
zh_tw: 電話

# EN_ErmCustomLabel_PriceCap
source: Price Cap
cs: Cenový strop
de_de: Preisobergrenze
es: Aumento de precio
es_es: Tope de Precio
fi: Hintakatto
fr_fr: Plafonnement du prix
hu: ársapka
it_it: Cap prezzo
ko: 가격 상한
nb_no: Pristak
nl_nl: Prijswijziging
pl: Przewidywana Cena
pt_br: Limite de Preço
pt_pt: Preço máximo
sl: Najvišja cena
sv_se: Pristak
th: ราคาสูงสุด
zh_cn: 价格上限
zh_tw: 價格上限

# EN_ErmCustomLabel_PricingModel
source: Pricing Model
cs: Cenový model
de_de: Preismodell
es: Modelo de precios
es_es: Modelo de Precios
fi: Hinnoittelumalli
fr_fr: Modèle de tarification
hu: árazási modell
it_it: Modello di prezzo
ko: 가격 모델
nb_no: Prismodell
nl_nl: Prijsmodel
pl: Model Cenowy
pt_br: Modelo de Preços
pt_pt: Modelo de preço
sl: Cenovni model
sv_se: Prissättningsmodell
th: รูปแบบราคา
zh_cn: 定价模型
zh_tw: 定價模式

# EN_ErmCustomLabel_PrintCancellationRestricted
source: Print Cancellation Restricted
cs: Zrušení tisku omezeno
de_de: Print Abbestellung eingeschränkt
es: Cancelación del papel limitada
es_es: Cancelación de Impreso Restringida (no permitido)
fi: Painetun nimekkeen peruuttaminen rajoitettu
fr_fr: Annulation Papier restreinte
hu: A print formátum lemondása korlátozott
it_it: Restrizioni di annullamento stampa
ko: 인쇄 취소 제한
nb_no: Kansellering av trykt abonnement er begrenset
nl_nl: Restrictie printannuleringen
pl: Ograniczenia Anulacji Wersji Drukowanej
pt_br: Cancelamento do Impresso Restrito
pt_pt: Cancelamento restringido da versão impressa
sl: Omejena odpoved tiskanih izvodov ("print")
sv_se: Avbeställning av tryckt prenumeration begränsad
th: ไม่สามารถยกเลิกบอกรับฉบับตีพิมพ์ได้
zh_cn: 无法取消订阅刊物
zh_tw: 無法取消訂閱刊物

# EN_ErmCustomLabel_PrintCancellationRestrictedNote
source: Print Cancellation Restricted Note
de_de: Print Abbestellung eingschränkt Hinweis
es: Nota de restricción a la cancelación del papel
fi: Painetun nimekkeen peruuttaminen rajoitettu: huomautus
fr_fr: Note restrictive sur les abonnements papier annulés
hu: Print formátum lemondási korlátozásáról szóló értesítés
it_it: Nota di Print Cancellation limitata
ko: 인쇄 취소 제한 노트
nb_no: Kansellering av trykt abonnement er begrenset: notat
nl_nl: Notitie betreffende restrictie printannulering
pl: Notka Ograniczenia Anulacji Wersji Drukowanej
pt_br: Nota de Cancelamento Restrito de Impresso
sl: Omejena odpoved tiskanih izvodov - opomba
sv_se: Avbeställning av tryckt prenumeration begränsad - anteckning
th: หมายเหตุึไม่สามารถยกเลิกบอกรับฉบับตีพิมพ์ได้
zh_cn: 无法取消订阅刊物说明
zh_tw: 無法取消訂閱刊物註記

# EN_ErmCustomLabel_PriorYearOrderId
source: Prior Year OrderId
cs: ID objednávky - předchozí rok
de_de: Auftrags-ID im Vorjahr
es: OrderId del año anterior
fi: Edellisen vuoden tilaustunnus
fr_fr: ID de commande de l'année précédente
hu: éves megrendelés előtt
it_it: ID ordine anno precedente
ko: 이전 년도 주문 아이디
nb_no: Bestillings-ID for forrige år
nl_nl: Bestel-ID voorgaande jaar
pl: OrderId z Poprzednich Lat
pt_br: OrderId do Ano Anterior
sl: ID naročila v preteklem letu
sv_se: Föregående års beställnings-ID
th: ID ออเดอร์ปีก่อนหน้านี้
zh_cn: 前一年的订单ID
zh_tw: 上一年度訂單ID

# EN_ErmCustomLabel_ProjectedAmount
source: Projected Amount
cs: Plánovaná částka
de_de: Geschätzter Betrag
es: Cantidad proyectada
fi: Arvioitu määrä
fr_fr: Montant prévu
hu: becsült összeg
it_it: Importo previsto
ko: 예상 금액
nb_no: Beregnet beløp
nl_nl: Verwacht bedrag
pl: Przewidywana Wartość
pt_br: Montante Previsto
sl: Predviden znesek
sv_se: Beräknat belopp
th: จำนวนที่คาดการณ์ไว้
zh_cn: 预计金额
zh_tw: 預計金額

# EN_ErmCustomLabel_ProjectedAmountCurrency
source: Projected Amount Currency
cs: Plánovaná částka - měna
de_de: Geschätzter Betrag Währung
es: Moneda de la cantidad proyectada
fi: Arvioidun määrän valuutta
fr_fr: Devise des montants prévisionnels
hu: Becsült összeg valutanem
it_it: Valuta importo previsto
ko: 예상 금액 통화
nb_no: Valuta for beregnet beløp
nl_nl: Valuta verwacht bedrag
pl: Przewidywana Wartość Waluty
pt_br: Moeda do Montante Previsto
sl: Predvideni znesek - valuta
sv_se: Valuta för beräknat belopp
th: จำนวนอัตราเงินที่คาดการณ์ไว้
zh_cn: 预计货币金额
zh_tw: 預計貨幣金額

# EN_ErmCustomLabel_ProjectedPrice
source: Projected Price
cs: Plánovaná cena
de_de: Geschätzter Preis
es: Precio proyectado
fi: Arvioitu hinta
fr_fr: Prix prévu
hu: becsült ár
it_it: Prezzo previsto
ko: 예상 가격
nb_no: Beregnet pris
nl_nl: Geschatte prijs
pl: Przewidywana Cena
pt_br: Preço Projetado
sl: Predvidena cena
sv_se: Beräknat pris
th: ราคาที่คาดการณ์ไว้
zh_cn: 预计价格
zh_tw: 預計價格

# EN_ErmCustomLabel_ProjectedPriceCurrency
source: Projected Price Currency
cs: Plánovaná cena - měna
de_de: Geschätzter Preis Währung
es: Moneda del precio proyectado
fi: Arvioidun hinnan valuutta
fr_fr: Devise des prix provisionnels
hu: tervezett ár pénzneme
it_it: Valuta prezzo previsto
ko: 예상 가격 통화
nb_no: Valuta for beregnet pris
nl_nl: Geschatte prijs valuta
pl: Waluta Przewidywanej Ceny
pt_br: Moeda do Preço Projetado
sl: Predvidena cena - valuta
sv_se: Valuta för beräknat pris
th: อัตราเงินของราคาที่คาดการณ์ไว้
zh_cn: 预计货币价格
zh_tw: 預計價格貨幣

# EN_ErmCustomLabel_ProviderNumber
source: Provider Number
cs: Číslo poskytovatele
de_de: Lieferantennummer
es: Número de proveedor
fi: Tarjoajan numero
fr_fr: Numéro du fournisseur
hu: szolgáltató száma
it_it: Numero provider
ko: 공급자 번호
nb_no: Leverandørnummer
nl_nl: Leveranciersnummer
pl: Numer Dostawcy
pt_br: Número do Provedor
sl: Številka ponudnika
sv_se: Leverantörsnr
th: หมายเลขผู้ให้บริการ
zh_cn: 供应商数量
zh_tw: 供應商數量

# EN_ErmCustomLabel_ProxyActivationDecision
source: Proxy Activation Decision
cs: Rozhodnutí o aktivaci proxy serveru
de_de: Proxy Aktivierung Entscheidung
es: Decisión de la activación del proxy
es_es: Desición de Activación de Proxy
fi: Välityspalvelimen aktivointipäätös
fr_fr: Décision d'activation du Proxy
hu: Proxi aktiválási döntés
it_it: Decisione di attivazione Proxy
ko: 프록시 활성화 결정
nb_no: Avgjørelse om proxy-aktivering
nl_nl: Beslissing proxy-activatie
pl: Decyzja Aktywacji Proxy
pt_br: Decisão de Ativação de Proxy
sl: Odločitev o aktiviranju proxy strežnika
sv_se: Beslut om proxy-aktivering
th: การตัดสินใจทำการเข้าใช้โดยพร็อคซี่
zh_cn: 启用代理伺服器
zh_tw: 啟用代理伺服器

# EN_ErmCustomLabel_ProxyActivationStatus
source: Proxy Activation Status
cs: Stav aktivace proxy serveru
de_de: Proxy-Aktivierungsstatus
es: Estado de la activación del proxy
es_es: Estado de Activación de Proxy
fi: Välityspalvelimen aktivoinnin tila
fr_fr: Statut d'activation du Proxy
hu: Proxi aktiválási státusz
it_it: Stato attivazione Proxy
ko: 프록시 활성화 상태
nb_no: Status for proxy-aktivering
nl_nl: Status proxy-activatie
pl: Status Aktywacji Proxy
pt_br: Status de Ativação de Proxy
sl: Status aktivacije proxy strežnika
sv_se: Status för proxy-aktivering
th: สถานะทำการเข้าใช้โดยพร็อคซี่
zh_cn: 代理伺服器激活状态
zh_tw: 代理伺服器啟用狀態

# EN_ErmCustomLabel_ProxyActivationStatusNote
source: Proxy Activation Status Note
cs: Status aktivace Proxy - poznámka
de_de: Proxy Aktivierungsstatus Hinweis
es: Nota del estado de activación del proxy
fi: Välityspalvelimen aktivoinnin tila: huomautus
fr_fr: Note sur le statut d'activation du proxy
hu: proxi aktiválási státusz megjegyzés
it_it: Nota stato attivazione proxy
ko: 프록시 활성화 상태 노트
nb_no: Status for proxy-aktivering: notat
nl_nl: Notitie betreffende activeringsstatus proxy
pl: Notka Aktywacji Statusu Proxy
pt_br: Nota de Status de Ativação de Proxy
sl: Status aktivacije proxy strežnika - opomba
sv_se: Status för proxy-aktivering - anteckning
th: หมายเหตุสถานะทำการเข้าใช้โดยพร็อคซี่
zh_cn: 代理伺服器激活状态说明
zh_tw: 代理伺服器啟用狀態註記

# EN_ErmCustomLabel_ProxyAllowed
source: Proxy Allowed
cs: Zástupce povolen
de_de: Proxy gestattet
es: Se permite proxy
es_es: Proxy Permitido
fi: Proxy sallittu
fr_fr: Proxy autorisé
hu: proxi engedélyezve
it_it: Proxy autorizzato
ko: 프록시 허용
nb_no: Proxy tillatt
nl_nl: Proxy toegestaan
pl: Dopuszczone Proxy
pt_br: Proxy Permitido
sl: Dovoljen proxy
sv_se: Proxy tillåten
th: สามารถใช้พร็อคซี่
zh_cn: 允许代理伺服器
zh_tw: 允許代理伺服器

# EN_ErmCustomLabel_ProxyInformation
source: Proxy Information
cs: Informace o proxy serveru
es: Datos del proxy
es_es: Información de Proxy
fi: Proxy-tiedot
fr_fr: Information concernant le Proxy
hu: proxi információ
it_it: Informazioni Proxy
ko: 프록시 정보
nb_no: Proxy-informasjon
nl_nl: Proxy-informatie
pl: Informacje Proxy
pt_br: Informação de Proxy
sl: Informacije o proxy strežniku
th: ข้อมูลพร็อคซี่
zh_cn: 代理信息
zh_tw: 代理伺服器資訊

# EN_ErmCustomLabel_PublisherAcceptsSERU
source: Publisher Accepts SERU
cs: Vydavatel akceptuje SERU
de_de: Verlag akzeptiert SERU.
es: El editor acepta SERU
es_es: Editor acepta "SERU"
fi: Kustantaja hyväksyy SERU:n
fr_fr: SERU accepté par l'Editeur
hu: a kiadó elfogad SERU-t
it_it: SERU accettata dall'editore
ko: 출판사의 SERU 수용
nb_no: Utgiver godtar SERU
nl_nl: Uitgever accepteert SERU
pl: Wydawca Akceptuje SERU
pt_br: Editor Aceita SERU
sl: Založnik sprejema SERU
sv_se: Förlag accepterar SERU
th: สำนักพิมพ์รองรับ SERU
zh_cn: 出版社同意SERU
zh_tw: 出版社接受 SERU
