Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_PR_14
source: Issue(s) Not Available - (Sent From EBSCO Missing Copy Bank)
cs: Čísla nejsou k dispozici – (byla odeslána z banky chybějících výtisků EBSCO Missing Copy Bank)
de_de: Ausgabe(n) nicht verfügbar (aus EBSCO Missing Copy Bank zugesandt)
es: El ejemplar no se encuentra disponible (enviado desde el Banco de Duplicados de EBSCO)
es_es: Ejemplar/es no disponible/s; (enviado del banco de copias faltantes de EBSCO)
fi: Numeroa/numeroita ei ole saatavilla - (lähetetty EBSCOn Missing Copy Bankista)
fr_fr: Numéro(s) non disponible(s) - (Envoyés à partir de la base de doubles d'Ebsco)
hu: Szám(ok) nem elérhető(k) - (Elküldve az EBSCO hiányzó példányok adatbankjából)
it_it: Fascicoli non disponibili nella Missing Copy Bank di EBSCO.
ja: 在庫切れのためEBSCO Missing Copy Bank から送付
ko: 제공할수 없는 이슈-(EBSCO 복본 소장은행에서 발송됨)
nb_no: Nummer ikke tilgjengelig – (sendt fra EBSCO Missing Copy Bank)
nl_nl: Nummer(s) niet beschikbaar - (Verzonden vanuit EBSCO Missing Copy Bank)
pl: Numery niedostępne — (wysłane z banku dubletów EBSCO)
pt_br: Edições não disponíveis - (Enviadas a partir do Banco de cópias ausentes da EBSCO)
pt_pt: Número(s) não disponível(is) - (Enviado desde o "Missing Copy Bank" da Ebsco)
ru: Номера не имеются в наличии - (отправлены из Банка отсутствующих изданий EBSCO)
sl: Izdaja(e) ni(so) na voljo - (Poslano iz EBSCO "Banke manjkajočih izvodov")
sv_se: Nummer ej tillgängliga - (nummer har skickats från EBSCO:s Missing Copy Bank)
th: ไม่มีฉบับดังกล่าว - (ส่งออกจาก EBSCO Missing Copy Bank แล้ว)
zh_cn: 期刊不可用 -（从 EBSCO Missing Copy Bank 发送）
zh_tw: 刊號無法取得 - (由 EBSCO 複本銀行遞送)

# EN_PR_15
source: Issue(s) Previously Sent - Will Not Replace Again
cs: Čísla byla odeslána již dříve – nebudou již znovu nahrazena
de_de: Ausgabe(n) bereits zugesandt, Ersatzexemplar wird nicht zugesandt
es: Ya se ha enviado el ejemplar: no se repondrá de nuevo.
es_es: Ejemplar/es enviado/s anteriormente; no volverán a reemplazarse
fi: Numero(t) on lähetetty aiemmin - tätä ei lähetetä uudelleen
fr_fr: Numéro(s) déjà envoyé(s) - Ne sera(ont) pas remplacé(s)
hu: Szám(ok) korábban elküldve - Még egyszer nem pótoljuk
it_it: Fascicolo/i già inviato/i - Non più sostituibile
ja: 以前に送信された号 - 再度、お取替えは出来ません
ko: 이미 발송한 이슈-재발송 안됨
nb_no: Nummer sendt tidligere – vil ikke erstatte på nytt
nl_nl: Nummer(s) eerder verzonden - Wordt/worden niet opnieuw vervangen
pl: Numery wysłane poprzednio — nie zostaną znów zamienione
pt_br: Edições enviadas anteriormente - Não serão substituídas novamente
pt_pt: Número(s) enviado(s) anteriormente - Não é feita nova substituição
ru: Номера отправлены ранее - Без повторной замены
sl: Izvodi so bili že poslani - ne bo več mogoče ponovno zamenjati
sv_se: Nummer har redan skickats - Kommer inte att skickas igen
th: จัดส่งสิ่งพิมพ์แล้ว - จะไม่มีการส่งฉบับทดแทนอีก
zh_cn: 先前发送的期刊 - 不会再次更换
zh_tw: 刊號先前已遞送 - 不會再次更換

# EN_PR_16
source: Subscription Expires
cs: Platnost předplatného končí
de_de: Abonnement läuft aus / /
es: Vencimiento de la suscripción
es_es: La suscripción expira
fi: Tilaus erääntyy
fr_fr: L'abonnement arrive à expiration
hu: Előfizetés lejár
it_it: Scadenza abbonamento
ja: 購読期限が切れています
ko: 구독 만료
nb_no: Abonnement utløper
nl_nl: Abonnement vervalt
pl: Subskrypcja wygasa
pt_br: Vencimento da assinatura
pt_pt: Validade da assinatura / /
ru: Срок подписки истекает
sl: Naročnina poteče
sv_se: Prenumerationen förfaller
th: หมดอายุการสมัครขอรับข้อมูล
zh_cn: 订阅已过期
zh_tw: 訂閱時間到期

# EN_PR_17
source: Expire Extended
cs: Konec platnosti prodloužen
de_de: Laufzeit verlängert
es: Vencimiento prorrogado
es_es: Fecha de vencimiento ampliada
fi: Tilausjaksoa on pidennetty
fr_fr: Date d'expiration prolongée
hu: Lejárat meghosszabbítva
it_it: Scadenza prorogata
ja: 期限が延長されました
ko: 만기 연장
nb_no: Sluttdato forlenget
nl_nl: Abonnement verlengd
pl: Data wygaśnięcia przesunięta
pt_br: Vencimento estendido
pt_pt: Expiração prolongada
ru: Срок продлен
sl: Datum izteka podaljšan
sv_se: Förfallodatum förlängt
th: ขยายระยะเวลาหมดอายุแล้ว
zh_cn: 延长截止日期
zh_tw: 截止日期已展期

# EN_PR_18
source: Issue(s) Not Available - Expire Extended
cs: Čísla nejsou k dispozici – konec platnosti prodloužen
de_de: Ausgabe(n) nicht verfügbar – Laufzeit verlängert
es: Ejemplar(es) no disponible - Expiración prorrogada
es_es: Ejemplar/es no disponible/s; fecha de vencimiento ampliada
fi: Numeroa/numeroita ei ole saatavilla - tilausjaksoa on pidennetty
fr_fr: Numéro(s) non disponible(s) - Date d'expiration prolongée
hu: Szám(ok) nem elérhető(k) - Lejárat meghosszabbítva
it_it: Fascicolo/i non disponibile/i - Scadenza estesa
ja: 在庫切れのため購読期限延長
ko: 제공할 수 없는 이슈-구독만기 연장
nb_no: Nummer ikke tilgjengelig – sluttdato forlenget
nl_nl: Nummer(s) niet beschikbaar - Abonnement verlengd
pl: Numery niedostępne — data wygaśnięcia przesunięta
pt_br: Edições não disponíveis - Vencimento estendido
pt_pt: Número (s) não disponível (eis) - expiração prolongada
ru: Номера не имеются в наличии - Срок продлен
sl: Izdaja ni na voljo - datum izteka podaljšan
sv_se: Nummer ej tillgängliga - Förfallodatum har förlängts
th: ไม่มีฉบับดังกล่าว - ขยายระยะเวลาหมดอายุแล้ว
zh_cn: 期刊不可用 - 延长截止日期
zh_tw: 無法取得該刊號 - 到期日已展期

# EN_PR_19
source: Issue(s) Out Of Print
cs: Výtisky čísel nejsou k dispozici
de_de: Ausgabe(n) vergriffen
es: Ejemplar descatalogado
es_es: Fascículo(s) agotado/s
fi: Numeron/numeroiden painos on loppu
fr_fr: Numéro(s) épuisé(s)
hu: A szám vagy számok kifogytak
it_it: Fascicolo/i esauriti
ja: 在庫切れになった号
ko: 절판된 이슈
nb_no: Nummer utgått
nl_nl: Nummer(s) wordt/worden niet meer gedrukt
pl: Nakład wyczerpany
pt_br: Edições que não serão mais impressas
pt_pt: Número(s) fora de impressão
ru: Номера распроданы
sl: Izdaja ni na razpolago (out of print)
sv_se: Nummer är slut hos förlaget/utgivaren
th: สิ่งพิมพ์ดังกล่าวเป็นฉบับที่เลิกตีพิมพ์แล้ว
zh_cn: 期刊已停止印刷
zh_tw: 刊號絕版

# EN_PR_20
source: Issue(s) Not Mailed
cs: Čísla nebyla odeslána poštou
de_de: Ausgabe(n) noch nicht verschickt
es: Ejemplar no enviado
es_es: El(Los) fascículo(s) no han sido enviados
fi: Numeroa/numeroita ei ole lähetetty
fr_fr: Numéro(s) non expédié(s)
hu: A szám vagy számok nincsenek postázva
it_it: Fascicolo/i non spedito/i
ja: 送付されていない号
ko: 발송되지 않은 이슈
nb_no: Nummer ikke postlagt
nl_nl: Nummer(s) niet verstuurd
pl: Numery nie zostały wysłane
pt_br: Edições não enviadas pelo correio
pt_pt: Número(s) não enviado(s) pelo correio
ru: Номера не отправлены по почте
sl: Izdaja ni poslana
sv_se: Nummer har ej skickats
th: ไม่ได้ส่งสิ่งพิมพ์ทางไปรษณีย์
zh_cn: 期刊未邮寄
zh_tw: 刊號未郵寄

# EN_PR_21
source: Service Started
cs: Služba byla zahájena
de_de: Lieferung begann mit
es: Inicio del servicio
es_es: Servicio iniciado
fi: Palvelu on aloitettu
fr_fr: Date de début
hu: A szolgáltatás megkezdődött
it_it: Servizio iniziato
ja: サービスが開始されました
ko: 서비스 시작됨
nb_no: Leveranse startet
nl_nl: Levering begonnen
pl: Usługa uruchomiona
pt_br: Serviço iniciado
pt_pt: Inicio do Serviço
ru: Обслуживание началось
sl: Storitev se je začela
sv_se: Tjänsten startad
th: เริ่มต้นบริการ
zh_cn: 已启动服务
zh_tw: 服務已開始

# EN_PR_22
source: Duplicates Combined - Expire Extended
cs: Kombinované duplikáty – konec platnosti prodloužen
de_de: Duplikate kombiniert – Laufzeit verlängert
es: Duplicados combinados, expiración extendida
es_es: Duplicados combinados; fecha de vencimiento ampliada
fi: Kaksoiskappaleet on yhdistetty - tilausjaksoa pidennetty
fr_fr: Double commande - expiration prolongée
hu: Másodpéldányok mellékelve - Lejárat meghosszabbítva
it_it: Duplicate consolidati - Scadenza spostata
ja: 重複分が含まれています - 購読期間が延長されました
ko: 중복으로 합본됨/구독만기일 연장됨
nb_no: Duplikater kombinert – sluttdato forlenget
nl_nl: Dubbele nummers samengevoegd - Abonnement verlengd
pl: Połączone duplikaty — data wygaśnięcia przesunięta
pt_br: Duplicatas combinadas - Vencimento estendido
pt_pt: Duplicados Combinados- Expiração prolongada
ru: Дубликаты объединены - Срок продлен
sl: Duplikati kombinirani - potek veljavnosti podaljšan
sv_se: Dubbletter kombinerade - förfallodatum förlängt
th: รวมรายการที่ซ้ำกัน - ขยายระยะเวลาหมดอายุ
zh_cn: 组合重复项 - 延长截止日期
zh_tw: 已合併重複份數- 到期日已展期

# EN_PR_23
source: Back Issue(s) Available
cs: Starší čísla k dispozici
de_de: zurückliegende Ausgabe(n) verfügbar
es: Ejemplares atrasados disponibles
es_es: Ediciones anteriores disponibles
fi: Vanhoja numeroita saatavilla
fr_fr: Anciens numéros disponibles
hu: Korábbi szám(ok) elérhető(ek)
it_it: Arretrati disponibili
ja: バックナンバーの在庫があります
ko: 지난 이슈 구입 가능
nb_no: Eldre nummer tilgjengelig
nl_nl: Ouder(e) nummer(s) beschikbaar
pl: Dostępne numery archiwalne
pt_br: Edições anteriores disponíveis
pt_pt: Número(s) anterior(es) disponível (eis)
ru: Прошлые номера доступны
sl: Na voljo starejši izvodi
sv_se: Tidigare nummer tillgängliga
th: มีฉบับย้อนหลัง
zh_cn: 提供过期期刊
zh_tw: 可取得過去刊物

# EN_PR_24
source: Address Changed As Requested
cs: Adresa změněna podle požadavku
de_de: Adresse wie gewünscht geändert
es: Se ha modificado la dirección.
es_es: Se modificó la dirección según solicitud
fi: Osoite muutettu pyynnön mukaisesti
fr_fr: Adresse modifiée comme demandé
hu: A postai cím igény szerint megváltoztatva
it_it: Indirizzo modificato come richiesto
ja: アドレスはご依頼どおり変更されました
ko: 요청에 따라 변경된 주소
nb_no: Ønsket adresseendring utført
nl_nl: Adres op verzoek gewijzigd
pl: Zmiana adresu na żądanie
pt_br: Endereço alterado conforme solicitação
pt_pt: Morada alterada conforme solicitado
ru: Адрес изменен по запросу
sl: Naslov spremenjen kot zahtevano
sv_se: Adress ändrad enligt begäran
th: เปลี่ยนแปลงที่อยู่ตามคำขอ
zh_cn: 已按要求更改了地址
zh_tw: 地址已依要求變更

# EN_PR_25
source: Will Not Supply Free Of Charge
cs: Nebude dodáno bezplatně
de_de: Kann nicht kostenlos ersetzt werden
es: No se suministra gratuitamente.
es_es: No se proporcionará gratuitamente
fi: Ei toimiteta maksutta
fr_fr: L'envoi ne sera pas gratuit
hu: Ingyenesen nem igényelhető
it_it: Non verrà spedito gratuitamente.
ja: 有料です
ko: 무료로 제공하지 않음
nb_no: Vil ikke sende gratis
nl_nl: Wordt niet gratis geleverd
pl: Nie dostarczy bezpłatnie
pt_br: Não será fornecido gratuitamente
pt_pt: Não fornecido gratuitamente
ru: Бесплатно не поставляется
sl: Ne bo dobavljeno brezplačno
sv_se: Levererar inte kostnadsfritt
th: ไม่ให้บริการโดยไม่เสียค่าใช้จ่าย
zh_cn: 不免费提供
zh_tw: 不會免費提供

# EN_PR_26
source: For Refund, Issue(s) Must Be Returned In Resalable Condition
cs: V případě finanční náhrady je nutné čísla vrátit v prodejném stavu
de_de: Für Gutschrift muss Ausgabe(n) zum Weiterverkauf unversehrt zurückgeschickt werden
es: Para la devolución del importe, los ejemplares deben encontrarse en buen estado.
es_es: Para reembolsos, el ejemplar (o ejemplares) deberá devolverse en condiciones que permitan su reventa
fi: Hyvitystä varten numerot on palautettava uudelleen myyntiin kelpaavassa kunnossa
fr_fr: Pour obtenir un remboursement, le numéro que vous nous renvoyez doit être ré-utilisable
hu: A visszafizetéshez a számokat újból értékesíthető állapotban kell visszaküldeni
it_it: Per il rimborso, i fascicoli devono essere restituiti in buone condizioni
ja: 払い戻しを受けるには、雑誌に破損等ない事が条件となります。
ko: 환불을 받으려면 재판매 가능한 상태로 이슈를 반환해야 합니다.
nb_no: Nummer må returneres i salgbar stand for å få refusjon
nl_nl: Voor restitutie moet(en) nummer(s) in verkoopbare staat worden geretourneerd
pl: Aby uzyskać zwrot kosztów, stan zwróconych numerów musi umożliwić ich odsprzedaż
pt_br: Para reembolso, as edições devem ser devolvidas em condições de serem vendidas novamente
pt_pt: Para obter reembolso, o(s) número(s) devem de ser devolvido(s) em bom estado que permita revendê-lo
ru: Для возврата денег возвращаемые номера должны иметь товарный вид
sl: V primeru nadomestila morate izvode vrniti nepoškodovane.
sv_se: För återbetalning måste numren returernas i sådant skick att de kan säljas vidare
th: สำหรับการคืนเงิน ต้องส่งคืนสิ่งพิมพ์กลับมาในสภาพเดิม
zh_cn: 返回的期刊必须仍可销售才能获得退款
zh_tw: 如需退費，退回之期刊必須為可轉售的狀態

# EN_PR_27
source: Proof Of Payment Required (Sent By EBSCO)
cs: Požadován platební doklad (odeslaný společností EBSCO)
de_de: Zahlungsnachweis erforderlich (von EBSCO zugesandt)
es: Es necesario el comprobante de pago (enviado por EBSCO)
es_es: Se requiere comprobante de pago (enviado por EBSCO)
fi: Ostotosite pakollinen (EBSCOn lähettämä)
fr_fr: Justificatif de paiement nécessaire (envoyé par Ebsco)
hu: Szükség van a fizetési bizonylatra (amelyet az EBSCO elküldött)
it_it: Richiesta prova avvenuto pagamento (Inviata da EBSCO).
ja: 支払い証明が必要です (EBSCO から送信)
ko: 지불증빙서 필요
nb_no: Kvittering kreves (sendt av EBSCO)
nl_nl: Betalingsbewijs vereist (verzonden door EBSCO)
pl: Wymagane potwierdzenie wpłaty (wysłane przez EBSCO)
pt_br: Comprovante de pagamento exigido (Enviado pela EBSCO)
pt_pt: É necessário comprovativo de pagamento (Enviado pela Ebsco)
ru: Требуется подтверждение оплаты (от EBSCO)
sl: Obvezno dokazilo o plačilu (poslal EBSCO)
sv_se: Bevis på betalning krävs (skickat av EBSCO)
th: โดยต้องแสดงหลักฐานแสดงการชำระเงิน (ที่ส่งจาก EBSCO)
zh_cn: 需要付款证明（由 EBSCO 发送）
zh_tw: 須提供付款證明 (由 EBSCO 寄送)

# EN_PR_28
source: No Cancellations Accepted
cs: Nelze zrušit
de_de: Keine Abbestellungen möglich
es: No se aceptan cancelaciones.
es_es: No se aceptan cancelaciones
fi: Peruutuksia ei hyväksytä
fr_fr: Pas d'annulation acceptée
hu: Nincs elfogadott visszavonás
it_it: Cancellazioni non accettate
ja: キャンセルは受け入れられませんでした
ko: 취소 불가
nb_no: Kanselleringer godtas ikke
nl_nl: Geen annuleringen geaccepteerd
pl: Nie zaakceptowano unieważnień
pt_br: Cancelamento não aceito
pt_pt: Não são aceites cancelamentos
ru: Отмена не приемлема
sl: Ni možno odpovedati
sv_se: Avbeställningar accepteras ej
th: ไม่รับการยกเลิก
zh_cn: 未接受任何取消操作
zh_tw: 不接受取消

# EN_PR_29
source: No Refunds Allowed
cs: Finanční náhrada není povolena
de_de: Keine Gutschrift möglich
es: No se permite la devolución del importe.
es_es: No hay reembolsos
fi: Ei hyvityksiä
fr_fr: Aucun remboursement autorisé
hu: Nincs engedélyezett visszafizetés
it_it: Rimborsi non consentiti
ja: 払い戻しは認められませんでした
ko: 환불 불가
nb_no: Ingen refusjon
nl_nl: Geen restituties toegestaan
pl: Zwroty kosztów nie są dopuszczalne
pt_br: Reembolso não permitido
pt_pt: Não esta permitido reembolsos
ru: Возврат денег не разрешается
sl: Finančna nadomestila niso možna
sv_se: Inga återbetalningar tillåts
th: ไม่อนุญาตให้คืนเงิน
zh_cn: 不允许退款
zh_tw: 不可退費

# EN_PR_30
source: Refund Sent To Customer
cs: Finanční náhrada odeslána zákazníkovi
de_de: Gutschrift an Kunden gesandt
es: Se ha enviado al cliente el importe de la devolución.
es_es: Se envió el reembolso al cliente
fi: Hyvitys on lähetetty asiakkaalle
fr_fr: Remboursement envoyé au client
hu: A visszafizetést elküldtük az ügyfélnek
it_it: Rimborso inviato al cliente.
ja: 利用者に返金されました
ko: 고객에게 환불
nb_no: Refusjon sendt til kunde
nl_nl: Restitutie naar klant verzonden
pl: Zwrot kosztów wysłany do klienta
pt_br: Reembolso enviado ao cliente
pt_pt: Reembolso enviado ao cliente
ru: Возвращаемая сумма отправлена клиенту
sl: Finančno nadomestilo poslano stranki
sv_se: Återbetalning skickad till kund
th: ส่งเงินคืนให้ลูกค้าแล้ว
zh_cn: 发送至客户的退款
zh_tw: 寄還給客戶的退還費用

# EN_PR_31
source: Subscription Has Expired - No Refund Is Due
cs: Platnost předplatného skončila – nevzniká nárok na žádnou finanční náhradu
de_de: Abonnement ist ausgelaufen, kein Anspruch auf Gutschrift
es: Ha vencido la suscripción: no hay importes pendientes de devolución.
es_es: Ya expiró su suscripción; no se adeuda ningún reembolso
fi: Tilaus on erääntynyt - hyvitys ei ole mahdollinen
fr_fr: L'abonnement a expiré - Aucun remboursement n'est dû
hu: Előfizetés lejárt - Nincs esedékes visszafizetés
it_it: Abbonamento scaduto: non è dovuto alcun rimborso.
ja: 購読期限が切れました
ko: 구독 만료 - 환불 없음
nb_no: Abonnementet er utløpt – ingen refusjon
nl_nl: Abonnement is verlopen - Geen restitutie verschuldigd
pl: Subskrypcja wygasła — nie należy się zwrot kosztów
pt_br: Assinatura expirada - Nenhum reembolso devido
pt_pt: A assinatura expirou - Não há nenhum reembolso em dívida
ru: Срок подписки истек - задолженностей по возврату денег нет
sl: Naročnina je potekla - niste upravičeni do finančnega nadomestila
sv_se: Prenumerationen har förfallit - Ingen återbetalning är möjlig
th: การสมัครขอรับข้อมูลหมดอายุแล้ว - ไม่ต้องมีการคืนเงิน
zh_cn: 订阅已过期 - 没有退款
zh_tw: 訂閱已到期 - 無應退費用

# EN_PR_32
source: Refund In Process
cs: Finanční náhrada se zpracovává
de_de: Gutschrift wird derzeit bearbeitet
es: Se está tramitando la devolución del importe.
es_es: Reembolso en proceso
fi: Hyvitysprosessi on käynnissä
fr_fr: Remboursement en cours
hu: Visszafizetés feldolgozás alatt
it_it: Rimborso in corso
ja: 返金処理中です
ko: 환불진행중
nb_no: Refusjon pågår
nl_nl: Restitutie wordt verwerkt
pl: Zwrot kosztów w toku
pt_br: Reembolso em andamento
pt_pt: Reembolso em curso
ru: Возврат денег выполняется
sl: Finančno nadomestilo v obdelavi
sv_se: Pågående återbetalning
th: อยู่ในระหว่างคืนเงิน
zh_cn: 正在处理退款
zh_tw: 退費正在處理中

# EN_PR_33
source: Adjustment Done By Cancellation Department
cs: Oprava provedena oddělením pro zrušené zakázky
de_de: Gutschrift durch Stornierungsabteilung erfolgt
es: Ajuste realizado por el departamento de cancelaciones.
es_es: Ajuste realizado por el departamento de cancelación
fi: Asiakaspalvelu on tehnyt muutokset
fr_fr: Ajustement effectué par le service des annulations
hu: A Cancellation Department által végrehajtott kiigazítás
it_it: Conguaglio effettuato dall'Ufficio Cancellazioni.
ja: キャンセル部門により調整されました
ko: 취소 부서에서 조정 완료
nb_no: Korrigering gjort av kanselleringsavdelingen
nl_nl: Aanpassing uitgevoerd door annuleringsafdeling
pl: Korekta dokonana przez dział unieważnień
pt_br: Ajuste feito pelo Departamento de Cancelamento
pt_pt: Ajuste efectuado pelo Departamento de Cancelamentos
ru: Поправка внесена отделом отмены заказов
sl: Popravek narejen s strani Oddelka za odpovedana naročila.
sv_se: Justering utförd enligt Cancellation Department
th: ทำการปรับปรุงแล้วโดยแผนกที่ทำการยกเลิก
zh_cn: 取消部门已完成调整
zh_tw: 取消部門已完成調整

# EN_PR_34
source: Cancellation Flag Has Been Deleted
cs: Příznak Zrušení byl odstraněn
de_de: Abbestellung wurde gelöscht
es: Se ha eliminado la señal de cancelación.
es_es: Se eliminó el indicador de cancelación
fi: Peruutusmerkintä on poistettu
fr_fr: L'alerte d'annulation a été effacée
hu: Visszavonási indikátor törölve
it_it: Flag di annullamento cancellato
ja: キャンセル フラグが削除されました
ko: 취소 플래그가 삭제됨
nb_no: Kanselleringsflagg er slettet
nl_nl: Annuleringsstatus is verwijderd
pl: Usunięto flagę anulowania
pt_br: Indicador de cancelamento excluído
pt_pt: Marcador de cancelamento eliminado
ru: Флажок отмены снят
sl: Odpoved je bila izbrisana
sv_se: Avbeställningsmarkering har tagits bort
th: ลบแฟลกการยกเลิกแล้ว
zh_cn: 取消标志已被删除
zh_tw: 已刪除取消旗標

# EN_PublisherReply
source: Publisher Reply
cs: Odpověď vydavatele
de_de: Verlagsantwort
es: Respuesta de la editorial
es_es: Respuesta del editor
fi: Kustantajan vastaus
fr_fr: Réponse de l'éditeur
hu: Kiadó válasza
it_it: Risposta editore
ja: 出版社の回答
ko: 출판사 회신
nb_no: Utgiverens svar
nl_nl: Antwoord uitgever
pl: Odpowiedź od wydawcy
pt_br: Resposta do editor
pt_pt: Resposta da editora
ru: Ответ издательства
sl: Odgovor založnika
sv_se: Utgivarens svar
th: การตอบกลับของผู้จัดพิมพ์
zh_cn: 出版者答复
zh_tw: 出版商回覆

# EN_RA_H
source: Hold
cs: Blokovat
de_de: Warten
es: Esperar
es_es: Retener
fi: Odota
fr_fr: En attente
hu: Várakozás
it_it: In sospeso
ja: 保留
ko: 보류
nb_no: På vent
nl_nl: Nog te beslissen
pl: Wstrzymaj
pt_br: Suspender
pt_pt: Suspender
ru: Приостановить
sl: Zadrži
sv_se: Avvakta
th: ระงับ
zh_cn: 保留
zh_tw: 暫停

# EN_RefineResults
source: Refine Results:
cs: Upřesnit výsledky:
de_de: Ergebnisse eingrenzen:
es: Concretar resultados:
es_es: Refinar resultados:
fi: Karsi tuloksia:
fr_fr: Affiner la recherche :
hu: Eredmények finomítása:
it_it: Migliora i risultati della ricerca:
ja: 検索結果の見直し :
ko: 검색 결과 재검색:
nb_no: Avgrens resultater:
nl_nl: Resultaten verfijnen:
pl: Zawęź wyniki:
pt_br: Refinar resultados:
pt_pt: Refinar resultados:
ru: Уточнить результаты:
sl: Izboljšaj rezultate:
sv_se: Förfina resultaten:
th: กรองผลลัพธ์:
zh_cn: 精简结果：
zh_tw: 縮小檢索結果：

# EN_RefineSearch
source: Search returned more than <$MaxRecords$> results. Any filter selection will only be based on these <$MaxRecords$> results. Please refine your search.
cs: Hledání vrátilo více než <$MaxRecords$> výsledků. Jakýkoli výběr filtru bude založen pouze na těchto <$MaxRecords$> výsledcích. Upřesněte kritéria hledání.
de_de: Es wurden mehr als <$MaxRecords$> Ergebnisse gefunden. Eine Filterauswahl kann nur auf diese <$MaxRecords$> Ergebnisse angewendet werden. Bitte grenzen Sie Ihre Suche ein.
es: La búsqueda ha producido más de <$MaxRecords$> resultados. Cualquier selección de filtro se basará exclusivamente en esos <$MaxRecords$> resultados. Restrinja la búsqueda.
es_es: La búsqueda devolvió más de <$MaxRecords$> resultados. Cualquier selección de filtro sólo se puede basar en estos <$MaxRecords$> resultados. Depure su búsqueda.
fi: Haku palautti yli <$MaxRecords$> tulosta. Mahdollinen jatkolajittelu kohdistuu vain näihin tuloksiin. Tarkenna hakua.
fr_fr: Votre recherche a donné plus de <$MaxRecords$> résultats. Les filtres ne s'appliqueront que sur ces <$MaxRecords$> résultats. Veuillez affiner votre recherche.
hu: A keresés több mint <$MaxRecords$> találatot eredményezett. Bármely szűrő kiválasztása csak ezekre a <$MaxRecords$> eredményekre épülhet. Kérjük, finomítsa a keresést.
it_it: La ricerca ha prodotto oltre <$MaxRecords$> risultati. Qualsiasi filtro selezionato si baserà solo su questi <$MaxRecords$> risultati. Ridefinire la ricerca.
ja: 検索結果が <$MaxRecords$> 件を超えました。フィルタはこれらの <$MaxRecords$> 件にのみ適用されます。検索条件を見直してください。
ko: <$MaxRecords$>개가 넘는 검색 결과가 반환되었습니다. 모든 필터 선택은 이 <$MaxRecords$>개의 검색 결과만을 기준으로 합니다. 재검색하십시오.
nb_no: Søket fant mer enn <$MaxRecords$> resultater. Alle filtervalg baseres bare på disse <$MaxRecords$> resultatene. Avgrens søket ditt.
nl_nl: Zoekopdracht heeft meer dan <$MaxRecords$> resultaten opgeleverd. Filters worden alleen op deze <$MaxRecords$> resultaten toegepast. Verfijn uw zoekopdracht.
pl: Wyszukiwanie dało ponad <$MaxRecords$> wyników. Filtrowanie będzie obejmować tylko te wyniki: <$MaxRecords$>. Zawęź wyszukiwania.
pt_br: A pesquisa retornou mais de <$MaxRecords$> resultados. Qualquer seleção de filtro será baseada apenas nesses <$MaxRecords$> resultados. Refine a sua pesquisa.
pt_pt: A pesquisa gerou mais do que <$MaxRecords$> resultados. Qualquer selecção de filtro será baseada apenas nestes <$MaxRecords$> resultados. Restrinja a sua pesquisa.
ru: Получено более <$MaxRecords$> результатов поиска. Любой фильтр применяется только к этим <$MaxRecords$> результатам. Уточните критерии поиска.
sl: Iskanje je vrnilo več kot <$MaxRecords$> rezultatov. Nadaljnje filtriranje bo temeljilo le na teh <$MaxRecords$> rezultatih. Izboljšajte vaše kriterije iskanja.
sv_se: Sökningen returnerade mer än <$MaxRecords$> resultat. Alla filterval baseras bara på dessa <$MaxRecords$> resultat. Förfina sökningen.
th: การค้นหาแสดงผลลัพธ์มากกว่า <$MaxRecords$> รายการ การเลือกฟิลเตอร์ต่างๆ จะอ้างอิงผลลัพธ์ <$MaxRecords$> รายการนี้เท่านั้น โปรดเพิ่มรายละเอียดในการค้นหา
zh_cn: 检索返回的结果超过 <$MaxRecords$> 个。任何过滤器选择都仅基于这 <$MaxRecords$> 个结果。请重新定义检索。
zh_tw: 檢索傳回超過 <$MaxRecords$> 個結果。所有篩選選項皆會以這些 <$MaxRecords$> 結果為基礎。請縮小檢索範圍。
