Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_Index
source: Index
cs: Rejstřík
es: Índice
es_es: Índice
fi: Hakemisto
hu: Tárgymutató
it_it: Indice
ja: インデックス
ko: 색인
nb_no: Indeks
pl: Indeks
pt_br: Índice
pt_pt: Índice
ru: Указатель
sl: Indeks
th: ดัชนี
zh_cn: 索引
zh_tw: 索引

# EN_JetsCirculationListAllRecipients
source: Recipients Maintenance
cs: Správa příjemců
de_de: Verwaltung Empfänger
es: Mantenimiento de destinatarios
es_es: Mantenimiento del destinatario
fi: Vastaanottajien hallinta
fr_fr: Maintenance des destinataires
hu: Címzettek kezelése
it_it: Gestione destinatari
ja: 受信者管理
ko: 수신자 유지 관리
nb_no: Mottakervedlikehold
nl_nl: Ontvangers beheren
pl: Obsługa odbiorców
pt_br: Manutenção dos destinatários
pt_pt: Manutenção dos destinatários
ru: Поддержка получателей
sl: Upravljanje prejemnikov
sv_se: Underhåll av mottagare
th: การจัดการข้อมูลผู้รับ
zh_cn: 收件人维护
zh_tw: 收件者維護

# EN_JetsGroupList
source: Group List Maintenance
cs: Správa skupinových seznamů
de_de: Verwaltung Gruppenliste
es: Mantenimiento de la lista del grupo
es_es: Mantenimiento de la lista del grupo
fi: Ryhmälistojen hallinta
fr_fr: Maintenance de la liste des groupes
hu: Csoportlista karbantartása
it_it: Gestione elenco gruppi
ja: グループ リスト管理
ko: 그룹 목록 유지 관리
nb_no: Vedlikehold av gruppeliste
nl_nl: Groepslijst onderhouden
pl: Obsługa listy grup
pt_br: Manutenção da lista de grupo
pt_pt: Manutenção da lista de grupo
ru: Поддержка списка групп
sl: Upravljanje seznamov skupin
sv_se: Underhåll av grupplista
th: การจัดการรายชื่อกลุ่ม
zh_cn: 组列表维护
zh_tw: 群組清單維護

# EN_JetsUnfulfilled
source: Unfulfilled Issues
cs: Neúplná čísla
de_de: Nicht gelieferte Hefte
es: Números no servidos
es_es: Fascículos No Surtidos
fi: Keskeneräiset
fr_fr: Numéros manquants
hu: Kézbesítetlen füzetek
it_it: Fascicoli mancanti
ja: 未発送号
ko: JETS 주문 결호
nb_no: Uoppfylte numre
nl_nl: Ontbrekende nummers
pl: Niezrealizowane zeszyty
pt_br: Números Incompletos
pt_pt: Fascículos não enviados
ru: Отсутствующие номера
sl: Nedostavljeni izvodi
sv_se: Ej levererade nummer
th: วารสารฉบับที่ห้องสมุดยังไม่ได้รับ
zh_cn: 未执行的卷期
zh_tw: 未收刊的卷期

# EN_KnowIssue
source: If you would like a PDF Version of this glossary please click <a href="<$REPGLOSS$>" target="_blank">Here</a>
cs: Pokud máte zájem o tento glosář ve verzi PDF, klepněte <a href=""<$REPGLOSS$>"" target=""_blank"">sem</a>
de_de: Klicken Sie <a href="<$REPGLOSS$>" target="_blank">hier</a>, um eine PDF-Version dieses Glossars zu erhalten
es: Si desea obtener este glosario en formato PDF, haga clic <a href="<$REPGLOSS$>" target="_blank">aquí</a>
es_es: Si desea obtener una versión en formato PDF de este glosario, haga clic <a href="<$REPGLOSS$>" target="_blank">aquí</a>
fi: Jos haluat PDF-version tästä luettelosta, klikkaa<a href=""<$REPGLOSS$>"" target=""_blank"">tästä</a>
fr_fr: Si vous souhaitez une version PDF de ce glossaire, cliquez <a href="<$REPGLOSS$>" target="_blank">ici</a>
hu: Ha ezt a szószedet meg szeretné kapni PDF-formátumban, kattintson <a href=""<$REPGLOSS$>"" target=""_blank"">Ide</a>
it_it: Richiedi versione PDF del glossario.<a href="<$REPGLOSS$>" target="_blank"> </a>
ja: この用語集の PDF 版が必要な場合は、<a href="<$REPGLOSS$>" target="_blank">ここをクリック</a>してください。
ko: 이 용어집의 PDF 버전을 이용하려면 <a href="<$REPGLOSS$>" target="_blank">여기</a>를 클릭하십시오.
nb_no: Hvis du vil ha en PDF-versjon av denne ordlisten, klikker du <a href="<$REPGLOSS$>" target="_blank">her</a>
nl_nl: Klik <a href="<$REPGLOSS$>" target="_blank">hier</a> als u een PDF-versie van deze verklarende woordenlijst wilt bekijken.
pl: Aby otrzymać ten słowik w formacie PDF, kliknij <a href=""<$REPGLOSS$>"" target=""_blank"">tutaj</a>
pt_br: Se você deseja uma versão em PDF deste glossário, clique <a href="<$REPGLOSS$>" target="_blank">aqui</a>
pt_pt: Se desejar uma versão PDF deste glossário, clique <a href="<$REPGLOSS$>" target="_blank">Aqui</a>
ru: Если требуется PDF-версия этого глоссария, щелкните <a href="<$REPGLOSS$>" target="_blank">здесь</a>.
sl: Če želite PDF različico tega slovarja, kliknite <a href=""<$REPGLOSS$>"target="_blank">tukaj</a>
sv_se: Om du vill ha en PDF-version av den här ordlistan klicka <a href="<$REPGLOSS$>" target="_blank">här</a>
th: หากคุณต้องการดูอภิธานศัพท์นี้ในเวอร์ชัน PDF โปรดคลิก<a href=""<$REPGLOSS$>"" target=""_blank"">ที่นี่</a>
zh_cn: 如果希望按 PDF 格式查看此词汇表，请单击<a href=""<$REPGLOSS$>"" target=""_blank"">此处</a>
zh_tw: 如果您需要 PDF 版的詞彙表，請按<a href="<$REPGLOSS$>" target="_blank">這裡</a>

# EN_LogOff
source: Log Off
cs: Odhlásit se z
de_de: Abmelden
es: Cerrar sesión
es_es: Cerrar la sesión
fi: Kirjaudu ulos
fr_fr: Déconnexion
hu: Kijelentkezés
it_it: Disconnetti
ja: ログオフ
ko: 로그오프
nb_no: Logg av
nl_nl: Afmelden
pl: Wyloguj
pt_br: Efetuar logoff
pt_pt: Encerrar sessão
ru: Выйти
sl: Odjava
sv_se: Logga ut
th: ออกจากระบบ
zh_cn: 注销
zh_tw: 登出

# EN_LogOnAsNewAccount
source: Log On as a New Account
cs: Přihlásit jako nový účet
de_de: Neu anmelden
es: Iniciar la sesión como una nueva cuenta
es_es: Iniciar la sesión como cuenta nueva
fi: Kirjaudu sisään uudella tilillä
fr_fr: Connexion en tant que nouveau compte
hu: Bejelentkezés új fiókként
it_it: Accedi con nuovo account
ja: 新しいアカウントでログオン
ko: 새 계정으로 로그온
nb_no: Logg på som ny konto
nl_nl: Aanmelden als een nieuwe account
pl: Zaloguj się na nowe konto
pt_br: Efetuar logon como uma Nova conta
pt_pt: Iniciar sessão como uma nova conta
ru: Войти на новый абонемент
sl: Prijavite se kot nov račun
sv_se: Logga in med ett nytt konto
th: ล็อกอินเป็นแอคเคาท์ใหม่
zh_cn: 作为新帐户登录
zh_tw: 以新帳戶登入

# EN_MailList
source: EBSCONET Mailing List Request
cs: Požadavek na adresář systému EBSCONET
de_de: Antrag für EBSCONET-Verteilerliste
es: Solicitud de inclusión en la lista de correo de EBSCONET
es_es: Solicitud de lista de correo de EBSCONET
fi: EBSCONET-postituslistapyyntö
fr_fr: Demande d'ajout à la liste de diffusion EBSCO
hu: EBSCONET levelezőlista-igény
it_it: Richiesta mailing list EBSCONET
ja: EBSCONET メーリング リスト請求
ko: EBSCONET 메일링 목록 요청
nb_no: Forespørsel om EBSCONET-distribusjonsliste
nl_nl: Aanvraag voor de EBSCONET mailing list
pl: EBSCONET — Prośba o listę wysyłkową
pt_br: Pedido da lista de mala direta EBSCONET
pt_pt: Pedido da Lista de Correio EBSCONET
ru: Запрос списка рассылки EBSCONET
sl: Zahteva za EBSCONET listo prejemnikov elektronske pošte
sv_se: Registrering för EBSCONET:s mailinglista
th: คำขอรายชื่อสำหรับส่งเมล์ของ EBSCONET
zh_cn: EBSCONET 邮件列表请求
zh_tw: EBSCONET 郵寄名單請求

# EN_MailListInfo
source: The EBSCONET mailing list is an e-mail-based discussion group about the EBSCONET subscription management service. Topics typically include questions about how the system works, tips for using the system more effectively, and a lot more.
cs: Adresář systému EBSCONET je e-mailová diskusní skupina týkající se služby správy předplatného systému EBSCONET. Mezi obvyklá témata patří dotazy související s fungováním systému, tipy pro efektivnější využití systému a mnoho dalších oblastí.
de_de: Die EBSCONET-Verteilerliste ist ein Diskussionsforum auf E-Mail-Basis über EBSCONET. Die Themen umfassen z. B. Fragen zur Funktionalität des Systems, Tipps zur effektiven Nutzung und vieles mehr.
es: La lista de correo de EBSCONET es un foro de internet sobre el servicio de gestión de suscripción EBSCONET. Entre los temas que se tratan de forma habitual figuran los relacionados con el funcionamiento del sistema y consejos para utilizarlo de forma más eficaz, entre otros.
es_es: La lista de correo de EBSCONET es un grupo de debate por correo electrónico acerca del servicio de administración de suscripciones de EBSCONET. Los temas por lo general incluyen preguntas acerca de cómo funciona el sistema, consejos para usar el sistema con más efectividad y mucho más.
fi: EBSCONET-postituslista on sähköpostitse toimiva keskusteluryhmä, joka käsittelee EBSCONET-tilaustenhallintapalvelua. Aiheisiin sisältyy usein kysymyksiä järjestelmän toiminnasta, vihjeitä sen tehokkaaseen käyttöön ja paljon muuta.
fr_fr: La liste de diffusion EBSCONET est un groupe de discussion électronique concernant le service de gestion d'abonnement d'EBSCONET. Ses rubriques comprennent notamment des questions sur le fonctionnement du système, des conseils pour utiliser le système plus efficacement, etc.
hu: Az EBSCONET levelezőlistája egy e-mail alapú beszélgetőlista az EBSCONET előfizetés-kezelői szolgáltatásáról. A témák között jellemzően szerepelnek a rendszer működésével kapcsolatos kérdések, a rendszer hatékonyabb használatára vonatkozó tippek, és még sok egyéb.
it_it: La mailing list EBSCONET è un gruppo di discussione via e-mail sul servizio di gestione degli abbonamenti EBSCONET. Gli argomenti comprendono domande sul funzionamento del sistema, suggerimenti per un utilizzo ottimale, e molto altro
ja: EBSCONET メーリング リストは、EBSCONET 購読管理サービスに関する情報交換を目的としております システムの動作についての質問、又システムを更に効果的に使用するためのヒントなどが掲載されています
ko: EBSCONET 메일링 목록은 EBSCONET 구독 관리 서비스에 대한 이메일 기반의 토론 그룹입니다. 시스템 사용법에 대한 질문과 효율적으로 사용하기 위한 팁 등이 주 항목입니다.
nb_no: EBSCONET-distribusjonslisten er en e-postbasert diskusjonsgruppe viet abonnementshåndteringssystemet EBSCONET. Her finner man for eksempel spørsmål om hvordan systemet fungerer, tips om mer effektiv bruk av systemet og mye mer.
nl_nl: De EBSCONET mailing list is een op e-mail gebaseerde discussiegroep over de EBSCONET-abonnementsservice. In de onderwerpen worden doorgaans vragen over de werking van het systeem behandeld, tips voor een effectiever gebruik van het systeem gegeven, en nog veel meer.
pl: Lista wysyłkowa EBSCONET to e-mailowa grupa dyskusyjna dotycząca usługą zarządzania subskrypcjami EBSCONET. Tematy zazwyczaj obejmują m.in. pytania dotyczące sposobu działania systemu i porady pozwalające na efektywniejsze korzystanie z systemu.
pt_br: A lista de mala direta EBSCONET é um grupo de discussão com base em e-mails sobre o serviço de gerenciamento de assinatura EBSCONET. Os tópicos geralmente incluem perguntas sobre como o sistema funciona, dicas para usar o sistema de forma mais eficiente e muito mais.
pt_pt: A lista de correio EBSCONET é um grupo de debate por e-mail relativo ao serviço de gestão de assinaturas da EBSCONET. Os assuntos habitualmente debatidos são questões sobre o funcionamento do sistema, sugestões para a utilização do sistema de forma mais eficaz e muito mais.
ru: Список рассылки EBSCONET – это группа адресатов электронной почты, интересующихся службой управления подпиской EBSCONET. В разделах обычно содержатся вопросы о работе системы, рекомендации по более эффективному использованию системы и многое другое.
sl: EBSCONET seznam prejemnikov elektronske pošte je skupina za razprave preko elektronske pošte o sistemu za upravljanje naročnin EBSCONET. Teme navadno vključujejo vprašanja o tem, kako sistem deluje, nasvete za bolj učinkovito uporabo sistema in oštevilnih drugih področjih.
sv_se: EBSCONET:s utskickslista är en e-postbaserad diskussionsgrupp om prenumerationshanteringssystemet EBSCONET. Ämnena innehåller ofta frågor om hur systemet fungerar, tips för hur du använder systemet mer effektivt och mycket annat.
th: รายชื่อสำหรับส่งเมล์ของ EBSCONET จะเป็นกลุ่มการสนทนาทางอีเมล์เกี่ยวกับบริการจัดการด้านการสมัครขอรับข้อมูล EBSCONET โดยทั่วไปแล้วในหัวข้อจะมีคำถามเกี่ยวกับการทำงานของระบบ คำแนะนำสำหรับการใช้ระบบอย่างมีประสิทธิภาพยิ่งขึ้น และอื่นๆ อีกมาก
zh_cn: EBSCONET 邮件列表是一个基于电子邮件的、有关 EBSCONET 订阅管理服务的讨论组。其主题通常与以下方面的问题相关：系统如何工作、如何更有效地使用系统的建议以及其它许多信息。
zh_tw: EBSCONET 郵寄名單是以電子郵件為基礎的討論社群。討論內容係關於 EBSCONET 訂閱管理服務。其中的話題通常探討系統工作、有效使用系統的秘訣，及其他更多資訊。

# EN_MCBTitlesOnOrder
source: Missing Copy Bank Titles on Order
cs: Tituly banky chybějících výtisků na objednávku
de_de: Bestellte Titel aus der Missing Copy Bank
es: Títulos del Banco de Duplicados solicitados
es_es: Títulos del banco de copias faltantes ordenados
fi: Missing Copy Bank tilattavat nimekkeet
fr_fr: Numéros manquants commandés
hu: Missing Copy Bank-ban szereplő megrendelt címek
it_it: Titoli ordinati da Missing Copy Bank
ja: オーダー時の Missing Copy Bank のタイトル
ko: 복본소장은행에 있는 구독분
nb_no: Bestilte Missing Copy Bank-titler
nl_nl: Titels uit Missing Copy Bank in bestelling
pl: Tytuły zamówione z banku dubletów
pt_br: Títulos do banco de cópias ausentes no pedido
pt_pt: Títulos do "Missing Copy Bank" encomendados
ru: Заказ отсутствующих у Вас изданий из Банка отсутствующих изданий (Missing Copy Bank)
sl: Naročeni naslovi iz "Banke manjkajočih izvodov"
sv_se: Missing Copy Bank-titlar som beställts
th: เรื่องที่มีการสั่งซื้อสำหรับ Missing Copy Bank
zh_cn: 订单上的 Missing Copy Bank 标题
zh_tw: 訂單收錄於複本銀行

# EN_ModifiedOn
source: Last Modified on {0} at {1} by {2}
cs: Poslední úpravy provedeny v {0} kde {1} kým {2}
de_de: Letzte Änderunge am {0} um {1} durch {2}
es: Modificado el {0} a las {1} por {2}
es_es: Última Modificación en {0} a las {1} por {2}
fi: Viimeksi muokattu {0} klo {1}, muokkaaja {2}
fr_fr: Derniere modification le {0} à {1} par {2}
hu: Utolsó változtatás dátum {0} időpont {1} személy {2}
it_it: Modificato il {0} alle {0} da {0}
ko: {0} at {1} by {2}에 의해 {0}일 {1}에 최신으로 수정됨
nb_no: Sist endret {0} klokken {1} av {2}
nl_nl: Laatst gewijzigd op {0} om {1} door {2}
pl: Ostatnio zmodyfikowano w dniu {0} o {1} przez {2}
pt_br: última modificação em {0} a {1} por {2}
pt_pt: ültima modificação no {0} na {1} por {2}
sl: Zadnja sprememba na {0} pri {1} s strani {2}
sv_se: Senast ändrad den {0} kl. {1} av {2}
th: ปรับปรุงครั้งล่าสุดบน {0} เมื่อ {1} โดย {2}
zh_cn: 最后由{2}修改于{0} {1}
zh_tw: 最後由{2}修改於{0} {1}

# EN_MsgCenter
source: Message Center
cs: Centrum zpráv
es: Centro de mensajes
fi: Viestikeskus
fr_fr: Centre de messages
hu: üzenetkezelő központ
it_it: Centro messaggi
ko: 메세지 센터
nb_no: Meldingssenter
nl_nl: Berichtencentrum
pl: Centrum Wiadomości
pt_br: Centro de Mensagens
pt_pt: Centro de mensagens
sl: Center za sporočila
sv_se: Meddelandecentral
zh_tw: 訊息中心

# EN_News
source: News
cs: Novinky
de_de: Neuigkeiten
es: Noticias
es_es: Noticias
fi: Uutisia
fr_fr: Infos
hu: Hírek
it_it: Novità
ja: ニュース
ko: 뉴스
nb_no: Nyheter
nl_nl: Nieuws
pl: Wiadomości
pt_br: Notícias
pt_pt: Notícias
ru: Новости
sl: Novice
sv_se: Nyheter
th: ข่าว
zh_cn: 新闻
zh_tw: 新聞

# EN_NewsAlert
source: <em>News Alert</em>
cs: Čerstvé upozorňovací zprávy
es: <em>Alerta de noticias</em>
es_es: <em>Alerta Noticiosa</em>
fi: <em>Uutisilmoitus</em>
fr_fr: <em>Alerte concernant les Nouveautés</em>
hu: <em>Hírjelzés</em>
it_it: <em> Avviso comunicazioni </em>
ko: 새 소식
nb_no: <em>Nyhetsvarsel</em>
nl_nl: <em>Nieuws Alert</em>
pl: <em>Alert o nowościach</em>
pt_br: <em>Alerta de Notícias</em>
pt_pt: <em>Alertas das novidades</em>
sl: <em>Opozorilnik za novice</em>
sv_se: <em>Nyhet!</em>
th: <em>แจ้งข่าวสารใหม่</em>
zh_cn: <em>新闻报</em>
zh_tw: <em>新聞通報</em>

# EN_NoticeAccess
source: Online Available
cs: Nyní dostupný online
de_de: Online jetzt erhältlich
es: Disponible en línea
es_es: En Línea Ahora está Disponible
fi: Saatavana online-formaatissa
fr_fr: Format Electronique maintenant disponible
hu: Online most elérhető
it_it: Online ora disponibile
ko: 전자형태 가능
nb_no: Tilgjengelig elektronisk
nl_nl: Online nu beschikbaar
pl: Teraz dostępne online
pt_br: Eletrônico agora Disponível
pt_pt: Eletrônico Agora Disponível
ru: Доступ открыт
sl: Na voljo "online"
sv_se: Nytt format; Online
th: ขณะนี้สามารถใช้ออนไลน์ได้
zh_cn: 网络版目前可用的
zh_tw: 現在可線上使用

# EN_NoticeCompleted
source: Completed Changes Archive
cs: Konečné změny provedené ve formátu časopisů
de_de: Archiv - Durchgeführte Änderungen
es: Archivo de cambios realizados
es_es: Archivo de Cambios Terminados
fi: Tehdyt muutokset -arkisto
fr_fr: Archive complète des modifications
hu: Befejezett változások archívuma
it_it: Archivio variazioni completate
ko: 변경완료목록
nb_no: Arkiv over fullførte endringer
nl_nl: Archief van afgeronde wijzigingen
pl: Archiwum zakończonych zmian
pt_br: Arquivo de Mudanças Completos
pt_pt: Arquivo de Mudanças Completadas
ru: Архив осуществленных изменений
sl: Spremembe arhiva - zaključeno
sv_se: Arkiv över slutförda ändringar
th: เปลี่ยนแปลงฉบับย้อนหลังทั้งหมด
zh_cn: 完整的变更存档
zh_tw: 完整變更的回溯

# EN_NoticeOpen
source: New Open Access Titles
cs: Nové tituly s otevřeným přístupem
de_de: Neue Open Access-Titel
es: Nuevos títulos de acceso abierto
es_es: Títulos Nuevos de Acceso Abierto
fi: Uusia Open Access -nimekkeitä
fr_fr: Nouveaux titres Open Access
hu: Új nyílt hozzáférésű folyóiratok
it_it: Nuovi titoli Open Access
ko: 새로운 Open Access 타이틀들
nb_no: Nye Open Access-titler
nl_nl: Nieuwe Open Access titels
pl: Nowe tytuły Open Access
pt_br: Novos Títulos de Acesso Livre
pt_pt: Novos Títulos de Acesso Livre
ru: Новые издания с открытым доступом
sl: Novi naslovi z odprtim dostopom
sv_se: Nya Open Access-titlar
th: วารสารออนไลน์แบบเปิดสิทธิชื่อใหม่
zh_cn: 新开放获取期刊
zh_tw: 新的open access期刊

# EN_NoticePackageChg
source: Package Changes
cs: Změny v rámci balíčků
de_de: Paketänderungen
es: Cambios en paquetes
es_es: Cambios en Paquetes
fi: Pakettien muutokset
fr_fr: Modifications des packages électroniques
hu: Csomagváltozások
it_it: Modifiche pacchetti
ko: 패키지변경
nb_no: Pakkeendringer
nl_nl: Wijzigingen in pakketten
pl: Zmiany pakietu
pt_br: Mudanças nos Pacotes
pt_pt: Mudanças nos Pacotes
ru: Изменения в пакете
sl: Spremembe paketa
sv_se: Förändringar i förlagspaket
th: ทำการเปลี่ยนแปลงชุดฐานข้อมูลอิเล็กทรอนิกส์
zh_cn: 期刊包更新
zh_tw: 套裝電子期刊變更

# EN_NoticePublisher
source: Change in Publisher
cs: Změna vydavatele
de_de: Verlagswechsel
es: Cambio de editor
es_es: Cambio de Editorial
fi: Kustantaja vaihtunut
fr_fr: Changement d'éditeur
hu: Kiadóváltozás
it_it: Cambio editore
ko: 출판사변경
nb_no: Bytte av utgiver
nl_nl: Wijziging in uitgever
pl: Zmiana wydawcy
pt_br: Mudança no Editor
pt_pt: Mudança no Editor
ru: Изменения в издательстве
sl: Sprememba založnika
sv_se: Utgivarbyte
th: สำนักพิมพ์เปลี่ยน
zh_cn: 出版社变化
zh_tw: 變更出版社

# EN_NoticeSelections
source: Review Format Changes
cs: Aktualizace změn provedených ve formátu časopisu
de_de: Formatänderungen prüfen
es: Cambios de formato
es_es: Revise Cambios en Formatos
fi: Muuta formaatteja
fr_fr: Voir les modifications de format
hu: Formátumváltozások áttekintése
it_it: Analisi modifiche formato
ko: 발행형태 변경
nb_no: Se gjennom formatendringer
nl_nl: Bekijk wijzigingen in verschijningsversie
pl: Przegląd zmian formatu
pt_br: Revisão de Mudanças de Formato
pt_pt: Revisão de Mudanças de Formato
ru: Изменения рабочего формата
sl: Pregled sprememb formata
sv_se: Visa formatförändringar
th: ทบทวนการเปลี่ยนแปลงรูปแบบการบอกรับ
zh_cn: 查看版式变化
zh_tw: 檢視版本的變更

# EN_OnlineOrders
source: Online Orders
cs: Elektronické objednávky
de_de: Online-Aufträge
es: Pedidos en línea
es_es: Órdenes en Línea
fi: Online-tilaukset
fr_fr: Commandes électroniques
hu: Online rendelések
it_it: Ordini online
ko: 전자 주문
nb_no: Bestillinger av elektronisk format
nl_nl: online abonnementen
pl: Zlecenia online
pt_br: Pedidos Online
sl: Online naročila
sv_se: Online-beställningar
th: ออเดอร์ออนไลน์
zh_cn: 在线订阅
zh_tw: 線上訂購

# EN_OrderActivationSummary
source: Order Activation Summary
cs: Celkové shrnutí obnovení objednávek
de_de: Übersicht Auftragsaktivierung
es: Resumen de activación de pedidos
es_es: Resumen de Activación de Órdenes
fi: Tilausten aktivointi - yhteenveto
fr_fr: Sommaire d'activation de commande
hu: Rendelés-aktiválás áttekintése
it_it: Sommario attivazione ordine
ko: 주문 등록 요약
nb_no: Sammendrag av aktivering av bestilling
pl: Podsumowanie aktywacji zamówienia
pt_br: Resumo das Ativações dos Pedidos
sl: Aktivacija naročila - povzetek
sv_se: Sammanfattning av beställningsaktivering
th: ข้อสรุปการเปิดใช้ของออเดอร์
zh_cn: 订单激活摘要
zh_tw: 訂購啟動總覽

# EN_OutstandingClaims
source: Outstanding Claims
cs: Nevyřízené reklamace
de_de: Ausstehende Reklamationen
es: Reclamaciones pendientes
es_es: Reclamaciones pendientes
fi: Erääntyneet reklamaatiot
fr_fr: Réclamations en attente
hu: Fennálló reklamációk
it_it: Reclami in corso
ja: 未完了のクレーム
ko: 미해결 클레임
nb_no: Utestående reklamasjoner
nl_nl: Openstaande reclamaties
pl: Nierozpatrzone reklamacje
pt_br: Reclamações pendentes
pt_pt: Reclamações em falta
ru: Остающиеся претензии
sl: Nerešene reklamacije
sv_se: Utestående reklamationer
th: การเรียกร้องสิทธิ์ที่คงค้าง
zh_cn: 未决催缺
zh_tw: 未完成之催缺

# EN_PageHeader_CollectionBrowser
source: Collection Browser
cs: Prohlížeč kolekcí
es: Navegador de la colección
es_es: Buscador de la Colección
fi: Kokoelmaselain
fr_fr: Parcourir ma collection
hu: Gyűjtemény böngésző
it_it: Sfoglia collezione A-to-Z
ko: 장서 브라우저
nb_no: Beholdningsnavigering
nl_nl: Collectiebrowser
pl: Przeglądarka kolekcji
pt_br: Visualizar Coleção A-to-Z
pt_pt: Browser da Coleção
sl: Brskalnik zbirke
sv_se: Beståndsbläddring
th: เบราว์เซอร์ของคอลเลคชั่น
zh_cn: 馆藏浏览器
zh_tw: 館藏瀏覽器

# EN_PlaceNewOrder
source: Place New Order
cs: Zadat novou objednávku
de_de: neuen Auftrag erfassen
es: Hacer nuevo pedido
fi: Tee uusi tilaus
fr_fr: Mettre en place une nouvelle commande
hu: Új rendelés feladása
it_it: Inserire il numero d'ordine
ko: 신규 주문 신청
nb_no: Registrer ny bestilling
nl_nl: Nieuwe bestelling plaatsen
pl: Wprowadź Nowe Zamówienie
pt_br: Fazer Novo Ordem
pt_pt: Insira novo pedido
sl: Vnos novega naročila
sv_se: Lägg ny beställning

# EN_Pleaseenteranem
source: Please enter an email address to complete this request.
cs: Zadejte e-mailovou adresu, aby bylo možné dokončit tento požadavek.
de_de: Geben Sie zum Abschließen dieser Anfrage bitte eine E-Mail-Adresse ein.
es: Introduzca un correo-e para completar la solicitud.
es_es: Escriba una dirección de correo electrónico para completar esta solicitud.
fi: Viimeistele pyyntö kirjoittamalla sähköpostiosoite.
fr_fr: Saisissez une adresse e-mail pour terminer cette demande.
hu: Az igénylés elkészítéséhez adjon meg egy e-mail címet.
it_it: Inserire un indirizzo e-mail per completare la richiesta.
ja: この要求を完了するには、メール アドレスを入力してください
ko: 이 요청을 완료하려면 이메일 주소를 입력하십시오.
nb_no: Skriv inn en e-postadresse for å fullføre denne forespørselen.
nl_nl: Voer een e-mailadres in om deze aanvraag te voltooien.
pl: Wpisz adres e-mail, aby zakończyć to zgłoszenie.
pt_br: Digite um endereço de e-mail para concluir esse pedido.
pt_pt: Introduza um endereço de correio eletrónico para concluir este pedido.
ru: Чтобы выполнить данный запрос, введите адрес эл. почты.
sl: Za dokončanje te zahteve vnesite e-mail naslov.
sv_se: Ange en e-postadress för att slutföra denna begäran.
th: โปรดป้อนที่อยู่อีเมล์เพื่อให้คำขอนี้สมบูรณ์
zh_cn: 请输入电子邮件地址以完成此请求。
zh_tw: 請輸入電子郵件地址以完成本請求。

# EN_Preferences
source: Preferences
cs: Nastavení
de_de: Einstellungen
es: Preferencias
es_es: Preferencias
fi: Asetukset
fr_fr: Préférences
hu: Beállítások
it_it: Preferenze
ja: ユーザー設定
ko: 환경설정
nb_no: Innstillinger
nl_nl: Voorkeuren
pl: Preferencje
pt_br: Preferências
pt_pt: Preferências
ru: Настройка
sl: Osebne nastavitve
sv_se: Inställningar
th: การตั้งค่า
zh_cn: 首选项
zh_tw: 偏好設定

# EN_Print_All
source: Print All
cs: Tisk vše
de_de: Print alle
es: Imprimir todo
fi: Tulosta kaikki
fr_fr: Tout imprimer
hu: Összes print
it_it: Stampare tutto
ko: 전체 인쇄하기
nb_no: Skriv ut alt
nl_nl: Print alles
pl: Drukuj Wszystko
sl: Natisni vse
sv_se: Skriv ut alla

# EN_ReportSchedule
source: Report Schedule
cs: Rozvrh sestav
de_de: Übersicht Berichte
es: Calendario de informes
es_es: Programar Reporte
fi: Raporttiaikataulu
fr_fr: Planification de rapports
hu: Jelentés ütemezése
it_it: Pianificazione report
ko: 보고서일정
nb_no: Rapportplan
nl_nl: Rapportageschema
pl: Harmonogram raportów
pt_br: Agendar Relatório
ru: Плановый отчет
sl: Razpored poročil
sv_se: Rapportschema
th: กำหนดการรายงานผล
zh_cn: 报告计划
zh_tw: 報表
