Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_FieldIcon_NotInherited_Tooltip
source: Data supplied by your institution. Click to revert to default.
cs: Údaje dodané vaší institucí. Klikněte zde a předete na výchozí.
de_de: Von Ihrer Institution bereitgestellte Daten. Klicken Sie, um zur Voreinstellung zurückzukehren.
es: Datos suministrados por su institución . Pulse para volver a los datos por defecto.
es_es: Datos proporcionados por su institución. Haga clic para revertir a predeterminado.
fi: Tiedot saatu instituutioltasi. Palauta oletustiedot napsauttamalla.
fr_fr: Données fournies par votre organisme. Cliquez pour revenir aux données par défaut.
hu: Az Önök intézménye által szolgáltatott adat. Kattintson, ha vissza kíván térni az alapbeállításhoz!
it_it: Dati forniti dalla vostra struttura. Selezionare per tornare al default
ko: 귀 기관에서 제공된 데이터입니다. 초기 설정으로 되돌리려면 클릭하십시오.
nb_no: Data levert av institusjonen din. Klikk for å tilbakestille til standard.
nl_nl: Data ingevuld door uw instelling. Klik om deze terug te zetten naar default.
pl: Data dostarczona przez Twoją instytucję. Kliknij, aby powrócić do ustawień default.
pt_br: Informação fornecida pela sua instituição. Clique para reverter para o padrão.
sl: Podatki posredovani s strani vaše ustanove. Kliknite za vrnitev na privzeto nastavitev.
sv_se: Information tillhandahållen av din institution. Klicka här för att återställa till standard.
th: ข้อมูลให้โดยองค์กรของคุณ คลิ๊กเพื่อเซ็ทกลับเป็นค่าเริ่มต้น
zh_cn: 您所属机构提供的数据。按此恢复到预设值。
zh_tw: 您所屬機構提供的數據。按此恢復到預設值。

# EN_GettingDataPleaseWait
source: We are currently retrieving data; please wait.
cs: V současné chvíli obnovujeme data. Prosíme, vyčkejte.
de_de: Es werden derzeit Daten abgerufen - bitte warten Sie einen Augenblick.
es: Por favor, espere mientras recopilamos los datos.
es_es: Estamos recuperando información favor de esperar.
fi: Tietoja etsitään, ole hyvä ja odota
fr_fr: Merci de patienter pendant le traitement des données.
hu: Adatok helyreállítása folyamatban. Kérjük, várjon!
it_it: Attendere. Stiamo recuperando i dati
ko: 현재 데이터 재 생성중이오니 기다려 주십시오.
nb_no: Vi henter data. Vent litt.
nl_nl: Informatie wordt geladen, een moment geduld alstublieft
pl: Odbieranie danych. Proszę czekać.
pt_br: Favor aguardar enquanto os dados são recuperados.
sl: Trenutno pridobivamo podatke; prosimo počakajte.
sv_se: Hämtar informationen, vänta.
th: กำลังโหลดข้อมูล กรุณารอสักครู่
zh_cn: 我们正在检索数据;请稍等。
zh_tw: 我們正在檢索資料，請稍待。

# EN_Header_AssociatedTitles
source: Associated Titles
cs: Přidružené tituly
de_de: Zugeordnete Titel
es: Títulos asociados
es_es: Títulos Asociados
fi: Yhteenkuuluvat nimekkeet
fr_fr: Titres Associés
hu: Kapcsolódó címek
it_it: Titoli associati
ko: 연관 타이틀
nb_no: Tilknyttede titler
nl_nl: Bijbehorende titels
pl: Powiązane Tytuły
pt_br: Títulos Associados
pt_pt: Títulos associados
sl: Povezani naslovi
sv_se: Associerade titlar
th: วารสารที่เกี่ยวข้อง
zh_cn: 相关期刊
zh_tw: 相關期刊

# EN_InvalidFieldValueError
source: ERROR: Invalid stored value. Please contact <a href="mailto:customercare@ebsco.com">Customer Care</a>.
cs: CHYBA: Neplatná uložená hodnota. Prosím, kontaktujte podporu.
de_de: Fehlermeldung: ungültiger Wert gespeichert. Bitte kontaktieren Sie Ihren Ansprechpartner bei EBSCO.
es: ERROR: Valor guardado no válido. Contacte con el soporte técnico.
es_es: ERROR: Valor guardado inválido. Favor de contactar a soporte.
fi: VIRHE: Virheellisesti tallennettu arvo. Ota yhteyttä <a href="mailto:customercare@ebsco.com">asiakaspalveluun</a>.
fr_fr: ERREUR : Donnée non valide. Merci de contacter votre Chargé de Clientèle.
hu: HIBA: érvénytelen tárolt adat. Kérjük, lépjen kapcsolatba ügyfélszolgálatosával <a href="mailto:customercare@ebsco.com">Customer Care</a>!
it_it: ERRORE: valore salvato non valido. Contattare assistenza.
ko: 에러:유효하지않습니다.
nb_no: FEIL: Ugyldig lagret verdi. Ta kontakt med <a href="mailto:customercare@ebsco.com">kundestøtten</a>.
nl_nl: ERROR: Ongeldige waarde opgeslagen. Neemt u alstublieft contact op met het support team.
pl: BŁĄD: błędna wartość. Skontaktuj się z obsługą klienta.
pt_br: ERRO:Valor inválido. Favor entrar em contato com o suporte.
pt_pt: ERRO: Inválido valor armazenado. Entre em contato com < a href="mailto:customercare@ebsco.com" > </a> de Atendimento ao Cliente.
sl: NAPAKA: Shranjena vrednost je neveljavna. Obrnite se na <a href="mailto:customercare@ebsco.com">vašo kontaktno osebo</a>.
sv_se: ERROR: Ogiltigt sparat värde. Kontakta <a href="mailto:customercare@ebsco.com">kundtjänst</a>.
th: ผิดพลาด: ไม่พบข้อมูล โปรดติดต่อ <a href="mailto:customercare@ebsco.com">Customer Care</a>
zh_cn: 错误：无效的存储值。请联系<a href="mailto:customercare@ebsco.com">客户服务＜/a＞。
zh_tw: 錯誤：儲存值無效。請聯繫<a href="mailto:customercare@ebsco.com">客戶服務＜/a＞。

# EN_NewWindowWillOpen
source: A new window or tab will open.
cs: Bude otevřeno nové okno nebo tabulka.
de_de: Ein neues Fenster oder Registerkarte wird geöffnet.
es: Se abrirá una nueva pestaña o ventana.
es_es: Una nueva ventana ó etiqueta se abrirá.
fi: Uusi ikkuna tai välilehti avautuu.
fr_fr: Une nouvelle fenêtre ou onglet sera ouvert.
hu: megnyitás új ablakban/fülön
it_it: Creazione di una nuova finestra o registrazione
ko: 새 창 또는 탭이 열릴 것입니다.
nb_no: Et nytt vindu eller en ny fane åpnes.
nl_nl: Er wordt een nieuw venster of tabblad geopend.
pl: Otworzy się nowe okno bądź tabela.
pt_br: Uma nova janela se abrirá.
pt_pt: Uma nova janela ou separador se abrirá.
sl: Odprlo se bo novo okno ali zavihek.
sv_se: Ett nytt fönster eller en ny flik öppnas.
th: หน้าต่างหรือแท็ปใหม่จะถูกเปิดขึ้น
zh_cn: 将开启新窗口或标签
zh_tw: 將開啟新窗口或標籤。

# EN_PageHeader_CollectionDetails
source: Collection Details
cs: Detaily o kolekci
de_de: Kollektionsdetails
es: Detalles de la colección
es_es: Detalles de la Colección
fi: Kokoelman tiedot
fr_fr: Détails de Collection
hu: Gyűjtemény részletei
it_it: Dati collezione
ko: 장서 상세사항
nb_no: Beholdningsdetaljer
nl_nl: Collectiedetails
pl: Szczegóły Kolekcji
pt_br: Detalhes da Coleção
sl: Podrobnosti o zbirki
sv_se: Beståndsinformation
th: รายละเอียดของคอลเล็กชั่น
zh_cn: 馆藏详情
zh_tw: 館藏詳情

# EN_PageHeader_CollectionManager
source: Collection Manager
cs: Správa kolekcí
es: Gestor de colección
es_es: Administrador de la Colección
fi: Kokoelmanvalvoja
fr_fr: Gestionnaire de Collection
hu: Gyűjteménykezelő
it_it: Gestione collezione A-to-Z
ko: 수집 관리자
nb_no: Beholdningshåndtering
nl_nl: Collectiemanager
pl: Menedżer kolekcji
pt_br: Gerenciador de Coleções A-to-Z
sl: Upravljalec zbirke
sv_se: Beståndshanteraren
th: การบริหารของคอลเล็กชั่น
zh_cn: 馆藏管理员
zh_tw: 館藏管理員

# EN_PageHeader_FieldManager
source: Field Manager
cs: Správce pole
de_de: Feldmanager
es: Gestor de campos
es_es: Gerente de Campo
fi: Kenttien hallinta
fr_fr: Gestionnaire de champ ERM
it_it: Campo gestione ERM-E
ko: 필드관리자
nb_no: Felthåndtering
nl_nl: Beheer velden
pl: Menedżer pola
pt_br: Campo Gerente ERM-E
sl: Upravljalec področja
sv_se: Fälthanteraren
th: การบริหารเขตุข้อมูล
zh_cn: 栏位管理者
zh_tw: 欄位管理員

# EN_PopupContinueMessage
source: <p>Would you like to update your ERM Essentials session to reflect changes you may have made in A-to-Z? If you click "Yes", please note that any unsaved changes you previously made in ERM Essentials will be discarded.</p><p>Click "No" to resume your ERM Essentials session.</p>
cs: <p>Chcete aktualizovat vaši ERM Essentials relaci, aby se zohlednily změny, které jste provedli v "A-to-Z"? Pokud kliknete na "Ano", vezměte prosím na vědomí, že ztratíte všechny neuložené úpravy, které jste dosud v ERM Essentials provedli.</p><p>Pokud chcete pokračovat v ERM Essentials relaci, klikněte prosím na "Ne".</p>
de_de: <p>Möchten Sie Ihre ERM Essentials Session aktualisieren, um Änderungen anzuzeigen, die Sie in A-to-Z vorgenommen haben? Wenn Sie auf "Ja" klicken, werden nicht gespeicherte Änderungen, die Sie vorher in ERM Essentials durchführten, gestrichen. </p><p>Klicken Sie auf "Nein", um Ihre ERM Essentials Session fortzusetzen.</p>
es: <p>¿Quiere actualizar su sesión de ERM Essentials para reflejar los cambios que haya hecho en su A-to-Z? Si elige "Sí", sepa que cualquier cambio no grabado en ERM Essentials será descartado.</p><p>Pulse "No" para continuar en su sesión de ERM Essentials.</p>
es_es: <p>Quiere actualizar su sesión de ERM Essentials para reflejar cambios que haya hecho en A-to-Z? Si hace clic en "Si", tome nota que cualquier cambio no guardado hecho anteriormente en ERM Essentials será descartado.</p><p>Haga clic en "No" para retornar a su sesión en ERM Essentials.</p>
fi: <p>Haluatko päivittää ERM Essentials -istunnon vastaamaan muutoksia, jotka olet tehnyt A-to-Z:ssa? Jos napsautat Kyllä, huomaa, että aiemmin ERM Essentials -järjestelmässä tekemäsi tallentamattomat muutokset hylätään.</p><p>Jatka ERM Essentials -istuntoa napsauttamalla Ei.</p>
fr_fr: Souhaitez-vous mettre à jour votre session ERM Essentials afin de retrouver les modifications éventuellement effectuées dans A-to-Z ? Si vous cliquez sur "Oui", les modifications effectuées dans ERM Essentials mais non sauvegardées ne seront pas conservées. Cliquez sur "Non" pour revenir à votre session ERM Essentials.
it_it: <p>Desiderate aggiornare la sessione ERM Essentials per riportare le variazioni effettuate in A-to-Z? Selezionando "sì" tutte le variazioni effettuate in precedenza in ERM Essentials e non salvate, verranno annullate.</p><p>Selezionare "No" per ricuperare la sessione ERM Essentials.</p>
ko: <p>A-to-Z에서 변경한 사항을 반영하기 위하여 ERM Essentials 세션을 업데이트 하시겠습니까? "예"를 클릭하시면 ERM Essentials에 저장되지 않은 변경사항들은 사라질 것입니다.</p><p>ERM Essentials 세션을 유지하기 위해서는 "아니오"를 클릭하십시오.</p>
nb_no: <p>Vil du oppdatere ERM Essentials-økten din for å gjenspeile eventuelle endringer du har gjort i A-to-Z? Hvis du klikker på Ja, må du være oppmerksom på at eventuelle ulagrede endringer du har gjort i ERM Essentials, forkastes.</p><p>Klikk på Nei for å fortsette ERM Essentials-økten din.</p>
nl_nl: <p>Wilt u uw ERM Essentials sessie bijwerken om eventuele wijzigingen die u in A-to-Z gemaakt hebt weer te geven? Als u op "Ja" klikt, worden wijzigingen die u in ERM Essentials hebt gemaakt en die u niet heeft opgeslagen niet bewaard. </p><p>Klik op "Nee" om terug te keren naar uw ERM Essentials sessie.</p>
pl: <p>Czy pragniesz odświeżyć sesję ERM Essentials, aby zobaczyć wprowadzone zmiany? Jeśli klikniesz "Tak", prosimy zauważyć, że nie zapisane zmiany które zostały wcześniej dokonane zostaną usunięte.</p><p>Kliknij "Nie" by kontynuować sesję ERM Essentials.</p>
pt_br: <p>Você gostaria de atualiza sua sessão de ERM Essenciais para refletir as mudanças que você tenha feito no A-to-Z? Se você clicar "Sim", por favor note que qualquer mudança não salva que você tenha feito previamente no ERM essenciais será descartada.</p><p>Clique "Não" para continuar a sua sessão ERM Essenciais.</p>
pt_pt: <p>Gostaria de atualizar a sua sessão de ERM Essentials para refletir as mudanças que fez à lista A-to-Z? Se carregar em "Yes/Sim", qualquer mudança sem guardar feita previamente no ERM Essentials será descartada.</p><p>Carregue "No/Não" para prossegur a sessão de ERM Essentials.</p>
sl: <p> Želite posodobiti vašo ERM Essentials sejo tako, da se upoštevajo vse spremembe, ki ste jih naredili v A-to-Z? Če kliknete "Da", prosimo, upoštevajte, da se boste izgubili vse spremembe, ki ste jih naredili v ERM Essentials in jih niste shranili.</p><p>Če želite nadaljevati svojo ERM Essentials sejo kliknite "Ne".</p>
sv_se: <p>Vill du uppdatera ERM Essentials-sessionen så att de ändringar du eventuellt har gjort i A-to-Z syns? Om du klickar på "Ja", tänkt då på att eventuella ändringar du har gjort, men inte sparat, i ERM Essentials kommer att försvinna.</p><p>Klicka på "Nej" om du i stället vill fortsätta din ERM Essentials-session.</p>
th: <p>คุณต้องการที่จะอัพเดท ERM Essentials ที่คุณได้ทำการเปลี่ยนแปลงใน A-to-Z ก่อนหน้านี้หรือไม่ หากคุณคลิ๊ก"ตกลง"การเปลี่ยนแปลงที่คุณเคยทำใน ERM Essentials จะไม่เป็นผล </p> <p>คลิ๊ก"ไม่"เพื่อดำเนิน ERM Essentials ต่อ </p>
zh_cn: 是否要更新您的ERM Essentials，以及反映变更在A-to-Z之中？ 如果您点击“是”，请注意 ， 任何在ERM Essentials里尚未保存的变更将会丢失点击“否”，回到ERM Essentials。
zh_tw: 是否要更新您的ERM Essentials ， 以及反映變更在A-to-Z之中? 如果您選擇"是"，請注意 ，任何在ERM Essentials裡尚未儲存的變更將會遺失選擇“否”，回到ERM Essentials。

# EN_RequestInProcessPleaseWait
source: Request in process; please wait.
cs: Požadavek se zpracovává; prosím o strpení.
de_de: Anfrage wird bearbeitet; bitte warten Sie.
es: Petición en curso. Espere, por favor.
es_es: Solicitud en proceso; favor de esperar.
fi: Pyyntö käynnissä, odota.
fr_fr: Demande en cours ; veuillez patientez.
hu: A kérés feldolgozása folyamatban, kérjük várjon!
it_it: Richiesta in corso; attendere
ko: 요청이 처리중입니다; 기다려 주십시오.
nb_no: Forespørsel behandles. Vent litt.
nl_nl: Uw verzoek wordt verwerkt, een moment geduld alstublieft.
pl: Prośba w procesie; prosimy czekać.
pt_br: Requisição sendo processada; favor aguardar.
pt_pt: Solicitação em processo; por favor espere.
sl: Zahteva v obdelavi; prosimo počakajte.
sv_se: Begäran bearbetas, vänta.
th: กำลังดำเนินการ โปรดรอสักครู่
zh_cn: 请求在处理中;请稍候。
zh_tw: 正在處理中;請稍候。

# EN_ReturnToCollectionBrowser
source: Return to Collection Browser
cs: Návrat do prohlížeče kolekcí
de_de: Zum Collection Browser zurückgehen
es: Volver a la pantalla de la colección
es_es: Retornar al Navegador de la Colección
fi: Palaa kokoelmaselaimeen
fr_fr: Retourner au Navigateur de Collection
hu: visszatérés a gyűjtemény böngészőhöz
it_it: Ritorna al browser collezione
ko: 장서 브라우저로 돌아가기
nb_no: Gå tilbake til beholdningsnavigering
nl_nl: Terugkeren naar collectiebrowser
pl: Wróc do Wyszukiwarki Kolekcji
pt_br: Retornar ao Visualizador de Coleções
sl: Nazaj na pregledovalnik zbirk
sv_se: Återgå till Beståndsbläddraren
th: กลับไปยัง เบราวเซอร์คอลเล็คชั่น
zh_cn: 返回到馆藏浏览
zh_tw: 返回館藏瀏覽

# EN_ViewDetails
source: View Details
cs: Zobrazit detaily
de_de: Details ansehen
es: Ver detalles
es_es: Visualizar Detalles
fi: Näytä tiedot
fr_fr: Voir Détails
hu: Részletek megtekintése
it_it: Visualizza dettagli
ko: 상세보기
nb_no: Vis detaljer
nl_nl: Bekijk gegevens
pl: Zobacz Szczegóły
pt_br: Ver Detalhes
sl: Poglej podrobnosti
sv_se: Visa information
th: เรียกดูรายละเอียด
zh_cn: 查看详情
zh_tw: 查看詳情

# EN_WarnOfDataLoss
source: Are you sure you want to exit Edit mode? Any changes that have not been saved will be lost.
cs: Jste si jisti, že chcete opustit režim úprav? Všechny změny, které nebyly uloženy, se ztratí.
de_de: Sind Sie sicher, dass Sie den Bearbeitungsmodus verlassen möchten? Nicht gespeicherte Änderungen gehen dabei verloren.
es: ¿Quiere salir del formato de edición? Se perderá cualquier cambio que no haya sido guardado.
es_es: ¿Está seguro de querer salir de la función Editar? Cualquier cambio que no ha sido guardado se perderá.
fi: Haluatko varmasti poistua muokkaustilasta? Tallentamattomat muutokset menetetään.
fr_fr: Etes-vous sûr de vouloir sortir du mode Modification ? Toute modification non sauvegardée sera perdue.
hu: Biztosan ki akar lépni az Edit / Szerkeszt üzemmódból? A nem mentett változtatások el fognak veszni.
it_it: Sicuro di voler lasciare Edit? Tutte le variazioni non salvate andranno perdute.
ko: 편집 상태에서 나가려는 것이 확실합니까? 저장되지 않은 변경사항들은 사라질 것입니다.
nb_no: Er du sikker på at du vil avslutte redigeringsmodus? Eventuelle ulagrede endringer går tapt.
nl_nl: Weet u zeker dat u de Edit-modus wilt verlaten? Alle wijzigingen die niet opgeslagen zijn, zullen verloren gaan.
pl: Czy chcesz opuścić styl Edycji? Każda zmiana która nie została zapisana zostanie utracona.
pt_br: Está certo que deseja sair do modo Edição ? Mudanças não salvas serão perdidas.
pt_pt: Tem certeza que deseja deixar o modo EDITAR? Perderá as mudanças não salvadas.
sl: Ste prepričani, da želite zapustiti urejanje? Vse spremembe, ki jih niste shranili, bodo izgubljene.
sv_se: Vill du verkligen avsluta redigeringsläget? Eventuella ändringar som inte har sparats kommer att gå förlorade.
th: คุณแน่ใจที่จะออกจากโหมดแก้ไขหรือไม่ การเปลี่ยนแปลงที่ยังไม่ได้ทำการบันทึกจะไม่เป็นผล
zh_cn: 您确定要退出编辑模式？任何尚未保存的更改将会丢失。
zh_tw: 您確定要退出編輯模式？ 您將會遺失所有尚未儲存的變更

# EN_ErrorHeader2
source: Error
cs: Chyba
de_de: Fehler
fi: Virhe
fr_fr: Erreur
hu: Hiba
it_it: Errore
ja: エラー
ko: 오류
nb_no: Feil
nl_nl: Fout
pl: Błąd
pt_br: Erro
pt_pt: Erro
ru: Ошибка
sl: Napaka
sv_se: Fel
th: ข้อผิดพลาด
zh_cn: 错误
zh_tw: 錯誤

# EN_ErrorMsg_Error
source: Sorry, an error occurred while processing your request.
cs: Omlouváme se, během vyřizování vašeho požadavku došlo k chybě.
de_de: Leider ist ein Fehler bei der Bearbeitung Ihrer Anfrage aufgetreten.
es: Lo sentimos, ha ocurrido un error durante el proceso de su petición.
es_es: Perdón, ocurrió un error al procesar su solicitud.
fi: Pyyntöäsi käsitellessä tapahtui virhe.
fr_fr: Une erreur est survenue.
hu: Elnézést, de hiba történt a kérése feldolgozása közben.
it_it: Spiacenti, si è verificato un errore nel processare la richiesta.
ko: 죄송합니다. 요청하신 사항 처리 중 오류가 발생하였습니다.
nb_no: Beklager, men det oppstod en feil under behandlingen av forespørselen din.
nl_nl: Er is een fout opgetreden tijdens het verwerken van uw aanvraag. Onze excuses.
pl: Niestety wystąpił błąd podczas wprowadzania Twojej prośby.
pt_br: Desculpe, ocorreu um erro ao processar seu pedido.
pt_pt: Desculpe, ocorreu um erro ao processar a sua solicitação.
sl: Oprostite, med obdelavo vaše zahteve je prišlo do težave.
sv_se: Ett fel inträffade när din begäran skulle behandlas.
th: ขออภัย ระบบขัดข้องจึงไม่สามารถตอบสนองได้
zh_cn: 很抱歉，处理过程中发生错误
zh_tw: 很抱歉，處理過程中發生錯誤。

# EN_CartTimer
source: Minutes remaining to submit cart:
cs: Čas zbývající pro potvrzení objednávky (v minutách):
de_de: verbleibende Minuten, um den Warenkorb abzuschließen
es: Minutos restantes para envío del carrito:
es_es: Minutos restantes para ingresar el carrito:
fi: Jäljellä oleva aika tilauksen vahvistamiseen
fr_fr: Minutes restantes pour soumettre le panier
hu: A kosár jóváhagyásáig hátralévő idő:
ko: 장바구니 제출까지 남은 시간(분):
nb_no: Minutter igjen til å fullføre bestilling:
nl_nl: Minuten resterend voor het indienen van het winkelwagentje:
pl: Czas pozostały do zatwierdzenia koszyka:
pt_br: Minutos restantes para submeter o carrinho:
sl: Preostale minute za pošiljanje:
sv_se: Återstående tid innan utlogging sker

# EN_MCBOnOrder
source: Missing Copy Bank Titles on Order
cs: Tituly banky chybějících výtisků na objednávku
de_de: Bestellte Titel aus der Missing Copy Bank
es: Títulos del Banco de Duplicados solicitados
es_es: Títulos del banco de copias faltantes ordenados
fi: Missing Copy Bank tilattavat nimekkeet
fr_fr: Numéros manquants commandés
hu: Missing Copy Bank-ban szereplő megrendelt címek
it_it: Titoli ordinati da Missing Copy Bank
ja: オーダー時の Missing Copy Bank のタイトル
ko: 복본소장은행에 있는 구독분
nb_no: Bestilte Missing Copy Bank-titler
nl_nl: Titels uit Missing Copy Bank in bestelling
pl: Tytuły zamówione z banku dubletów
pt_br: Títulos do banco de cópias ausentes no pedido
pt_pt: Títulos do "Missing Copy Bank" encomendados
ru: Заказ отсутствующих у Вас изданий из Банка отсутствующих изданий (Missing Copy Bank)
sl: Naročiti naslove iz "banke manjkajočih izvodov"
sv_se: Missing Copy Bank-titlar som beställts
th: เรื่องที่มีการสั่งซื้อสำหรับ Missing Copy Bank
zh_cn: 订单上的 Missing Copy Bank 标题
zh_tw: 訂單收錄於複本銀行

# EN_OrderDate
source: Order Date
cs: Datum objednávky
de_de: Bestelldatum
es: Fecha del pedido
es_es: Fecha de pedido
fi: Tilauspäivämäärä
fr_fr: Date de commande
hu: Rendelés dátuma
it_it: Data ordine
ja: オーダー日
ko: 주문 일자
nb_no: Bestillingsdato
nl_nl: Besteldatum
pl: Data zamówienia
pt_br: Data do pedido
pt_pt: Data da encomenda
ru: Дата заказа
sl: Datum naročila
sv_se: Beställningsdatum
th: วันที่สั่งซื้อ
zh_cn: 订购日期
zh_tw: 訂購日期

# EN_QuantityBackOrdered
source: Quantity Back Ordered
cs: Doobjednané množství
de_de: Anzahl ausstehender Bestellungen
es: Cantidad del pedido de devolución
es_es: Cantidad de pedido en espera
fi: Jälkitilattu määrä
fr_fr: Quantité commandée rétroactivement
hu: Várólistán lévő mennyiség
it_it: Quantità di arretrati ordinati
ja: 返品数量
ko: 이월 주문 수량
nb_no: Ordrebeholdning: antall
nl_nl: Nabesteld aantal
pl: Ilość dla zamówienia zaległego
pt_br: Quantidade de pedidos anteriores
pt_pt: Quantidade encomendada anteriormente
ru: Количество задержанных заказов
sl: Naročilo sprejeto, količina ni na zalogi
sv_se: Kvantitet i restorder
th: ปริมาณค้างส่ง
zh_cn: 延期交货数量
zh_tw: 未交數量

# EN_QuantityOrdered
source: Quantity Ordered
cs: Objednané množství
de_de: Bestellte Anzahl
es: Cantidad del pedido
es_es: Cantidad pedida
fi: Tilattu määrä
fr_fr: Quantité commandée
hu: Megrendelt mennyiség
it_it: Quantità ordinata
ja: オーダー数量
ko: 주문 수량
nb_no: Antall bestilt
nl_nl: Besteld aantal
pl: Zamówiona ilość
pt_br: Quantidade solicitada
pt_pt: Quantidade encomendada
ru: Количество заказов
sl: Naročena količina
sv_se: Beställd kvantitet
th: ปริมาณที่สั่ง
zh_cn: 订购数量
zh_tw: 訂購數量

# EN_VolumeIssue
source: Volume/Issue
cs: Svazek/číslo
de_de: Band/ Heft
es: Volumen/ejemplar
es_es: Volumen/ejemplar
fi: Nide/numero
fr_fr: Volume / Numéro
hu: Kötet/szám
it_it: Volume/numero
ja: 巻 / 号
ko: 볼륨/이슈
nb_no: Volum/nummer
nl_nl: Jaargang/nummer
pl: Tom / numer
pt_br: Volume/edição
pt_pt: Volume/Número
ru: Том/Номер
sl: Letnik/številka
sv_se: Volym/nummer
th: เล่ม/ฉบับ
zh_cn: 卷号/期号
zh_tw: 卷冊/刊號

# EN_Address:
source: Address:
cs: Adresa:
de_de: Adresse:
es: Dirección:
es_es: Dirección:
fi: Osoite:
fr_fr: Adresse :
hu: Cím:
it_it: Indirizzo:
ko: 주소:
nb_no: Adresse:
nl_nl: Adres:
pl: Adres:
pt_br: Endereço:
pt_pt: Morada:
sl: Naslov:
sv_se: Adress:
th: ที่อยู่ :
zh_cn: 地址：
zh_tw: 地址：

# EN_Alloweddropperc
source: Drop Allowance Exceeded by {0:0.00%}
cs: Povolené procento poklesu překročeno.
de_de: Erlaubter Prozentsatz für Titellöschungen überschritten mit{0:0.00%}
es: Se permite la bajada del porcentaje superado.
es_es: Excedido el porcentaje permitido de cancelación
fi: Sallittu poistomäärä ylitetty {0:0.00%}
fr_fr: Pourcentage de suppression autorisé non respecté.
hu: A megengedett kiejtést(drop)túllépte {0:0.00%}
it_it: Superata la percentuale permessa
ko: 초과된 퍼센트를 누락시킬 수 있습니다.
nb_no: Tillatt bortvelging er overskredet med {0:0.00%}
nl_nl: Het toegestane verwijderpercentage is overschreden met {0:0.00%}
pl: Dozwolony Spadek Przekroczony o {0:0.00%}
pt_br: Excedida queda percentual permitida.
pt_pt: Permissão excedida por {0: 0.00%}
sl: Dovoljeni odstotek zmanjšanja presežen za {0:0.00%}.
sv_se: Tillåten bortvalsandel överskriden med {0:0.00%}
th: การตัดจำนวนวารสารเกินที่จำกัดไว้โดย {0:0.00%}
zh_cn: 下降的百分比超过了允许的。
zh_tw: 允許刪除超過的比例

# EN_Allowedswapperc
source: Swap Allowance Exceeded by {0:0.00%}
cs: Povolené procento výměny překročeno.
de_de: Erlaubter Prozentsatz für Titelaustausch überschritten
es: Se permite el cambio del porcentaje superado.
es_es: Excedido el porcentaje permitido de cambio
fi: Sallittu vaihtomäärä ylitetty {0:0.00%}
fr_fr: Pourcentage d'échange autorisé non respecté
hu: A megengedett kicserélést(swap) túllépte {0:0.00%}
it_it: Superata la percentuale swap permessa
ko: 초과된 퍼센트를 서로 바꿀 수 있습니다.
nb_no: Tillatt bytting er overskredet med {0:0.00%}
nl_nl: Het toegestane percentage wisselingen is overschreden.
pl: Dozwolona Zamiana Przekroczona o {0:0.00%}
pt_br: Excedida a margem percentual permitida.
pt_pt: Permissão da troca excedida por {0: 0.00%}
sl: Dovoljena zamenjava presežena za {0:0.00%}.
sv_se: Tillåten bytesandel överskriden med {0:0.00%}
th: การสลับจำนวนวารสารเกินที่จำกัดไว้โดย {0:0.00%}
zh_cn: 交换比率超过了允许的。
zh_tw: 超過允許的交換比

# EN_Attention
source: Attention
cs: Pozor
de_de: Achtung
es: Atención
fi: Huomaa
hu: Figyelem
it_it: Attenzione
ko: 수신자
nb_no: Ved
nl_nl: Let op
pl: Uwaga
pt_br: Atenção
pt_pt: Atenção
sl: Opozorilo
sv_se: Att:
th: ข้อควรคำนึง
zh_cn: 注意
zh_tw: 注意
