Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_NoItemSelected
source: None
cs: Žádné
de_de: keine
es: Ninguno
es_es: Ninguno
fi: Ei mitään
fr_fr: Aucun
hu: Nincs
it_it: Nessuno
ko: 없음
nb_no: Ingen
nl_nl: Geen
pl: Brak
pt_br: Nenhum
sl: Noben
sv_se: Ingen
th: ไม่มี
zh_cn: 无
zh_tw: 無

# EN_PackageLocations
source: Titles
cs: Tituly
de_de: Lieferadresse/n Paket
es: Títulos
es_es: Sitio(s) del Paquete
fi: Nimekkeet
fr_fr: Titres
hu: Címek
it_it: Indirizzo(i) pacchetti
ko: 타이틀
nb_no: Titler
nl_nl: Titels
pl: Lokalizacja/e pakietu
pt_br: Localização(ões) do Pacote
sl: Naslovi
sv_se: Titlar
th: วารสาร
zh_cn: 刊物
zh_tw: 刊物

# EN_ParentIconText
source: View/Edit - Parent
cs: Prohlížet/Upravovat - rodič
de_de: ansehen/bearbeiten - Parent
es: Ver/Editar - Padre
es_es: Visualizar/Editar - Paterno
fi: Näytä/Muokkaa – Yleistilaus
fr_fr: Voir/Modifier - Parent
it_it: Vedi/edita - Parent
ko: 보기/수정 - 모체
nb_no: Vis/rediger – overordnet
nl_nl: Bekijken/bewerken - Hoofdbestelling
pl: Przeglądaj/Edytuj - Parent
pt_br: Vêr/Editar - Parente
sl: Poglej/Uredi - nadrejen
sv_se: Visa/redigera - överordnad
th: แสดง/เปลี่ยนแปลง - วารสารหลัก
zh_cn: 查看/编辑-主刊
zh_tw: 查看/編輯 - 主刊

# EN_ParentOrders
source: Parent Orders
cs: Objednávky - rodič
es: Pedidos padre
es_es: Ordenes Principales
fi: Yleistilaukset
fr_fr: Commandes principales
it_it: Causale ordini
ko: 모체주문
nb_no: Overordnede bestillinger
nl_nl: Hoofdbestellingen
sl: Nadrejena naročila
sv_se: Överordnade beställningar
th: ออเดอร์หลัก
zh_cn: 主刊订单
zh_tw: 主刊訂單

# EN_Publishers
source: Publishers
cs: Nakladatel(é)
de_de: Verlag/e
es: Editores
es_es: Editor(es)
fi: Kustantajat
fr_fr: Editeur(s)
hu: Kiadók
it_it: Editore(i)
ko: 출판사
nb_no: Utgivere
nl_nl: Uitgever(s)
pl: Wydawca/y
pt_br: Editor(es)
sl: Založniki
sv_se: Förlag
th: สำนักพิมพ์
zh_cn: 出版社
zh_tw: 出版社

# EN_Resources
source: Resources
cs: Zdroj(e)
de_de: Ressource/n
es: Recursos
es_es: Recurso(s)
fi: Resurssit
fr_fr: Ressource(s)
hu: források
it_it: Risorsa(e)
ko: 자원
nb_no: Ressurser
nl_nl: Bron(nen)
pl: Zasoby
pt_br: Recurso(s)
pt_pt: Recursos
sl: Viri
sv_se: Resurser
th: ทรัพยากร
zh_cn: 资源
zh_tw: 資源

# EN_SearchError
source: Your search could not be completed. Try again in a few seconds. If you are still unable to search, please contact Customer Care.
cs: Vyhledávání nelze dokončit. Prosím, zkuste to znovu za pár vteřin. Pokud stále nebude možné vyhledávát, kontaktujte zákaznickou podporu.
de_de: Ihre Suche konnte nicht durchgeführt werden. Bitte wiederholen Sie die Such nach einigen Sekunden. Falls Fehler auftreten, kontaktieren Sie bitte Ihren Ansprechpartner im Kundenservice.
es: Su búsqueda no se ha completado. Pruebe de nuevo en unos segundos y si siguen los errores contacte con el servicio al cliente.
es_es: Su búsqueda no pudo completarse. Pruebe nuevamente en unos segundos y si continuan los errores contacte a atención a clientes.
fi: Hakuasi ei voitu suorittaa. Yritä uudelleen hetken kuluttua. Jos haku ei edelleenkään toimi, ole hyvä ja ota yhteyttä asiakaspalveluun.
fr_fr: Votre recherche n'a pas pu aboutir. Merci de relancer la recherche dans quelques instants. Si le problème persiste, veuillez contacter le service client EBSCO.
hu: A keresést nem lehetett végrehajtani. Próbálja újra pár másodperc múlva! He még mindig nem jár sikerrel, kérjük, lépjen kapcsolatba ügyfélszolgálatunkkal!
it_it: La ricerca non ha potuto essere portata a termine. Riprovare e se non si riesce, contattare il Customer Care.
ko: 당신의 검색이 수행될 수 없습니다. 몇초 후에 다시 시도하거나 여전히 문제가 발생한다면, Customer Care 부서를 컨택하여 주십시오.
nb_no: Søket ditt kan ikke fullføres. Prøv på nytt om noen sekunder. Hvis du fremdeles ikke kan søke, kontakter du kundestøtten.
nl_nl: Uw zoekopdracht kon niet worden voltooid. Probeer het over enkele seconden nog eens. Als het nog niet lukt, neemt u dan contact op met Customer Care.
pl: Twoje wyszukiwanie nie może być zakończone. Spróbuj ponownie lub skontaktuj się z Obsługą Klienta.
pt_br: Sua busca não pode ser completada. Tente novamente em alguns instantes, caso ainda encontre problemas favor entrar em contato com o atendimento ao cliente.
sl: Iskanja ni mogoče dokončati. Poskusite znova čez nekaj sekund. Če še vedno ne boste mogli iskati, se obrnite na podporo za stranke.
sv_se: Det gick inte att slutföra din sökning. Försök igen om några sekunder. Om du fortfarande inte kan söka efter att ha försökt igen, kontakta kundtjänst.
th: การค้นหาของคุณไม่สามารถดำเนินการได้ โปรดลองใหม่อีกครั้ง หากยังใช้ไม่ได้ กรุณาติดต่อฝ่าย Customer Care
zh_cn: 您的搜索无法完成，几分钟之后再试一次。如果仍然无法搜索，请联系我们的客服。
zh_tw: 您的搜尋無法完成。請在數秒後再試一次，如果仍有問題請聯絡客服人員。

# EN_SearchResults
source: Search results for
cs: Výsledky vyhledávání
de_de: Suchergebnisse -
es: Buscar resultados para
es_es: Buscar Resultados -
fi: Tulokset haulle
fr_fr: Résultats de recherche -
hu: Keresési eredmények
it_it: Cerca risultati -
ko: 검색결과
nb_no: Søkeresultater for
nl_nl: Zoekresultaten voor
pl: Rezultaty wyszukiwania
pt_br: Resultados da Pesquisa -
pt_pt: Procure resultados para
sl: Rezultati iskanja za
sv_se: Sökresultat för
th: ผลลัพธ์การค้นหา
zh_cn: 搜索结果
zh_tw: 搜尋結果

# EN_Vendors
source: Vendors
cs: Dodavatel(é)
de_de: Anbieter
es: Proveedores
es_es: Vendedor(es)
fi: Välittäjät
fr_fr: Fournisseur(s)
hu: Szolgáltatók
it_it: Venditore(i)
ko: 대행사
nb_no: Leverandører
nl_nl: Leveranciers
pl: Dostawca/y
pt_br: Fornecedor(es)
sl: Dobavitelji
sv_se: Leverantörer
th: ผู้จำหน่าย
zh_cn: 供应商
zh_tw: 經銷商

# EN_*denotesrequire
source: ** denotes required field
cs: * označuje povinná pole
de_de: ** bedeutet Mussfeld
es: ** campo obligatorio
es_es: * indica campo requerido
fi: ** merkitsee pakollista kenttää
fr_fr: **Champ obligatoire
hu: ** kötelező mezőt jelöl
it_it: * campo obbligatorio
ko: 필요사항을 표시하십시오.
nb_no: ** indikerer et obligatorisk felt
nl_nl: Een * geeft een verplicht veld aan.
pl: ** wypełnij wymagane pola
pt_br: * denota campo requerido
pt_pt: ** campo solicitado
sl: ** označuje obvezno polje
sv_se: ** obligatoriskt fält
th: ** หมายถึงจำเป็นต้องกรอก
zh_cn: **表示必填字段
zh_tw: **必填

# EN_AddedTitles
source: Added Titles
cs: Přidané tituly
de_de: hinzugefügte Titel
es: Títulos añadidos
es_es: Títulos Añadidos
fi: Lisätyt nimekkeet
fr_fr: Titres ajoutés
hu: Hozzáadott címek
it_it: Titoli aggiunti
ko: 추가된 타이틀
nb_no: Titler som er lagt til
nl_nl: Toegevoegde titels
pl: Dodane Tytuły
pt_br: Títulos Adicionados
pt_pt: Títulos adicionados
sl: Dodani naslovi
sv_se: Tillagda titlar
th: ชื่อวารสารที่ได้เพิ่มแล้ว
zh_cn: 添加标题
zh_tw: 已加入刊名

# EN_AddTitletoRenew
source: Add Title to Renewal:
cs: Přiřadit titul k obnovení:
de_de: Titel für die Erneuerung hinzufügen
es: Añadir título a la renovación:
es_es: Adicionar Título a la Renovación:
fi: Lisää nimeke uusintaan:
fr_fr: Ajouter un Titre à renouveler :
hu: Cím hozzáadása a megújításhoz
it_it: Aggiungi titolo per rinnovo:
ko: 갱신 타이틀 추가
nb_no: Legg til tittel i Fornyelse:
nl_nl: Titel toevoegen aan vernieuwing:
pl: Dodaj Tytuł do Odnowienia:
pt_br: Adicionar Título a Renovação:
pt_pt: Introduza o título a renovar:
sl: Dodaj naslov k podaljšanju:
sv_se: Lägg till titel för förnyelse:
th: เพิ่มชื่อหนังสือที่จะต่ออายุ:
zh_cn: 添加标题的更新：
zh_tw: 新增續訂期刊

# EN_Byselectingthis
source: <strong>My institution previously subscribed to this title and it is part of our core collection for this publisher.</strong><br><br><i>By selecting this box, the value of this title will be added to your target spend.</i>
cs: <strong>Naše instituce dříve tento titul předplácela a tento titul je součástí celé naší sbírky od tohoto vydavatele.</strong><br><br><i>Pokud označíte toto pole, bude cena tohoto titulu přičtena k Vašim konečným nákladům.</i>
de_de: <strong>Meine Einrichtung abonnierte vorher diesen Titel und er ist Teil unserer Core Collection für diesen Verlag </strong><br><br><i> Durch Auswahl dieser Box wird der Wert dieses Titels Ihrer Zielausgabe hinzugefügt.</i>
es: Seleccionando esta caja, el valor de este título se añadirá a su gasto objetivo.
fi: <strong>Instituutioni tilasi tätä nimekettä aiemmin ja se on osa tämän kustantajan keskeistä kokoelmaa.</strong> <i>Kun tämä ruutu valitaan, tämän nimekkeen arvo lisätään tavoitemenoihin.</i>
fr_fr: <strong>Mon institution a précédemment souscrit à ce titre et il fait partie de notre collection principale pour cet éditeur.</strong> <i> En sélectionnant cette case, la valeur de ce titre sera ajoutée à votre budget prévisionnel. </i>
hu: <strong>Intézményem korábban előfizetett erre a címre és része az ettől a kiadótól jelenleg előfizetett folyóiratgyűjteményünknek (core collection).</strong><br><br><i>A négyzet kiválasztásával, ennek a címnek az értéke hozzá lesz adva intézménye célkiadásához.</i>
it_it: <strong>La mia istituzione precedentemente si abbonava a questo titolo che fa parte della collezione principale di questo editore.</strong><br><br><i>Selezionando questa casella, il valore di questo titolo sarà aggiunto al tuo target di spesa.</i>
ko: <strong>내 기관에서 이전에 이 타이틀을 구독했었고 이 출판사에 대한 구독유지 콜렉션의 일부입니다.</strong><br><br><i>이 박스를 선택함으로써 이 타이틀의 가격이 목표 비용에 추가될 것입니다.</i>
nb_no: "<strong>Institusjonen min abonnerte på denne tittelen før, og den er en del av kjernebeholdningen vår for denne utgiveren.</strong> <i>Ved å merke av i denne ruten legges prisen på denne tittelen til i det budsjetterte forbruket ditt.</i>"
nl_nl: Door dit vakje te selecteren wordt de waarde van deze titel toegevoegd aan uw totale uitgaven.
pl: <strong>Moja instytucja prenumerowała poprzednio ten tytuł i jest on częścią naszej głównej kolekcji dla tego wydawcy.</strong><br><br><i>Poprzez wybranie tego boksu, wartość tego tytułu zostanie dodana do wybranego wydatku.</i>
pt_br: Ao selecionar esta caixa, o valor deste título será adicionado à sua meta de gasto.
pt_pt: <strong>Assinávamos este título previamente e faz parte da nossa coleção principal com este editor.</strong><br><br><i>Ao selecionar esta caixa, o valor deste título passará aos seus gastos.</i
sl: <strong>Naša institucija je bila predhodno že naročena na ta naslov in je del naše osnovne zbirke tega založnika.</strong><br><br><i>Z izbiro tega polja bo vrednost tega naslova dodana v vašo nameravano porabo.</i>
sv_se: <strong>Min institution har tidigare prenumererat på denna titel som ingår i vårt kärnbestånd från detta förlag.</strong> <i>Genom att markera denna ruta kommer titelns värde att adderas till din budget.</i>
th: การติ๊กช่องนี้ ค่าวารสารนี้จะโดนเพิ่มไปในเป้าหมายของการใช้จ่าย
zh_cn: <strong>我机构已预先订购了该期刊，并且对于该出版社这一部分是我们的核心馆藏。</strong><br><br><i>透过勾选此框，这个刊名的值将会加步进您的目标。</i>
zh_tw: <strong>我的機構已經訂閱此期刊且為核心館藏的一部分。</strong><br><br><i>透過勾選此框，這個刊名的值將會加進您的目標。</i>

# EN_Continue
source: Continue
cs: Pokračovat
de_de: fortsetzen
es: Continuar
es_es: Continuar
fi: Jatka
fr_fr: Suivant
hu: Folytatás
it_it: Continua
ko: 계속하기
nb_no: Fortsett
nl_nl: Doorgaan
pl: Dalej
sl: Nadaljuj
sv_se: Fortsätt
th: ถัดไป
zh_cn: 继续
zh_tw: 繼續

# EN_IncludePrint
source: Include Print
cs: Zahrnutý tisk
de_de: inklusive Print
es: Incluir papel
es_es: Incluya Impreso
fi: Sisällytä painetut
fr_fr: Papier inclus
hu: Print-tel együtt
it_it: Comprende cartaceo
ko: 인쇄 포함
nb_no: Ta med trykte
nl_nl: Print toevoegen
pl: Obejmuje Print
pt_br: Incluir Impresso
sl: Vključi "print"
sv_se: Inkludera tryckt
th: รวบรวมฉบับตีพิมพ์ไว้
zh_cn: 包括纸本
zh_tw: 包括紙本

# EN_IncludePrintfor
source: Include Print for
cs: Zahrnutý tisk pro
de_de: inklusive Print für
es: Incluir papel para
es_es: Incluya Impreso para
fi: Sisällytä painetut kohteelle
fr_fr: Papier inclus pour
it_it: Comprende cartaceo per
ko: 인쇄 포함하기
nb_no: Ta med trykte for
nl_nl: Print toevoegen voor
pl: Dodaj Print dla
pt_br: Incluir Impresso para
sl: Vključi "Print" za
sv_se: Inkludera tryckt för
th: รวบรวมฉบับตีพิมพ์ไว้เพื่อ
zh_cn: 包括的纸本
zh_tw: 包括 的紙本

# EN_JournalName
source: Journal Name
cs: Název časopisu
de_de: Zeitschriftentitel
es: Nombre de la revista
fi: Lehden nimi
fr_fr: Nom de la revue
hu: Folyóirat címe
it_it: Nome rivista
ko: 저널 이름
nb_no: Tidsskriftnavn
nl_nl: Tijdschrifttitel
pl: Nazwa Czasopisma
pt_br: Nome do Periódico
sl: Ime revije
sv_se: Tidskriftens namn
th: ชื่อวารสาร
zh_cn: 期刊名称
zh_tw: 期刊名稱

# EN_Myinstitutionpr
source: My institution previously subscribed to this title and it is part of our core collection for this publisher.
cs: Naše instituce dříve tento titul předplácela a tento titul je součástí naší hlavní sbírky tohoto vydavatelství.
de_de: Meine Einrichtung abonnierte früher diesen Titel und er ist Teil unserer Core Collection für diesen Verlag.
es: Mi institución suscribió anteriormente este título como parte de la colección principal del editor.
fi: Instituutioni tilasi tätä nimekettä aiemmin ja se on osa tämän kustantajan keskeistä kokoelmaa.
fr_fr: Mon institution a précédemment souscrit à ce titre et il fait partie de notre collection principale pour cet éditeur.
hu: Az intézményem korábban előfizetett erre a címre, és ez része ezen kiadói alap állományunknak.
it_it: La mia istituzione precedentemente era abbonata a questo titolo che era parte della nostra collezione per questo editore.
ko: 내 소속 기관에서 이전에 이 타이틀을 구독했으며 이 출판사에 대한 코어 콜렉션의 일부입니다.
nb_no: Institusjonen min abonnerte på denne tittelen før, og den er en del av kjernebeholdningen vår for denne utgiveren.
nl_nl: Mijn organisatie heeft zich eerder op deze titel geabonneerd. De titel maakt deel uit van onze core collectie van deze uitgever.
pl: Moja instytucja poprzednio prenumerowała ten tytuł i jest on częścią naszej podstawowej kolekcji od tego wydawcy.
pt_br: Minha instituição havia anteriormente assinado este título que faz parte de nossa coleção para este editor.
sl: Moja institucija je bila že naročena na ta naslov in je del naše osnovne zbirke za tega založnika.
sv_se: Min institution har tidigare prenumererat på denna titel som ingår i vårt kärnbestånd för detta förlag.
th: องค์กรของฉันเคยได้บอกรับวารสารนี้ และได้เป็นส่วนของ Core collection สำหรับสำนักพิมพ์นี้
zh_cn: 我机构已预先订购了该期刊，并且对于该出版社这一部分是我们的核心馆藏。
zh_tw: 我的機構已經訂閱此期刊且為核心館藏的一部分。

# EN_OnlineIssn2
source: Online ISSN
es: ISSN en línea
fr_fr: ISSN électronique
it_it: ISSN Online
ko: 전자 ISSN
nb_no: ISSN for elektronisk tittel
pt_br: ISSN Online
sv_se: Elektroniskt - ISSN
th: ISSN ออนไลน์
zh_cn: 在线ISBN
zh_tw: 線上ISBN

# EN_PleaseenteraFun
source: Please enter a Fund Code
cs: Prosím zadejte kód finančních prostředků
de_de: Bitte geben Sie eine Kostenstelle ein.
es: Introduzca un Código Fund
es_es: Favor de ingresar una Clave de Presupuesto
fi: Anna kustannuspaikka.
fr_fr: Veuillez saisir un Code Budget
hu: Kérjük, adjon meg egy költségkódot!
it_it: Inserire un codice Fund
ko: 재원 코드를 입력하여 주십시오.
nb_no: Skriv inn et kostnadssted
nl_nl: Vult u alstublieft een budgetcode in
pl: Prosimy wprowadzić kod waluty.
pt_br: Por favor, introduza um Fund Code
sl: Prosimo vnesite stroškovno mesto
sv_se: Ange ett kostnadsställe
th: โปรดกรอก Fund Code
zh_cn: 请输入代码
zh_tw: 請輸入代碼

# EN_PleaseenteranIL
source: Please enter an ILS
cs: Prosím zadejte číslo ILS
de_de: Bitte geben Sie eine ILS ein.
es: Introduzca un ILS
es_es: Favor de ingresar un ILS
fi: Anna ILS
fr_fr: Veuillez saisir un ILS
hu: Kérjük, adjon meg egy ILS-t!
it_it: Inserire ILS
ko: ILS를 입력하여 주십시오.
nb_no: Angi et integrert bibliotekdatasystem
nl_nl: Vult u alstublieft een ILS in
pl: Prosimy wprowadzić ILS
pt_br: Digite um ILS
sl: Prosimo vnesite ILS
sv_se: Ange ILS
th: โปรดกรอก ILS
zh_cn: 请输入ILS
zh_tw: 請輸入ILS

# EN_PreviouslySubsc
source: Previously Subscribed
cs: Dříve předpláceno
de_de: vorherig abonniert
es: Suscrito anteriormente
fi: Aiemmin tilattu
fr_fr: Précédemment souscrit
hu: korábban előfizetett
it_it: Già sottoscritto/i in precedenza
ko: 이전에 구독되었음
nb_no: Abonnerte før
nl_nl: Voorheen geabonneerd
pl: Poprzednio Prenumerowane
pt_br: Assinado Anteriormente
sl: Prej naročeno
sv_se: Tidigare prenumerant
th: ที่เคยบอกรับคราวที่แล้ว
zh_cn: 以前的订阅
zh_tw: 先前已訂閱

# EN_PrintIssn2
source: Print ISSN
cs: ISSN tisk
es: ISSN papel
fi: Painettujen nimekkeiden ISSN
fr_fr: ISSN Print
it_it: ISSN Carta
ko: ISSN 인쇄하기
nb_no: ISSN for trykt tittel
pl: ISSN Wersji Drukowanej
pt_br: ISSN Impresso
sl: Natisni ISSN
sv_se: Tryckt ISSN
th: ISSN ฉบับพิมพ์
zh_cn: 纸本ISSN
zh_tw: 紙本ISSN

# EN_Thisremovestitl
source: This removes title value from current AND target spend.
cs: Tak dojede k odečtení hodnoty titulu ze současných A cílových nákladů.
de_de: Dies entfernt Titelwert von aktuellen Ausgaben UND Zielausgaben.
es: Esto retira el valor del título del gasto actual Y del gasto objetivo.
fi: Tämä poistaa nimekkeen arvon nykyisistä JA tavoitemenoista.
fr_fr: Cette action supprime la valeur du titre pour les dépenses actuelles et prévisionnelles.
hu: Ez eltávolítja a cím értékét a jelenlegi ÉS a célköltségből.
it_it: Questo toglie il valore del titolo dal budget di spesa corrente.
ko: 타이틀의 값을 현재와 목표 소요비용에서 제외합니다.
nb_no: Dette fjerner tittelverdien fra nåværende OG budsjettert forbruk.
nl_nl: Titelwaarde wordt hiermee uit de huidige uitgaven en het te besteden bedrag verwijderd.
pl: To usuwa wartość tytułu z obecnego i ujęcia wydatku.
pt_br: Isso remove o valor do título do gasto atual E do gasto alvo.
sl: To odpravlja vrednost naslova iz trenutne IN ciljne porabe.
sv_se: Detta kommer att avlägsna titelns pris från både aktuella kostnader OCH budget.
th: การทำดังกล่าวจะยกเลิกค่าวารสารจากรายจ่ายปัจจุบันและเป้าหมาย
zh_cn: 将取消目前的期刊值和目标记录。
zh_tw: 將取消目前的期刊值和目標記錄。

# EN_ARR
source: Accounts Receivable Representative
cs: Osoba zodpovědná za pohledávky
es: Representante de departamento contable
fi: Myyntireskontran Edustaja
fr_fr: Agent comptable
hu: Vevőkövetelések képviselő
it_it: Referente di Account Receivable
ko: 회계 담당자
nb_no: Representant for kundefordringer
nl_nl: Medewerker Accounts Receivable
pl: Przedstawiciel Otrzymywania Kont
pt_br: Representante de Contas a Receber
sl: Predstavnik za prejem računov
sv_se: Kontaktperson ekonomiavdelning / kundfordringar

# EN_ASM
source: Account Services Manager
cs: ASM
de_de: ASM
es: Coordinador de Cuenta
es_es: ASM
fi: ASM
fr_fr: ASM
hu: ASM
it_it: ASM
ja: ASM
ko: ASM
nb_no: ASM
nl_nl: ASM
pl: ASM
pt_br: ASM
pt_pt: ASM
ru: ASM
sl: Skrbnik računa
sv_se: ASM
th: ASM
zh_cn: ASM
zh_tw: ASM

# EN_AttachFile
source: Attach File
cs: Přidat soubor
de_de: Datei anhängen
fi: Liitä dokumentti
fr_fr: Pièce Jointe
hu: Fájl csatolása
ko: 파일 첨부
nb_no: Legg ved fil
nl_nl: Bestand toevoegen
pt_br: Anexar Arquivo
sl: Priloži datoteko
sv_se: Bifoga dokument
zh_cn: 附加档案
zh_tw: 附加檔案

# EN_CSR
source: Customer Service Representative
cs: CSR
de_de: Kundenbetreuer
es: Atención al Cliente (CSR)
es_es: CSR
fi: Asiakaspalvelija
fr_fr: Chargé de Clientèle
hu: CSR (ügyfélszolgálati referens)
it_it: CSR
ja: カスタマーサービス
ko: 고객 서비스 담당자
nb_no: Kundeservicerepresentant
nl_nl: Contactpersoon klantenservice
pl: Przedstawiciel działu obsługi klienta
pt_br: CSR
pt_pt: CSR
ru: Customer service (CSR)
sl: Predstavnik za stranke
sv_se: Kundservicerepresentant
th: CSR
zh_cn: CSR
zh_tw: 客戶服務專員

# EN_HourDetail
source: Monday - Friday, 7:00 a.m. to 5:00 p.m. Central Time
cs: Pondělí až pátek, 7:00 až 17:00 Střední čas
de_de: Montag - Freitag, 7:00 bis 17:00 Uhr Central Standard Time
es: Lunes a viernes, de 7:00 h. a 17:00 h. Horario de la zona central (EE UU)
es_es: De lunes a viernes, 7:00 a.m. a 5:00 p.m. Hora del Centro
fi: Maanantai–perjantai kello 7.00–17.00 CST
fr_fr: Du lundi au vendredi, de 9 h 00 à 17 h 00
hu: Hétfő - péntek, 7.00 - 17.00. Közép-európai idő
it_it: lunedì - venerdì, dalle 7.00 alle 17.00. CST
ja: 月曜日から金曜日の午前 7:00 から 午後 5:00 まで 中部標準時
ko: 월-금, 오전 7시 오후 5시 까지 Central Time
nb_no: Mandag til fredag 07.00 til 17.00 (tidssone midtvesten)
nl_nl: maandag t/m vrijdag van 07.00 tot 17.00 uur Central Standard Time
pl: Poniedziałek–piątek, godz. 7.00 do 17.00. Czas środkowy
pt_br: Segunda a sexta-feira, das 7h às 17h Horário central
pt_pt: Segunda-feira - Sexta-feira, 7:00 a 17:00 Fuso Horário Central (E.U.A..)
ru: Понедельник - пятница, 7:00 – 17:00 по центральному времени
sl: Ponedeljek - petek, 7:00 do 17:00 Centralni standardni čas
sv_se: Måndag - fredag, 07:00 till 17:00. Central Time
th: วันจันทร์ - วันศุกร์ ตั้งแต่ 7.00 น. ถึง 17.00 น. Central Time
zh_cn: 周一 - 周五，上午 7:00 至下午 5:00 中央标准时间
zh_tw: 週一至週五，上午七點 至下午五點 中部時間

# EN_Hours
source: Support Hours
cs: Technická podpora – provozní doba
de_de: Geschäftszeiten
es: Horario de asistencia técnica
es_es: Horario de asistencia
fi: Tuen aukioloajat
fr_fr: Heures d'ouverture
hu: Munkaidő
it_it: Orario assistenza
ja: サポート時間
ko: 업무 시간
nb_no: Kundestøttens åpningstider
nl_nl: Bereikbaar
pl: Godziny pracy
pt_br: Horário de atendimento de suporte
pt_pt: Horário de Funcionamento
ru: Часы поддержки
sl: Podpora - delovni čas
sv_se: Supportens öppettider
th: ชั่วโมงที่ให้บริการ
zh_cn: 支持小时数
zh_tw: 支援時間

# EN_PhysicalAddress
source: Physical Address
cs: Fyzická adresa
de_de: Adresse
es: Dirección postal
es_es: Dirección física
fi: Katuosoite
fr_fr: Adresse physique
hu: Tényleges cím
it_it: Domicilio
ja: 住所
ko: 주소
nb_no: Postadresse
nl_nl: Bezoekadres
pl: Adres fizyczny
pt_br: Endereço físico
pt_pt: Morada
ru: Почтовый адрес
sl: Naslov
sv_se: Gatuadress
th: ที่อยู่ทางไปรษณีย์
zh_cn: 物理地址
zh_tw: 實體地址

# EN_ReportAccessIssueSuccess
source: Your access issue for <TitleName> on order number <OrderNumber> has been submitted - thank you.
cs: Váš problém s přístupem k titulu <TitleName> dle objednávky č. <OrderNumber> byl nahlášen - děkujeme.
fi: Aineiston pääsyn ongelma nimekkeelle <TitleName> tilausnumerolle <OrderNumber> on lähetetty - kiitos.
fr_fr: Votre problème d'accès pour <TitleName> sur la commande numéro <OrderNumber> a été soumis - merci.
hu: Az Ön hozzáférési problémája a <TitleName> címhez, megrendelés azonosító <OrderNumber> benyújtásra került.
ko: 주문번호 <OrderNumber>, <TitleName>에 대한 이용 문제가 접수되었습니다. 감사합니다.
nb_no: Ditt tilgangsproblem for <Tittelnavn> på ordre <ordrenummer> er sendt inn - takk.
nl_nl: Uw toegangsprobleem voor <TitleName> met bestelnummer <OrderNumber> is ingediend. Dank u wel.
pt_br: Seu problema de acesso para <TitleName> do número de ordem <OrderNumber> foi submetido - muito obrigado.
sl: Vaša težava z dostopom do naslova <TitleName> , naročilo številka <OrderNumber> je poslana - hvala.
sv_se: Åtkomstproblem för <TitleName> beställningsnummer <OrderNumber> har skickats - tack.
zh_cn: 在订单标号<OrderNumber>中的<TitleName>使用问题已提交。谢谢。
zh_tw: 在訂單標號<OrderNumber>中的<TitleName>使用問題已提交。謝謝。

# EN_Support
source: Support
cs: Zákaznická podpora
de_de: Hilfe
es: Ayuda
es_es: Soporte
fi: Tuki
hu: Támogatás
it_it: Supporto
ko: 엡스코 코리아
nb_no: Støtte
nl_nl: Ondersteuning
pl: Pomoc
pt_br: Suporte
pt_pt: Suporte
ru: Поддержка
sl: Podpora
th: ระบบสนับสนุน
zh_cn: 支持
zh_tw: 支援

# EN_TelephoneNumberLocal
source: Telephone Number (Local)
cs: Telefonní číslo (místní)
de_de: Telefonnummer (lokal)
es: Número de teléfono (Local)
fi: Puhelinnumero (paikallinen)
fr_fr: Numéro de téléphone (Local)
hu: Telefonszám(regionális)
it_it: Numero di telefono (Locale)
ko: 전화번호 (현지)
nb_no: Telefonnummer (lokalt)
nl_nl: Telefoonnummer (lokaal)
pl: Numer Telefoniczny (Lokalny)
pt_br: Telefone (Local)
pt_pt: Número de telefone (local)
sl: Telefonska številka (lokalno)
sv_se: Telefonnummer (lokalt)

# EN_TelephoneNumberWorldwide
source: Telephone Number (Worldwide)
cs: Telefonní číslo (celosvětové)
de_de: Telefonnummer (weltweit)
es: Número de teléfono (Internacional)
fi: Puhelinnumero (maailmanlaajuinen)
fr_fr: Numéro de téléphone (pour le monde entier)
hu: Telefonszám (világszerte)
it_it: Numero di telefono (Mondiale)
ko: 전화번호 (전 세계)
nb_no: Telefonnummer (hele verden)
nl_nl: Telefoonnummer (wereldwijd)
pl: Numer Telefonu (Międzynarodowy)
pt_br: Telefone (Mundial)
pt_pt: Número telefone (Internacional)
sl: Telefonska številka (po vsem svetu)
sv_se: Telefonnummer (globalt)
