Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_OtherEBSCOInfor
source: Other EBSCO Information
cs: Další informace poskytované společností EBSCO
de_de: Weitere EBSCO Informationen
es: Otro EBSCO Information
es_es: Otra Información de EBSCO
fi: Muut EBSCO-tiedot
fr_fr: Autre Information EBSCO
hu: Egyéb EBSCO információ
it_it: Altre informazioni EBSCO
ko: 다른 엡스코 정보
nb_no: Annen EBSCO-informasjon
nl_nl: Andere informatie van EBSCO
pl: Inne Informacje EBSCO
pt_br: Outras Informações da EBSCO
sl: Druge EBSCO informacije
sv_se: Övrig EBSCO-information
th: ข้อมูลของ EBSCO อื่นๆ
zh_cn: 其他EBSCO信息
zh_tw: 其他的EBSCO資訊

# EN_OtherResources
source: Other Information
cs: Další zdroje informací
de_de: Andere Ressourcen
es: Otros recursos
es_es: Otros recursos
fi: Muut resurssit
fr_fr: Autres ressources
hu: Egyéb források
it_it: Altre risorse
ja: その他のリソース
ko: 기타 자원
nb_no: Annen informasjon
nl_nl: Overige bronnen
pl: Inne zasoby
pt_br: Outros recursos
pt_pt: Outros Recursos
ru: Другие ресурсы
sl: Drugi viri informacij
sv_se: Övriga resurser
th: ทรัพยากรอื่นๆ
zh_cn: 其它资源
zh_tw: 其他資源

# EN_PAYM_C
source: Check
cs: Šek
de_de: Scheck
es: Cheque
es_es: Cheque
fi: Tarkista
fr_fr: Chèque
hu: Csekk
it_it: Controllare
ja: 確認・小切手
ko: 확인
nb_no: Sjekk
nl_nl: Cheque
pl: Sprawdź
pt_br: Cheque
pt_pt: Cheque
ru: Чек
sl: Preveri
sv_se: Kontrollera
th: เช็ค
zh_cn: 选中
zh_tw: 支票

# EN_PAYM_D
source: Draft
cs: Směnka
de_de: Überweisung
es: Cargo en cuenta
es_es: Giro
fi: tilisiirto
fr_fr: Ebauche
hu: Tervezet
it_it: Bozza
ja: 為替手形
ko: 초안
nb_no: Anvisning
nl_nl: Ander soort betaling
pl: Wersja robocza
pt_br: Saque
pt_pt: Ordem de Pagamento
ru: Снятие со счета
sl: Osnutek
sv_se: Utkast
th: ดราฟท์
zh_cn: 草稿
zh_tw: 匯票

# EN_PAYM_W
source: Wire
cs: Bankovní převod
de_de: Überweisung
es: Giro
es_es: Transferencia bancaria
fi: Sähköinen
fr_fr: Virement
hu: Vezetékes
it_it: Telegrafico
ja: 電信
ko: 와이어
nb_no: Pengeoverføring
nl_nl: Overmaking
pl: Przewód
pt_br: Transferência bancária
pt_pt: Por telegrama
ru: Телеграфный перевод
sl: Nakazilo
sv_se: Ledning
th: การโอนผ่านธนาคาร
zh_cn: 有线
zh_tw: 匯款

# EN_PaymentDate
source: Payment Date
cs: Datum platby
de_de: Zahlungsdatum
es: Fecha de pago
es_es: Fecha de pago
fi: Maksupäivämäärä
fr_fr: Date de paiement
hu: Fizetés dátuma
it_it: Data pagamento
ja: 支払い日
ko: 지불 일자
nb_no: Betalingsdato
nl_nl: Betalingsdatum
pl: Data płatności
pt_br: Data do pagamento
pt_pt: Data de pagamento
ru: Дата оплаты
sl: Datum plačila
sv_se: Betalningsdatum
th: วันที่ชำระเงิน
zh_cn: 付款日期
zh_tw: 付款日期

# EN_PaymentInformation
source: Payment Information
cs: Informace o platbě
de_de: Zahlungsinformationen
es: Información del pago
es_es: Información de pago
fi: Maksutiedot
fr_fr: Informations sur le paiement
hu: Fizetési információk
it_it: Informazioni sul pagamento
ja: 支払い情報
ko: 지불 정보
nb_no: Betalingsinformasjon
nl_nl: Betalingsgegevens
pl: Informacje dotyczące płatności
pt_br: Informações sobre pagamento
pt_pt: Informação de pagamento
ru: Сведения об оплате
sl: Podatki o plačilu
sv_se: Betalningsinformation
th: ข้อมูลการชำระเงิน
zh_cn: 付款信息
zh_tw: 付款資訊

# EN_Platform
source: Platform
cs: platforma
de_de: Plattform
es: Plataforma
fi: Käyttöympäristö
fr_fr: Plate-forme
it_it: Piattaforma
ko: 플랫폼
nb_no: Plattform
pl: Platforma
pt_br: Plataforma
pt_pt: Plataforma
sl: Platforma
sv_se: Plattform
th: แพลทฟอร์ม
zh_cn: 平台
zh_tw: 平台

# EN_ProjectedCostPe
source: Projected Cost Per Use
cs: předpokládaná cena za jedno užití
de_de: Geschätzte Kosten per Nutzung
es: Coste por uso proyectado
fi: Arvioitu hinta käyttökertaa kohti
fr_fr: Coût par usages projeté
hu: Előrevetített használat költsége
it_it: Costo stimato per l'uso
ko: 이용 단위의 추정 금액
nb_no: Beregnet kostnad per bruk
nl_nl: Verwachte kosten per gebruik
pl: Przewidywany Koszta Za Użytek
pt_br: Custo Projetado Por Uso
pt_pt: Custo projectado por uso
sl: Ocenjen strošek na uporabo (Cost Per Use)
sv_se: Uppskattad kostnad per användning
th: ราคาต่อการใช้ที่คาดการณ์ไว้
zh_cn: 预计每个使用的成本
zh_tw: 預計每次使用成本

# EN_PublisherPlatform
source: Publisher Platform
cs: Vydavatelská platforma
de_de: Verlagsplattform
es: Plataforma del editor
fi: Kustantajan käyttöympäristö
fr_fr: Plate-forme de l'éditeur
hu: Kiadóplatform
it_it: Piattaforma Editore
ko: 출판사 플랫폼
nb_no: Utgiverplattform
nl_nl: Uitgeversplatform
pl: Platforma Wydawcy
pt_br: Plataforma do Editor
pt_pt: Plataforma do editor
sl: Založnikova platforma
sv_se: Förlagsplattform
zh_cn: 出版社平台
zh_tw: 出版社平台

# EN_PublisherTitleInformation
source: Publisher/Title Web Page
cs: Vydavatel/titulní webová stránka
de_de: Verlags/Titel-Webseite
es: Página del editor/título
es_es: Pagina Web Editor/Título
fi: Kustantajan/nimekkeen internetsivusto
fr_fr: Page Web Editeur/Titre
hu: Kiadó / Kiadvány weboldala
it_it: pagina Web Editore/Titolo
ja: 出版社 / タイトル Webページ
ko: 출판사/저널 웹 페이지
nb_no: Utgiverens/tittelens nettside
nl_nl: Webpagina uitgever/titel
pl: Strona internetowa wydawcy / tytułowa
pt_br: Página da Web do editor/título
pt_pt: Editora/Página Web do Título
ru: Веб-страница издательства/издания
sl: Založnik/naslov - spletna stran
sv_se: Utgivare/titelwebbsida
th: เว็บเพจผู้จัดพิมพ์/ชื่อเรื่อง
zh_cn: 出版者标题信息
zh_tw: 出版商/期刊網站

# EN_Ratedoesnotreflect
source: Rate does not reflect format change.
cs: Cena neodpovídá změnám ve formátu.
de_de: Preis berücksichtigt nicht Formatwechsel.
es: La tarifa no refleja el cambio de formato.
es_es: La tarifa no refleja el cambio de formato.
fi: Formaatin vaihto ei sisälly hintaan.
fr_fr: Le taux ne tient pas compte des changements de format.
hu: Az ár nem reflektál a formátum változásra.
it_it: Il prezzo non include le modifiche al formato.
ja: レートには書式変更は反映されません。
ko: 금액에 변경된 형식이 반영되지 않습니다.
nb_no: Prisen gjenspeiler ikke formatendringen.
nl_nl: Het tarief weerspiegelt de wijziging in de verschijningsversie niet.
pl: Stawka nie odzwierciedla zmiany formatu.
pt_br: Taxa não reflete alteração de formato.
pt_pt: A tarifa não reflecte a alteração de formato.
ru: Цена не изменяется с изменением формата
sl: Cena ne odraža sprememb formata.
sv_se: Taxan återspeglar inte formatändringen.
th: อัตราไม่ทำให้รูปแบบเปลี่ยนแปลง
zh_cn: 费率不反映格式更改。
zh_tw: 費率不會反映格式變更。

# EN_ReferenceInformation
source: Reference Information
cs: Referenční informace
de_de: Zusätzliche Information
es: Información de referencia
es_es: Referencia informativa
fi: Viitetiedot
fr_fr: Informations sur les références
hu: Referencia-információk
it_it: Riferimenti ordine
ja: 参考情報
ko: 참고 문헌 정보
nb_no: Referanseinformasjon
nl_nl: Referentiegegevens
pl: Informacje referencyjne
pt_br: Informações de referência
pt_pt: Informações de referência
ru: Справочная информация
sl: Referenčne informacije
sv_se: Referensinformation
th: ข้อมูลอ้างอิง
zh_cn: 参考信息
zh_tw: 參考資訊

# EN_Ren_AltFormat_Details
source: Renewal - Alternative Format Details
cs: Obnovení - podrobnosti o alternativních formátech
es: Renovación - Datos de formatos alternativos
fi: Uusinta – Vaihtoehtoisen formaatin tiedot
fr_fr: Renouvellement - Informations sur un autre format
hu: megújítás - alternatív formátum részletek
it_it: Rinnovo - Dettagli formati Alternativi
ko: 갱신 - 대체 형태 상세사항
nb_no: Fornyelse – detaljer for alternativt format
nl_nl: Vernieuwing - Details alternatieve verschijningsversie
pl: Odnowienie - Alternatywny Szczegół Formatu
pt_br: Renovação - Informações do Formato Alternativo
sl: Obnovitev - podrobnosti o alternativnih formatih
sv_se: Förnyelse - information om alternativa format

# EN_RenewalDetails
source: Renewal Details
cs: Detaily obnovení předplatného.
de_de: Erneuerungsdetails
es: Datos de la renovación
fi: Uusintatiedot
fr_fr: Détails du renouvellement
hu: Megújítási részletek
it_it: Dettagli di rinnovo
ko: 갱신 상세 사항
nb_no: Fornyelsesdetaljer
nl_nl: Vernieuwingsdetails
pl: Szczegóły odnowienia
pt_br: Detalhes da Renovação
pt_pt: Informação da renovação
sl: Podrobnosti obnovitve
sv_se: Förnyelseinformation

# EN_RenewalPrice
source: Renewal Price
cs: Cena za obnovení
de_de: Erneuerungspreis
es: Precio de renovación
es_es: Precio de renovación
fi: Uusintahinta
fr_fr: Tarif de renouvellement
hu: Megújítási ár
it_it: Prezzo rinnovo
ja: 更新価格
ko: 갱신 가격
nb_no: Fornyelsespris
nl_nl: Prijs voor vernieuwing
pl: Cena odnowienia
pt_br: Preço da renovação
pt_pt: Preço da Renovação
ru: Цена обновления
sl: Cena za obnovitev
sv_se: Förnyelsepris
th: ราคาในการต่ออายุ
zh_cn: 续订价格
zh_tw: 續訂價格

# EN_RenewalTitleName
source: Renewal - <$ TitleName $>
cs: Obnovení – <$ TitleName $>
de_de: Erneuerung <$ TitleName $>
es: Renovación: <$ TitleName $>
es_es: Renovación - <$ TitleName $>
fi: Uusinta - <$ TitleName $>
fr_fr: Renouvellement - <$ TitleName $>
hu: Megújítás - <$ TitleName $>
it_it: Rinnovo - <$ TitleName $>
ja: 更新 - <$ TitleName $>
ko: 갱신 - <$ TitleName $>
nb_no: Fornyelse – <$ TitleName $>
nl_nl: Vernieuwing - <$ TitleName $>
pl: Odnowienie - <$ TitleName $>
pt_br: Renovação - <$ TitleName $>
pt_pt: Renovação - <$ TitleName $>
ru: Обновление - <$ TitleName $>
sl: Obnovitev - <$ TitleName $>
sv_se: Förnyelse - <$ TitleName $>
th: การต่ออายุ - <$ TitleName $>
zh_cn: 续订 - <$ TitleName $>
zh_tw: 續訂 - <$ TitleName $>

# EN_RenewThisOrder
source: Renew This Order
cs: Obnovit tuto objednávku
de_de: Diese Bestellung erneuern
es: Renovar este pedido
es_es: Renovar este pedido
fi: Uusi tämä tilaus
fr_fr: Renouveler cette commande
hu: Rendelés megújítása
it_it: Rinnova questo ordine
ja: このオーダーの更新
ko: 이 주문 갱신
nb_no: Forny denne bestillingen
nl_nl: Deze bestelling vernieuwen
pl: Odnów to zamówienie
pt_br: Renovar este pedido
pt_pt: Renovar esta encomenda
ru: Обновить этот заказ
sl: Obnovi to naročilo
sv_se: Förnya den här beställningen
th: ต่ออายุการสั่งซื้อนี้
zh_cn: 续订此订单
zh_tw: 本訂單續訂

# EN_SeeTitle
source: See Title
cs: Viz titul
de_de: siehe Titel
es: Ver título
es_es: Ver título
fi: Näytä nimeke
fr_fr: Voir titre
hu: Lásd a kiadványt
it_it: Vedi titolo
ja: タイトルを参照
ko: 타이틀 보기
nb_no: Se tittel
nl_nl: Zie titel
pl: Zobacz tytuł
pt_br: Ver título
pt_pt: Ver título
ru: См. издание
sl: Glej naslov
sv_se: Se titel
th: ดูชื่อ
zh_cn: 参见标题
zh_tw: 請參閱期刊

# EN_SpecialInstructions
source: Special Instructions
cs: Zvláštní pokyny
de_de: Besondere Anweisungen
es: Instrucciones especiales
es_es: Instrucciones especiales
fi: Erityisohjeet
fr_fr: Instructions spéciales
hu: Speciális utasítások
it_it: Istruzioni speciali
ja: 特別な指示
ko: 특별 지침
nb_no: Spesialinstrukser
nl_nl: Speciale instructies
pl: Instrukcje specjalne
pt_br: Instruções especiais
pt_pt: Instruções especiais
ru: Специальные инструкции
sl: Posebna navodila
sv_se: Specialinstruktioner
th: คำแนะนำพิเศษ
zh_cn: 特别说明
zh_tw: 特別說明

# EN_StartEndDate
source: Start/Expiration Date
cs: Datum zahájení/datum ukončení
de_de: Laufzeitbeginn/-ende
es: Fecha de inicio/vencimiento
es_es: Fecha de inicio/vencimiento
fi: Alkamis-/päättymispäivä
fr_fr: Date de début / d'expiration
hu: Kezdés/lejárat dátuma
it_it: Data di inizio/scadenza
ja: 購読開始 / 購読終了日
ko: 시작/만료일
nb_no: Start-/sluttdato
nl_nl: Start-/afloopdatum
pl: Data rozpoczęcia / zakończenia
pt_br: Data de início/vencimento
pt_pt: Data de Início/Validade
ru: Дата начала/окончания
sl: Datum začetka/Datum poteka
sv_se: Start-/förfallodatum
th: วันที่เริ่มต้น/หมดอายุ
zh_cn: 开始/截止日期
zh_tw: 起始/到期日

# EN_Tax
source: Tax
cs: Daň
de_de: Steuern
es: Impuestos
es_es: Impuesto
fi: Vero
fr_fr: TVA
hu: Adó
it_it: Tasse
ja: 税
ko: 세금
nb_no: Avgifter
nl_nl: Belasting
pl: Podatek
pt_br: Imposto
pt_pt: Imposto
ru: Налог
sl: Davek
sv_se: Skatt
th: ภาษี
zh_cn: 税
zh_tw: 稅金

# EN_TaxMessage
source: 24% VAT will be added to the price in accordance with Finnish VAT legislation. Please contact your customer service representative for exact pricing.
cs: K ceně bude připočtena 24% DPH v souladu s finskými zákony o DPH. Pro přesnou cenu prosím kontaktujte svého zástupce zákaznického servisu.
de_de: Gemäß der finnischen Mehrwertsteuervorschriften wird eine Mehrwertsteuer in Höhe von 24% auf den Preis aufgeschlagen. Bitte kontaktieren Sie Ihren Ansprechpartner im Kundenservice für den genauen Preis.
es: Se ha añadido al precio un IVA del 24% de acuerdo con la legislación finlandesa. Contacte con el servicio al cliente para obtener el precio exacto.
fi: Hintaan lisätään ALV 24% Suomen arvonlisäverolain mukaisesti. Voit tarvittaessa pyytää lisätietoja asiakaspalvelusta.
fr_fr: Une TVA de 24% sera ajoutée au prix conformément à la législation de la TVA finlandaise. Merci de contacter votre Conseiller Grand Compte pour la tarification exacte.
it_it: L'IVA del 24% sarà aggiunta al prezzo in accordo con la legislazione finlandese sull'IVA. Prego contattare il vostro customer service di riferimento per il prezzo esatto.
ko: 필란드의 부가가치세 법에 따라 가격에 24%의 부가가치세가 포함될 것입니다. 정확한 금액은 귀 기관의 고객 서비스 담당자에게 문의하여 주시기 바랍니다.
nb_no: 24 % moms legges til prisen i henhold til den finske momslovgivningen. Kontakt kundeservicerepresentanten din for å få nøyaktig prisinformasjon.
nl_nl: Aan de prijs wordt naar Finse BTW-wetgeving 24% BTW toegevoegd. Neemt u contact op met uw klantenservicemedewerker voor de exacte prijs.
pl: 24% VAT zostanie dodane do ceny. Prosimy skontaktować się z Twoim przedstawicielem klienta w celu otrzymania odpowiedniej ceny.
pt_br: VAT 24% serão adicionados ao preço, em conformidade com a legislação VAT. Por favor, contate seu representante de atendimento ao cliente para saber o preço exato.
sl: V skladu s finsko zakonodajo o DDV bo k ceni dodan 24% davek. Za točno ceno se obrnite na svojega predstavnika za stike s strankami.
sv_se: Moms på 24 % tillkommer på priset i enlighet med finsk momslagstiftning. Kontakta din kundtjänstrepresentant om du vill ha exakta priser.
th: VAT จำนวน 24% จะเพิ่มเข้าไปในราคาตามกฏหมายของ VAT ประเทศ Finland กรุณาติดต่อตัวแทนลูกค้าสัมพันธุ์เพื่อสอบถามราคาที่แน่นอน
zh_cn: 按照芬兰的增值税法律，24％的增值税将被添加到的价格中。请联系您的客户服务代表确定价格。
zh_tw: 依照Finnish VAT legislation法律規定，24％的VAT將添加至價格內。請聯繫您的客戶服務代表進行精確計價。

# EN_TitleNowCalled
source: Title Now Called
cs: Aktuální název titulu
de_de: Jetzige Titelbezeichnung
es: Nuevo título
es_es: Nuevo nombre del título
fi: Nimekkeen uusi nimi
fr_fr: Nouveau libellé du titre
hu: Kiadvány mostani megnevezése
it_it: Nome nuovo titolo
ja: タイトル名変更
ko: 이름 변경 타이틀
nb_no: Tittel heter nå
nl_nl: Titel heet nu
pl: Teraz wywoływany tytuł
pt_br: Título agora chamado
pt_pt: Novo título
ru: Издание теперь называется
sl: Aktualno ime naslova
sv_se: Titel kallas nu
th: เรื่องที่เรียกใช้ขณะนี้
zh_cn: 标题现在称为
zh_tw: 目前的期刊名稱

# EN_TitlePreferences
source: E-Journal Updates
cs: Aktualizace elektronických časopisů
es: Actualizaciones de revistas-e
es_es: Actualizaciones de E-Journal
fi: Elektonisten lehtien päivitykset
fr_fr: Revues Electroniques
hu: E-folyóirat aktualizálások
it_it: Aggiornamenti riviste elettroniche
ja: 電子ジャーナルの更新
ko: 전자 저널 업데이트
nl_nl: Veranderingen elektronische tijdschriften
pl: Aktualizacje e-czasopisma
pt_br: Atualizações de revistas eletrônicas especializadas
pt_pt: Atualizações das publicações eletrónicas
ru: Новейшая информация об электронных журналах
sl: E-revije - posodobitve
sv_se: E-Journal Updates (e-tidskriftsuppdateringar)
th: ข้อมูลล่าสุด E-Journal
zh_cn: 电子期刊更新
zh_tw: 電子期刊更新

# EN_TitleURL
source: Title URL
cs: URL adresa titulu
de_de: URL des Titel
es: URL del título
es_es: URL del Título
fi: Nimekkeen URL
fr_fr: URL du titre
hu: Folyóiratcím-URL
it_it: URL titolo
ja: タイトル URL
ko: 타이틀 URL
nb_no: Tittel-URL
nl_nl: URL van de titel
pl: URL tytułu
pt_br: URL do Título
pt_pt: URL do Título
ru: Страница журнала в интернете
sl: URL naslova
sv_se: URL
th: URL ของวารสาร
zh_cn: 标题URL
zh_tw: 期刊 URL

# EN_ToChangeFormat
source: To change format, click a format listed below.
cs: Pro změnu formátu klikněte prosím na formát zobrazený v dolní části stránky.
de_de: Um das Format zu ändern, klicken auf eines der unten genannten Formate.
es: Para cambiar el formato, haga clic en la lista de formatos que sigue.
es_es: Para cambiar el formato, haga clic en el menú de formatos a continuación.
fi: Mikäli haluat vaihtaa formaattia, valitse formaatti alla olevasta listasta klikkaamalla sitä.
fr_fr: Pour changer le format, cliquez sur un format dans la liste ci-dessous.
hu: A formátum megváltoztatásához kattintson a felsorolt formátumok egyikére.
it_it: Per modificare il formato, selezionare un formato tra quelli elencati qui di seguito.
ja: 書式を変更するには、以下の書式をクリックしてください。
ko: 형식을 변경하려면 아래 나열된 형식을 클릭하십시오.
nb_no: Klikk på et format i listen under for å endre format.
nl_nl: Klik om de verschijningsversie te wijzigen op een van de onderstaande opties.
pl: Aby zmienić format, kliknij format znajdujący się poniżej.
pt_br: Para alterar o formato, clique em um formato listado abaixo.
pt_pt: Para alterar o formato, clique num formato listado em baixo.
ru: Чтобы изменить формат, нажмите формат из списка.
sl: Če želite spremeniti obliko, kliknite na eno od spodaj navedenih oblik.
sv_se: Ändra format genom att klicka på ett av nedanstående format.
th: หากต้องการเปลี่ยนแปลงรูปแบบ ให้คลิกรูปแบบตามที่แสดงด้านล่าง
zh_cn: 要更改格式，请单击下列格式。
zh_tw: 若要變更版本，請按下列版本。

# EN_TotalsForAllPlatforms
source: Totals for All Platforms
cs: Celkem na všech platformách
de_de: Gesamtwert für alle Plattformen
es: Totales para todas las plataformas
fi: Kaikkien käyttöympäristöjen kokonaismäärät
fr_fr: Total pour toutes les plates-formes
hu: Minden platformra összesen
it_it: Totali per tutte le piattaforme
ko: 모든 플랫폼에 대한 합계
nb_no: Totalverdier for alle plattformer
nl_nl: Totalen voor alle platforms
pl: Całkowite dla Wszystkich Platform
pt_br: Totais Para Todas as Plataformas
pt_pt: Total de todas as plataformas
sl: Seštevek za vse platforme
sv_se: Totalt för alla plattformar
zh_cn: 总计所有平台
zh_tw: 所有平台總數

# EN_TotalsForPublisherPackages
source: Totals for Publisher Platforms
cs: Celkem na vydavatelských platformách
de_de: Gesamtwert für Verlagsplattformen
es: Totales para las plataformas de editores
fi: Kustantajan käyttöympäristöjen kokonaismäärät
fr_fr: Total pour les plates-formes éditeurs
hu: Kiadóplatformokra összesen
it_it: Totali per le Piattaforme editore
ko: 출판사 플랫폼을 대한 합계
nb_no: Totalverdier for utgiverplattformer
nl_nl: Totalen voor uitgeversplatforms
pl: Wartości dla Platform Wydawcy
pt_br: Totais por Plataforma de Editor
pt_pt: Total das plataformas dos editores
sl: Seštevek za založniške platforme
sv_se: Totalt för förlagsplattformar
zh_cn: 总计所有出版社平台
zh_tw: 出版社平台總數

# EN_TotalUsage:
source: Total Usage:
cs: Užívanost celkem:
de_de: Gesamtnutzung:
es: Uso total:
fi: Kokonaiskäyttö:
fr_fr: Total de l'usage :
hu: Használat összesen:
it_it: Utilizzo Totale:
ko: 이용 통계 합계:
nb_no: Total bruk:
nl_nl: Totaal gebruik:
pl: Całkowite Użytkowanie:
pt_br: Uso total:
pt_pt: Uso total:
sl: Skupna raba:
sv_se: Total användning:
th: สถิติการใช้ทั้งหมด:
zh_cn: 全部使用量：
zh_tw: 總使用量：

# EN_Usage
source: Usage
cs: Užívanost
de_de: Nutzung
es: Uso
fi: Käyttö
hu: Használat
it_it: Utilizzo
ko: 이용통계
nb_no: Bruk
nl_nl: Gebruik
pl: Użytkowanie
pt_br: Uso
pt_pt: Uso
sl: Uporaba
sv_se: Användning
th: สถิติการใช้
zh_cn: 使用
zh_tw: 使用資訊

# EN_UsagebyYear
source: Usage by Year
cs: Užívanost dle roku
de_de: Nutzung nach Jahr
es: Uso por año
fi: Käyttö vuoden mukaan
fr_fr: Usage par année
hu: Használat év szerint
it_it: Utilizzo per Anno
ko: 연 단위 이용 통계
nb_no: Bruk etter år
nl_nl: Gebruik per jaar
pl: Użytkowanie wg. Lat
pt_br: Uso por Ano
pt_pt: Uso por ano
sl: Uporaba po letu
sv_se: Användning per år
th: สถิติการใช้ต่อปี
zh_cn: 按年使用
zh_tw: 每年使用量

# EN_VolumeIssueInformation
source: Volume/Issue Information
cs: Informace o svazku/čísle
de_de: Band/Heft-Information
es: Información sobre el volumen/ejemplar
es_es: Información de volumen/ejemplar
fi: Niteen/numeron tiedot
fr_fr: Infos Volume/Numéro
hu: Kötet- / Száminformációk
it_it: Informazioni su volume/fascicolo
ja: 巻/号情報
ko: 볼륨/이슈 정보
nb_no: Volum-/nummerinformasjon
nl_nl: Jaargang-/nummergegevens
pl: Informacje o tomie / numerze
pt_br: Informações sobre volume/edição
pt_pt: Informações sobre o Volume/Número
ru: Сведения о томе/номере
sl: Informacija o letniku/številki
sv_se: Volym-/nummerinformation
th: ข้อมูลเล่ม/ฉบับ
zh_cn: 卷号/期号信息
zh_tw: 輯/期資訊

# EN_Finished
source: Finished
cs: Dokončeno
de_de: beendet
es: Terminado
es_es: Terminado
fi: Lopetettu
fr_fr: Terminé
hu: Befejezve
it_it: Terminato
ko: 완료
nb_no: Fullført
nl_nl: Afgerond
pl: Zakończono
pt_br: Concluído
sl: Dokončano
sv_se: Slutfört
th: เสร็จสิ้นแล้ว
zh_cn: 已完成
zh_tw: 已結束

# EN_Printed
source: Printed
cs: Vytištěno
de_de: Gedruckt
es: Impreso
es_es: Impreso
fi: Tulostettu
fr_fr: Imprimé
hu: Nyomtatva
it_it: Stampato
ja: 印刷済み
ko: 인쇄됨
nb_no: Skrevet ut
nl_nl: Gedrukt
pl: Wydrukowane
pt_br: Impresso
pt_pt: Impresso
ru: Распечатано
sl: Natisnjeno
sv_se: Utskriven
th: ที่จัดพิมพ์
zh_cn: 已打印
zh_tw: 已列印

# EN_ShipStat_RECEIVED
source: Received
cs: Přijato
de_de: Erhalten
es: Recibido
es_es: Recibido
fi: Vastaanotettu
fr_fr: Reçu
hu: Átvéve
it_it: Ricevuto
ja: 受領済み
ko: 발송완료
nb_no: Mottatt
nl_nl: Ontvangen
pl: Otrzymano
pt_br: Recebido
pt_pt: Recebido
ru: Получено
sl: Prejeto
sv_se: Mottagen
th: ได้รับ
zh_cn: 已接收
zh_tw: 收到

# EN_Swap
source: Swap
cs: Výměna
de_de: austauschen
es: Intercambiar
es_es: Intercambio
fi: Vaihda
fr_fr: Echange
hu: Kicserélés
it_it: Scambio
ko: 교환
nb_no: Bytt
nl_nl: Ruilen
pl: Zamiana
pt_br: Troca
pt_pt: Permuta
sl: Zamenjati
sv_se: Byt
th: แลกเปลี่ยน
zh_cn: 换刊
zh_tw: 換刊

# EN_With
source: With
cs: Spolu s
de_de: mit
es: Con
es_es: Con
fi: Kanssa
fr_fr: Avec
hu: ezzel
it_it: Con
ko: 과(와)
nb_no: Med
nl_nl: Met
pl: Z
pt_br: com
pt_pt: Com
sl: Z
sv_se: Med
th: และ
zh_cn: 和
zh_tw: 和

# EN_AccessModelNote2
source: Access Model Notes
cs: Informace o přístupových modelech
de_de: Hinweise zum Zugangsmodell
es: Notas del modelo de acceso
es_es: Notas del modelo de acceso
fi: Käyttöoikeusmalli/Huomautukset
fr_fr: Notes sur le modèle d'accès
hu: Megjegyzések az elérési modellhez
it_it: Note sul modello di accesso
ja: アクセス モデル ノート
ko: 액세스 모델 노트
nb_no: Tilgangsmodell: Notat
nl_nl: Notities betreffende toegangsmodel
pl: Uwagi na temat modelu dostępu
pt_br: Observações do modelo de acesso
pt_pt: Notas de acesso à editora
ru: Примечания к модели доступа
sl: Informacije o modelih dostopa
sv_se: Kommentarer för åtkomstmodell
th: หมายเหตุของตัวแบบการเข้าใช้
zh_cn: 访问模式注释
zh_tw: 存取模型註記

# EN_AccessURL
source: Access URL
cs: Přístupová URL adresa
de_de: ZugangsURL
es: URL de acceso
es_es: URL de Acceso
fi: URL-käyttöosoite
fr_fr: URL d'accès
hu: Hozzáférési URL
it_it: URL di accesso
ko: 액세스 URL
nb_no: Tilgangs-URL
nl_nl: Toegangs URL
pl: Adres URL dostępu
pt_br: URL de Acesso
pt_pt: URL de Acesso
sl: URL dostopa
sv_se: URL
th: URL การเข้าใช้
zh_cn: 访问URL
zh_tw: 連線網址

# EN_AccountSuffix
source: Account Suffix
cs: Přípona účtu
de_de: Konto-Suffix
es: Sufijo de la cuenta
es_es: Sufijo de Cuenta
fi: Tilin suffiksi
fr_fr: Suffix de Compte
hu: Fiók utójele
ko: 서픽스
nb_no: Konto-suffiks
nl_nl: Achtervoegsel van account
pl: Sufiks konta
pt_br: Sufixo da Conta
pt_pt: Sufixo da Conta
ru: Номер абонента
sl: Pripona računa
sv_se: Kontosuffix
th: ส่วนท้ายบัญชี
zh_cn: 帐号后缀
zh_tw: 帳戶字尾

# EN_AddComponent
source: Add Component
cs: Přidat komponentu
de_de: Komponente hinzufügen
es: Añadir componente
es_es: Adicionar Componente
fi: Lisää komponentti
fr_fr: Ajouter un Composant
hu: Komponens hozzáadása
it_it: Aggiungi componente
ko: 구성요소 추가
nb_no: Legg til komponent
nl_nl: Onderdeel toevoegen
pl: Dodaj Składnik
pt_br: Adicionar Componente
pt_pt: Adicione Componente
sl: Dodaj komponento
sv_se: Lägg till komponent
th: เพิ่มองค์ประกอบ
zh_cn: 添加组件
zh_tw: 新增組件
