Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_DM_FIR
source: First Class Mail
cs: Poštovní zásilka první třídy
de_de: Briefpost
es: Correo urgente
es_es: Correo de primera clase
fi: Ensimmäisen luokan postilähetys
fr_fr: Courrier de première classe
hu: Első osztályú küldemény
it_it: Posta celere
ja: 第 1 種郵便物
ko: 1급 우편
nb_no: A-post
nl_nl: Eersteklaspost
pl: Przesyłka pierwszej klasy
pt_br: Postagem de primeira classe
pt_pt: Correio de Primeira Classe
ru: Почтовые отправления 1-го класса
sl: Pisma, majhni paketi
sv_se: Förstaklasspost
th: ไปรษณีย์ชั้นหนึ่ง
zh_cn: 第一类邮件
zh_tw: 普通郵件

# EN_DM_MOR
source: Motor Route
cs: Rozvážení zásilek (Motor route)
de_de: Straßenweg
es: Por carretera
es_es: Carretera
fi: Maakuljetus
fr_fr: Courrier acheminé par la route
hu: Motoros futár
it_it: Consegna con vettori su strada
ja: 集配区域
ko: 도로
nb_no: Distribusjon med motorkjøretøy
nl_nl: Landpost
pl: Droga samochodowa
pt_br: Rota do motor
pt_pt: Entrega em Veículo Motorizado
ru: Автомобильная доставка
sl: Posredovanje pošiljke Motor Route
sv_se: Motorväg
th: ทางรถยนต์
zh_cn: 机动车路线
zh_tw: 車行遞送

# EN_DM_PRI
source: Priority Mail
cs: Prioritní pošta
de_de: Prioritätspost
es: Correo prioritario
es_es: Correo prioritario
fi: Priority-lähetys
fr_fr: Courrier prioritaire
hu: Elsőbbségi küldemény
it_it: Posta prioritaria
ja: 優先扱い郵便
ko: 빠른우편
nb_no: Prioritert post
nl_nl: Priority
pl: Przesyłka priorytetowa
pt_br: Postagem de prioridade
pt_pt: Correio Prioritário
ru: Срочная почта
sl: Prednostna pošta
sv_se: Prioriterad post
th: ไปรษณีย์พิเศษ
zh_cn: 优先邮件
zh_tw: 限時郵件

# EN_DM_REG
source: Regular Mail
cs: Standardní pošta
de_de: Normale Post
es: Correo ordinario
es_es: Correo regular
fi: Tavallinen postilähetys
fr_fr: Envoi standard
hu: Normál küldemény
it_it: Posta ordinaria
ja: 普通郵便
ko: 일반우편
nb_no: Vanlig post
nl_nl: Gewone post
pl: Przesyłka zwykła
pt_br: Postagem regular
pt_pt: Correio Normal
ru: Обычная почта
sl: Standardna pošta
sv_se: Standardpost
th: ไปรษณีย์ปกติ
zh_cn: 平信
zh_tw: 一般郵件

# EN_DM_REM
source: Registered Mail
cs: Doporučená zásilka
de_de: Einschreiben
es: Correo certificado
es_es: Correo certificado
fi: Kirjattu postilähetys
fr_fr: Courrier recommandé
hu: Ajánlott küldemény
it_it: Raccomandata
ja: 書留郵便
ko: 등기 우편
nb_no: Rekommandert post
nl_nl: Aangetekende post
pl: Przesyłka polecona
pt_br: Postagem registrada
pt_pt: Correio Registado
ru: Заказная почта
sl: Priporočena pošta
sv_se: Registrerad post
th: ไปรษณีย์ลงทะเบียน
zh_cn: 挂号信
zh_tw: 掛號郵件

# EN_DM_SEC
source: Second Class Mail
cs: Poštovní zásilka druhé třídy
de_de: Paketpost
es: Correo no prioritario
es_es: Correo de segunda clase
fi: Toisen luokan postilähetys
fr_fr: Courrier de seconde classe
hu: Másodosztályú küldemény
it_it: Posta second class
ja: 第 2 種郵便物
ko: 2종 우편
nb_no: B-post
nl_nl: Tweedeklaspost
pl: Przesyłka drugiej klasy
pt_br: Postagem de segunda classe
pt_pt: Correio de Segunda Classe
ru: Почтовые отправления 2-го класса
sl: Oblika pošiljanja časopisov in revij/paketna pošta
sv_se: Andraklasspost
th: ไปรษณีย์ชั้นสอง
zh_cn: 第二类邮件
zh_tw: 第二類郵件

# EN_DM_SUA
source: Surface Airlift
cs: SAL (Surface Airlift)
de_de: Land- und Luftweg
es: Correo de superficie transportado por vía aérea
es_es: Envío aéreo con superficie
fi: Yhdistetty maa- ja lentorahti
fr_fr: Courrier par avion
hu: Hagyományos és légiposta kombinációja
it_it: Via terra/aerea
ja: エコノミー航空便
ko: 일반/항공 우편 혼합
nb_no: Overflatepost med lufttransport
nl_nl: Land-/luchtpost
pl: Zwykła przesyłka lotnicza
pt_br: Ponte aérea de superfície
pt_pt: Correio terrestre/aéreo
ru: Авиа/наземная почта
sl: Kopenski in letalski prevoz
sv_se: Surface Airlift (SAL)
th: ไปรษณีย์ทางอากาศ
zh_cn: 经济空运
zh_tw: 陸空聯運

# EN_DM_SUR
source: Surface Mail
cs: Pozemní pošta
de_de: Post (Landweg)
es: Correo postal
es_es: Correo postal de superficie
fi: Posti
fr_fr: Par courrier
hu: Földi posta
it_it: Via terra
ja: 船便
ko: 일반우편
nb_no: Overflatepost
nl_nl: Landpost
pl: Przesyłka zwykła
pt_br: Correio de superfície
pt_pt: Correio Terrestre
ru: Обычная почта
sl: Redna pošta (ne letalsko)
sv_se: Ytpost (surface mail)
th: ไปรษณีย์ทางบกและทางน้ำ
zh_cn: 普通邮件
zh_tw: 平信

# EN_February
source: February
cs: Únor
de_de: Februar
es: Febrero
fi: Helmikuu
fr_fr: Février
hu: február
it_it: Febbraio
ko: 2월
nb_no: Februar
nl_nl: Februari
pl: Luty
pt_br: Fevereiro
pt_pt: Fevereiro
sl: Februar
sv_se: Februari
zh_cn: 二月
zh_tw: 二月

# EN_FundCodeValidationMessage
source: Please enter Fund Code
cs: Prosím vložte číslo nákladového střediska.
de_de: Bitte Kostenstelle eintragen.
fi: Anna kustannuspaikka
fr_fr: Veuillez entrer le Code Budgétaire
hu: Kérjük, adja meg a pénzügyi kódot!
ko: 재정 코드를 입력해 주십시오.
nb_no: Vennligst skriv inn referansekode
nl_nl: Vult u alstublieft een budgetcode in
pt_br: Por favor, insira o Código de Fundo
sl: Prosimo vnesite številko stroškovnega mesta.
sv_se: Vänligen ange kostnadsställe
zh_cn: 请输入院校或系所代码
zh_tw: 請輸入院校或系所代碼

# EN_ILSNumberValidationMessage
source: Please enter ILS Number
cs: Prosím vložte ILS číslo.
de_de: Bitte ILS-Nummer eintragen
fi: Anna ILS-numero
fr_fr: Veuillez entrer votre Côte (ou SIGB ou ILS)
hu: Kérjük, adja meg az ILS-számot!
ko: ILS 번호를 입력해 주십시오.
nb_no: Vennligst skriv inn ILS-nummer
nl_nl: Vult u alstublieft een ILS-nummer in
pt_br: Por favor, insira o Número ILS
sl: Prosimo vnesite ILS številko.
sv_se: Vänligen ange ILS nummer
zh_cn: 请输入整合图书馆系统代码
zh_tw: 請輸入整合圖書館系統代碼

# EN_InternalComments
source: Internal Comments
cs: Interní komentáře
de_de: Interne Anmerkungen
es: Comentarios internos
es_es: Comentarios internos
fi: Sisäiset huomautukset
fr_fr: Commentaires internes
hu: Intern megjegyzések
it_it: Commenti interni
ja: 内部向けコメント
ko: 내부 요청사항
nb_no: Interne merknader
nl_nl: Interne opmerkingen
pl: Komentarze wewnętrzne
pt_br: Comentários internos
pt_pt: Comentários internos
ru: Внутренние комментарии
sl: Interni komentarji
sv_se: Interna kommentarer
th: ความเห็นภายใน
zh_cn: 内部备注
zh_tw: 內部意見

# EN_Invalidtermente
source: Invalid term entered.
cs: Zadána neplatná lhůta
de_de: Ungültiger Zeitraum eingegeben.
es: El término introducido no es correcto.
es_es: El término introducido no es válido.
fi: Virheellinen voimassaoloaika.
fr_fr: Durée invalide.
hu: A beírt időtartam érvénytelen.
it_it: Durata non valida.
ja: 無効な用語が入力されました。
ko: 잘못된 용어를 입력했습니다.
nb_no: Ugyldig periode.
nl_nl: Ongeldige termijn ingevoerd.
pl: Wprowadzono nieprawidłowy okres.
pt_br: Termo inserido inválido.
pt_pt: Foi introduzida uma data de término inválida.
ru: Введен неправильный период.
sl: Vneseno neveljavno obdobje.
sv_se: Ogiltig term inmatad.
th: ป้อนระยะเวลาไม่ถูกต้อง
zh_cn: 输入了无效期限。
zh_tw: 輸入的期限無效

# EN_InvalidTermEnte2
source: Invalid Term Entered. Term must be between 1-3 Years
cs: Zadána neplatná lhůta. Správná musí být mezi 1-3 měsíci.
de_de: Ungültiger Zeitraum eingegeben. Zeitraum muss zwischen 1-3 Jahre sein.
es: El plazo introducido no es correcto. El plazo debe estar comprendido entre 1 y 3 años
es_es: El periodo introducido no es válido. El periodo debe ser de entre 1 y 3 años
fi: Virheellinen voimassaoloaika. Voimassaoloajan tulee olla välillä 1-3 vuotta
fr_fr: Durée invalide. La durée doit être comprise entre 1 et 3 ans
hu: A beírt időtartam érvénytelen. Az időtartamnak 1-3 évig kell terjednie.
it_it: Durata non valida. La durata deve essere compresa tra 1 e 3 anni
ja: 無効な期間が入力されました。期間は、1 ～ 3 年の間である必要があります
ko: 잘못된 용어를 입력했습니다. 용어가 1-3년 내에 속해야 합니다.
nb_no: Ugyldig periode. Perioden må være mellom 1 til 3 år
nl_nl: Ongeldige termijn ingevoerd. Termijn moet tussen 1 en 3 jaar liggen.
pl: Wprowadzono nieprawidłowy okres. Okres musi zawierać się w przedziale od 1 do 3 lat.
pt_br: Prazo inserido inválido. Prazo deve estar entre 1 e 3 anos
pt_pt: Foi introduzida uma data de término inválida. A data de término deve situar-se entre 1 e 3 anos
ru: Введен неправильный период. Период должен быть 1-3 лет
sl: Vneseno neveljavno obdobje. Obdobje mora biti med 1-3 let.
sv_se: Ogiltig term inmatad. Termen måste vara mellan 1-3 år
th: ป้อนระยะเวลาไม่ถูกต้อง ระยะเวลาจะต้องอยู่ระหว่าง 1-3 ปี
zh_cn: 输入了无效期限。期限必须介于 1 至 3 年之间
zh_tw: 輸入的期限無效。期限必須介於 1 到 3 年

# EN_InvalidTermEnte23
source: Invalid Term Entered. Term must be between 1-35 Months
cs: Zadána neplatná lhůta. Správná musí být mezi 1-35 měsíci.
de_de: Ungültiger Zeitraum eingegeben. Zeitraum muss zwischen 1-35 Monaten sein.
es: El plazo introducido no es correcto. El plazo debe estar comprendido entre 1 y 35 meses
es_es: El periodo introducido no es válido. El periodo debe ser de entre 1 y 35 meses
fi: Virheellinen voimassaoloaika. Voimassaoloajan tulee olla välillä 1-35 kuukautta
fr_fr: Durée invalide. La durée doit être comprise entre 1 et 35 mois
hu: A beírt időtartam érvénytelen. Az időtartamnak 1-35 hónapig kell terjednie.
it_it: Durata non valida. La durata deve essere compresa tra 1 e 35 mesi
ja: 無効な期間が入力されました。期間は、1 ～ 35 ヵ月の間である必要があります
ko: 잘못된 용어를 입력했습니다. 용어가 1-35달 내에 속해야 합니다.
nb_no: Ugyldig periode. Perioden må være mellom 1 til 35 måneder
nl_nl: Ongeldige termijn ingevoerd. Termijn moet tussen 1 en 35 maanden liggen
pl: Wprowadzono nieprawidłowy okres. Okres musi zawierać się w przedziale od 1 do 35 miesięcy.
pt_br: Prazo inserido inválido. Prazo deve estar entre 1 e 35 meses
pt_pt: Foi introduzida uma data de término inválida. A data de término deve situar-se entre 1 e 35 meses
ru: Введен неправильный период. Период должен быть 1-35 месяцев
sl: Vneseno neveljavno obdobje. Obdobje mora biti med 1-35 mesecev.
sv_se: Ogiltig term inmatad. Termen måste vara mellan 1-35 månader
th: ป้อนระยะเวลาไม่ถูกต้อง ระยะเวลาจะต้องอยู่ระหว่าง 1-35 เดือน
zh_cn: 输入了无效期限。期限必须介于 1 至 35 个月之间
zh_tw: 輸入的期限無效。期限必須介於 1 到 35 個月

# EN_January
source: January
cs: Leden
de_de: Januar
es: Enero
fi: Tammikuu
fr_fr: Janvier
hu: január
it_it: Gennaio
ko: 1월
nb_no: Januar
nl_nl: Januari
pl: Styczeń
pt_br: Janeiro
pt_pt: Janeiro
sl: Januar
sv_se: Januari
zh_cn: 一月
zh_tw: 一月

# EN_July
source: July
cs: Červenec
de_de: Juli
es: Julio
fi: Heinäkuu
fr_fr: Juillet
hu: július
it_it: Luglio
ko: 7월
nb_no: Juli
nl_nl: Juli
pl: Lipiec
pt_br: Julho
pt_pt: Julho
sl: Julij
sv_se: Juli
zh_cn: 七月
zh_tw: 七月

# EN_June
source: June
cs: Červen
de_de: Juni
es: Junio
fi: Kesäkuu
fr_fr: Juin
hu: június
it_it: Giugno
ko: 6월
nb_no: Juni
nl_nl: Juni
pl: Czerwiec
pt_br: Junho
pt_pt: Junho
sl: Junij
sv_se: Juni
zh_cn: 六月
zh_tw: 六月

# EN_March
source: March
cs: Březen
de_de: März
es: Marzo
fi: Maaliskuu
fr_fr: Mars
hu: március
it_it: Marco
ko: 3월
nb_no: Mars
nl_nl: Maart
pl: Marzec
pt_br: Março
pt_pt: Março
sl: Marec
sv_se: Mars
zh_cn: 三月
zh_tw: 三月

# EN_May
source: May
cs: Květen
de_de: Mai
es: Mayo
fi: Toukokuu
fr_fr: Mai
hu: május
it_it: Maggio
ko: 5월
nb_no: Mai
nl_nl: Mei
pl: Maj
pt_br: Maio
pt_pt: Maio
sl: Maj
sv_se: Maj
zh_cn: 五月
zh_tw: 五月

# EN_MethodOfDelivery
source: Method of Delivery
cs: Způsob dodání
de_de: Lieferart
es: Modalidad de envío
es_es: Modo de entrega
fi: Toimitustapa
fr_fr: Méthode de livraison
hu: Kézbesítés módja
it_it: Modalità di consegna
ja: 配送方法
ko: 배송 방법
nb_no: Leveringsmåte
nl_nl: Leveringsmethode
pl: Metoda dostawy
pt_br: Método de entrega
pt_pt: Forma de entrega
ru: Способ доставки
sl: Način dostave
sv_se: Leveransmetod
th: วิธีการนำส่ง
zh_cn: 送达方式
zh_tw: 遞送方式

# EN_Month
source: Month
cs: měsíc
de_de: Monat
es: Mes
fi: Kuukausi
fr_fr: Mois
hu: hónap
it_it: Mese
ko: 월
nb_no: måned
nl_nl: Maand
pl: Miesiąc
pt_br: Mês
pt_pt: Mes
sl: Mesec
sv_se: Månad

# EN_NewRenewal23
source: New Renewal
cs: Nové obnovení
de_de: Neu/Erneuerung
es: Nuevo/renovación
es_es: Nueva renovación
fi: Uusi uusinta
fr_fr: Nouveau renouvellement
hu: Új megújítás
it_it: Nuovo/rinnovo
ja: 新規 / 更新
ko: 신규/갱신
nb_no: Ny fornyelse
nl_nl: Nieuw/verlenging
pl: Nowe Ponowienie
pt_br: Nova renovação
pt_pt: Novo/Renovação
ru: Новое обновление
sl: Nova obnovitev
sv_se: Ny förnyelse
th: สมาชิกใหม่/การต่ออายุ
zh_cn: 新续订
zh_tw: 新續訂

# EN_November
source: November
cs: Listopad
es: Noviembre
fi: Marraskuu
fr_fr: Novembre
it_it: Novembre
ko: 11월
pl: Listopad
pt_br: Novembro
pt_pt: Novembro
zh_cn: 十一月
zh_tw: 十一月

# EN_October
source: October
cs: Říjen
de_de: Oktober
es: Octubre
fi: Lokakuu
fr_fr: Octobre
hu: október
it_it: Ottobre
ko: 10월
nb_no: Oktober
nl_nl: Oktober
pl: Październik
pt_br: Outubro
pt_pt: Outubro
sl: Oktober
sv_se: Oktober
zh_cn: 十月
zh_tw: 十月

# EN_OrderComment1
source: Order Comment 1
cs: Komentář 1 k objednávce
de_de: Anmerkung 1 zum Auftrag
es: Comentario del pedido 1
es_es: Comentario del pedido 1
fi: Tilauksen kommentti 1
fr_fr: Commentaire de commande 1
hu: 1. megjegyzés a rendeléshez
it_it: Ordine - Nota 1
ja: オーダー コメント 1
ko: 주문 요청사항 1
nb_no: Bestillingsmerknad 1
nl_nl: Bestelling Opmerking 1
pl: 1. komentarz do zamówienia
pt_br: Comentário do pedido 1
pt_pt: Comentário da encomenda 1
ru: Комментарий 1 к заказу
sl: Komentar 1 k naročilu
sv_se: Beställningskommentar 1
th: ความคิดเห็นเกี่ยวกับการสั่งซื้อ 1
zh_cn: 订单备注 1
zh_tw: 訂購意見 1

# EN_OrderComment2
source: Order Comment 2
cs: Komentář 2 k objednávce
de_de: Anmerkung 2 zum Auftrag
es: Comentario del pedido 2
es_es: Comentario del pedido 2
fi: Tilauksen kommentti 2
fr_fr: Commentaire de commande 2
hu: 2. megjegyzés a rendeléshez
it_it: Ordine - Nota 2
ja: オーダー コメント 2
ko: 주문 요청사항 2
nb_no: Bestillingsmerknad 2
nl_nl: Bestelling Opmerking 2
pl: 2. komentarz do zamówienia
pt_br: Comentário do pedido 2
pt_pt: Comentário da encomenda 2
ru: Комментарий 2 к заказу
sl: Komentar 2 k naročilu
sv_se: Beställningskommentar 2
th: ความคิดเห็นเกี่ยวกับการสั่งซื้อ 2
zh_cn: 订单备注 2
zh_tw: 訂購意見 2

# EN_OrderComment3
source: Order Comment 3
cs: Komentář 3 k objednávce
de_de: Anmerkung 3 zum Auftrag
es: Comentario del pedido 3
es_es: Comentario del pedido 3
fi: Tilauksen kommentti 3
fr_fr: Commentaire de commande 3
hu: 3. megjegyzés a rendeléshez
it_it: Ordine - Nota 3
ja: オーダー コメント 3
ko: 주문 요청사항 3
nb_no: Bestillingsmerknad 3
nl_nl: Bestelling Opmerking 3
pl: 3. komentarz do zamówienia
pt_br: Comentário do pedido 3
pt_pt: Comentário da encomenda 3
ru: Комментарий 3 к заказу
sl: Komentar 3 k naročilu
sv_se: Beställningskommentar 3
th: ความคิดเห็นเกี่ยวกับการสั่งซื้อ 3
zh_cn: 订单备注 3
zh_tw: 訂購意見 3

# EN_OrderPolicy
source: Order Policy
cs: Zásady objednávek
de_de: Bestellbedingungen
es: Normativa en materia de pedidos
es_es: Política de pedidos
fi: Tilauskäytäntö
fr_fr: Politique de commande
hu: Rendelés eljárásmódja
it_it: Normativa ordini
ja: オーダー ポリシー
ko: 주문 정책
nb_no: Bestillingsretningslinjer
nl_nl: Bestellingsbeleid
pl: Zasady zamawiania
pt_br: Política de pedidos
pt_pt: Política de Encomendas
ru: Правила заказа
sl: Pogoji nakupa
sv_se: Beställningspolicy
th: นโยบายการสั่งซื้อ
zh_cn: 订单政策
zh_tw: 訂購政策

# EN_OrderStartDate
source: Order Start Date
cs: Datum zahájení objednávky
de_de: Auftragsbeginn
es: Fecha inicial del pedido
es_es: Fecha de inicio de pedido
fi: tilauksen alkamispäivä
fr_fr: Date de début de la commande
hu: Rendelés kezdő dátuma
it_it: Data di inizio ordine
ja: オーダー開始日
ko: 구독시작일
nb_no: Bestillingens startdato
nl_nl: Startdatum bestelling
pl: Data początkowa zamówienia
pt_br: Data de início do pedido
pt_pt: Data de início da encomenda
ru: Дата начала заказа
sl: Datum začetka naročila
sv_se: Beställningens startdatum
th: วันที่เริ่มต้นสั่งซื้อ
zh_cn: 订单开始日期
zh_tw: 訂閱起始日期

# EN_Pleaseenterstar
source: Please enter a start date within the following range <$FirstValidDate$> to <$LastValidDate$>
cs: Zadejte datum zahájení v následujícím rozsahu: od <$FirstValidDate$> do <$LastValidDate$>
de_de: Geben Sie bitte einen Starttermin innerhalb des folgenden Zeitraums <$FirstValidDate$> an bis <$LastValidDate$>
es: Introduzca una fecha de inicio comprendida en el periodo de <$FirstValidDate$> a <$LastValidDate$>
es_es: Escriba una fecha de inicio dentro del siguiente rango <$FirstValidDate$> a <$LastValidDate$>
fi: Määritä alkamispäivä seuraavalta aikaväliltä: <$FirstValidDate$> <$LastValidDate$>
fr_fr: Veuillez saisir une date de début comprise entre <$FirstValidDate$> et <$LastValidDate$>
hu: Írja be a kezdés dátumát, a következő tartományon belül: <$FirstValidDate$> – <$LastValidDate$>
it_it: Selezionare una data di inizio compresa nel seguente intervallo<$FirstValidDate$> fino <$LastValidDate$>
ja: 次の範囲 <$FirstValidDate$> 内で開始日を以下に入力してください <$LastValidDate$>
ko: 다음 범위에 속하는 시작 일자를 입력하십시오. <$FirstValidDate$> - <$LastValidDate$>
nb_no: Skriv inn en startdato i det følgende intervallet: <$FirstValidDate$> til <$LastValidDate$>
nl_nl: Voer een startdatum binnen het volgende bereik in: van <$FirstValidDate$> tot <$LastValidDate$>
pl: Wpisz datę początkową w zakresie od <$FirstValidDate$> do <$LastValidDate$>
pt_br: Digite uma data de início dentro do seguinte intervalo <$FirstValidDate$> para <$LastValidDate$>
pt_pt: Introduza uma data de início neste intervalo <$FirstValidDate$> a <$LastValidDate$>
ru: Введите дату начала в пределах следующего периода от <$FirstValidDate$> до <$LastValidDate$>
sl: Prosimo vnesite datum začetka v naslednjem obdobju <$FirstValidDate$> do <$LastValidDate$>
sv_se: Ange ett startdatum inom följande intervall <$FirstValidDate$> till <$LastValidDate$>
th: โปรดป้อนวันที่เริ่มต้นภายในช่วง <$FirstValidDate$> ถึง <$LastValidDate$>
zh_cn: 请输入开始日期，其范围从 <$FirstValidDate$> 至 <$LastValidDate$>
zh_tw: 請輸入在下述範圍內的有效起始日期 <$FirstValidDate$> 至 <$LastValidDate$>

# EN_Pleaseenterthen
source: Please enter a valid Quantity
cs: Zadejte platné množství
de_de: Geben Sie bitte eine gültige Anzahl ein.
es: Introduzca una cantidad válida.
es_es: Escriba una cantidad válida.
fi: Määritä sallittu lukumäärä
fr_fr: Veuillez saisir une quantité valide
hu: Írjon be egy érvényes mennyiséget
it_it: Inserire quantità valida
ja: 有効な数量を入力してください
ko: 유효한 수량을 입력하십시오.
nb_no: Skriv inn et gyldig antall
nl_nl: Voer een geldig aantal in
pl: Wpisz poprawną ilość
pt_br: Digite uma Quantidade válida
pt_pt: Introduza uma Quantidade válida.
ru: Введите правильное количество
sl: Prosimo vnesite veljavno količino
sv_se: Ange en giltig kvantitet
th: โปรดป้อนปริมาณที่ถูกต้อง
zh_cn: 请输入有效数量
zh_tw: 請輸入有效數量

# EN_Pleaseenterthet
source: Please enter the term you require.
cs: Zadejte požadované období
de_de: Geben Sie bitte die gewünschte Laufzeit an.
es: Introduzca el plazo requerido.
es_es: Escriba el período que solicita.
fi: Määritä haluamasi jakso
fr_fr: Saisissez la durée souhaitée
hu: Írja be a kívánt időtartamot
it_it: Inserire la durata richiesta
ja: 必要な期間を入力してください
ko: 구독기간을 입력하여 주십시오
nb_no: Skriv inn ønsket periode.
nl_nl: Voer de gewenste termijn in
pl: Wpisz wymagany okres
pt_br: Digite a condição necessária
pt_pt: Introduza o termo pretendido
ru: Введите нужный срок
sl: Prosimo vnesite želeno obdobje.
sv_se: Ange den tidsperiod du begär
th: โปรดป้อนระยะเวลาที่คุณต้องการ
zh_cn: 请输入所需的期限
zh_tw: 請輸入您要求的期限

# EN_Pleaseenterthet2
source: Please enter the term for the proposed order
cs: Zadejte období pro navrhovanou objednávku
de_de: Geben Sie bitte den Zeitraum für die Bestellung ein.
es: Introduzca el plazo para el pedido solicitado.
es_es: Escriba el período del pedido propuesto
fi: Määritä ehdotetun tilauksen kesto
fr_fr: Saisissez le terme pour la commande proposée
hu: Írja be a tervezett rendelés időtartamát
it_it: Inserire la durata dell'abbonamento richiesto
ja: 申し込むオーダーの期間を入力してください
ko: 주문의 구독기간을 입력하십시오.
nb_no: Skriv inn perioden for den foreslåtte bestillingen
nl_nl: Voer de termijn voor de gewenste bestelling in
pl: Wpisz okres dla proponowanego zamówienia
pt_br: Digite a condição para o pedido proposto
pt_pt: Introduza o termo para a encomenda proposta
ru: Введите нужный срок для планируемого заказа
sl: Prosimo vnesite obdobje za predlagano naročilo
sv_se: Ange tidsperiod för den föreslagna beställningen
th: โปรดป้อนระยะเวลาของการสั่งซื้อที่เสนอ
zh_cn: 请输入预订订单的期限
zh_tw: 請輸入建議訂單的期限

# EN_Pleaseselectana
source: Please select a subscriber
cs: Vyberte aktivního předplatitele
de_de: Wählen Sie bitte einen aktiven Abonnenten
es: Seleccione un suscriptor activo
es_es: Seleccione el suscriptor activo
fi: Valitse aktiivinen tilaaja
fr_fr: Veuillez sélectionner un abonné actif
hu: Kérjük, válasszon aktív előfizetőt
it_it: Selezionare un abbonato attivo
ja: 既存の購読者を選択してください
ko: 이용가능한 구독자를 선택하여 주십시오.
nb_no: Velg en aktiv abonnent
nl_nl: Selecteer een abonnee
pl: Wybierz aktywnego subskrybenta
pt_br: Selecione um assinante ativo
pt_pt: Selecione um assinante ativo
ru: Выберите действующего подписчика
sl: Prosimo izberite naročnika
sv_se: Välj en aktiv prenumerant
th: โปรดเลือกผู้สมัครขอรับข้อมูลที่ใช้งาน
zh_cn: 请选择一个活动订户
zh_tw: 請選擇有效的訂閱者

# EN_PublisherTermsConditions
source: Publisher Terms and Conditions
cs: Podmínky vydavatele
de_de: Allgemeine Geschäftsbedingungen des Verlages
es: Condiciones de la editorial
es_es: Términos y condiciones del editor
fi: Kustantajan käyttöehdot
fr_fr: Termes et conditions de l'éditeur
hu: A kiadó kikötései és feltételei
it_it: Termini e condizioni editore
ja: 出版社の使用条件
ko: 출판사 이용 약관
nb_no: Forlagsvilkår
nl_nl: Voorwaarden en condities van uitgever
pl: Warunki wydawcy
pt_br: Termos e condições do editor
pt_pt: Termos e Condições da Editora
ru: Сроки и условия издательства
sl: Založnikovi splošni pogoji
sv_se: Utgivarens villkor
th: ข้อกำหนดและเงื่อนไขของผู้จัดพิมพ์
zh_cn: 出版者条款与条件
zh_tw: 出版商條款與約款

# EN_PurchaseOrderNumberValidationMessage
source: Please enter Purchase Order Number
cs: Prosím vložte číslo objednávky.
de_de: Bitte Bestellnummer eintragen
fi: Lisää PO-numero
fr_fr: Veuillez entrer le Numéro de Bon de Commande
hu: Kérjük, adja meg a megrendelés számát!
ko: 기관 주문 정보를 입력해 주십시오.
nb_no: Vennligst skriv inn ordrenummer
nl_nl: Vult u alstublieft een PO-nummer in
pt_br: Por favor, indique o Número do Pedido
sl: Prosimo vnesite številko naročila
sv_se: Vänligen ange inköps- beställningsreferens
zh_cn: 请输入采购订单号
zh_tw: 請輸入採購訂單號

# EN_RateRequested
source: Rate Requested
cs: Požadovaná sazba
de_de: Angeforderter Preis
es: Tarifa solicitada
es_es: Tasa solicitada
fi: Pyydetty hinta
fr_fr: Tarif demandé
hu: Igényelt díjszabás
it_it: Prezzo richiesto
ja: 要求レート
ko: 요청한 금액
nb_no: Spurt om pris
nl_nl: Aangevraagd tarief
pl: Żądana stawka
pt_br: Taxa solicitada
pt_pt: Tarifa Cobrada
ru: Запрошенный тариф
sl: Zahtevana cena
sv_se: Begärd taxa
th: อัตราที่ขอ
zh_cn: 所需费率
zh_tw: 請求之費率

# EN_RateType
source: Rate Type
cs: Typ sazby
de_de: Preistyp
es: Tipo de tarifa
es_es: Tipo de tasa
fi: Hintatyyppi
fr_fr: Statut du Tarif
hu: Díjszabás típusa
it_it: Tipo di prezzo
ja: レート タイプ
ko: 구독금액 유형
nb_no: Pristype
nl_nl: Tarieftype
pl: Typ stawki
pt_br: Tipo de taxa
pt_pt: Tipo de tarifa
ru: Тип тарифа
sl: Vrsta cene
sv_se: Prismodell
th: ประเภทอัตรา
zh_cn: 费率类型
zh_tw: 費率類型

# EN_RegistrationID
source: Registration ID
cs: Registrační číslo
de_de: Registrierungsnummer
es: Número de registro
es_es: Número de registro
fi: Rekisteröitymistunnus
fr_fr: Nr Enregistrement Online
hu: Regisztrációs szám
it_it: Codice per la registrazione
ja: 登録番号
ko: 등록 아이디
nb_no: Registrerings-ID
nl_nl: Registratienummer
pl: Numer rejestracji
pt_br: Número do registro
pt_pt: Número de Registo
ru: Регистрационный номер
sl: Registracijska številka
sv_se: Registreringsnummer
th: เลขทะเบียน
zh_cn: 注册号
zh_tw: 註冊編號

# EN_Renew
source: Renew
cs: Obnovit
de_de: Erneuern
es: Renovar
es_es: Renovar
fi: Uusitaan
fr_fr: Renouveler
hu: Megújítás
it_it: Rinnovo
ja: 更新
ko: 갱신
nb_no: Forny
nl_nl: Vernieuwen
pl: Odnów
pt_br: Renovar
pt_pt: Renovar
ru: Обновить
sl: Obnovite
sv_se: Förnya
th: ต่ออายุ
zh_cn: 续订
zh_tw: 續訂
