Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_SelectActive
source: Select Active
cs: Vybrat aktivní
de_de: aktiv auswählen
es: Seleccionar activo
fi: Valitse aktiivinen
fr_fr: Sélection active
hu: aktív kiválasztása
it_it: Selezionare Active
ko: 활성화 선택하기
nb_no: Velg aktive
nl_nl: Actief selecteren
pl: Zaznacz Aktywuj
pt_br: Selecionar Ativo
sl: Izberite aktiven
sv_se: Välj aktiv
th: เลือกการเปิดใช้
zh_cn: 选择激活
zh_tw: 選擇啟用

# EN_SelectMasterOrder
source: Select a master order from the list below:
cs: Z níže uvedeného seznamu vyberte hlavní objednávku:
de_de: Ein Master Order von der u.g. Liste auswählen:
es: Seleccione un pedido principal de la siguiente lista:
es_es: Seleccione una orden maestra del listado a continuación:
fi: Valitse päätilaus alla olevasta luettelosta:
fr_fr: Sélectionner une commande principale dans la liste ci-dessous :
hu: Válasszon ki egy főrendelést az alábbi listából:
it_it: Selezionare un ordine master dall'elenco:
ko: 아래 목록에서 최상위 주문을 선택하십시오.
nb_no: Velg en hovedbestilling i listen under:
nl_nl: Kies een hoofdbestelling uit onderstaande lijst:
pl: Zaznacz master order z listy poniżej:
pt_br: Selecione uma ordem mestre da lista abaixo:
sl: Iz spodnjega seznama izberite glavno naročilo:
sv_se: Välj en huvudbeställning från nedanstående lista:
th: โปรดเลือกออเดอร์หลักจากรายการข้างล่างนี้:
zh_cn: 请在下方清单中选择一个主订单
zh_tw: 請在下方清單中選擇一個主訂單：

# EN_Selector
source: Selector
cs: Selektor
de_de: Auswählender
es: Seleccionador
fi: Valitsin
fr_fr: Sélecteur
hu: Kiválasztó
it_it: Selezionatore
ko: 선택자
nb_no: Velger
nl_nl: Aanvrager
pl: Selektor
pt_br: Seletor
sl: Selektor
sv_se: Väljare
th: ผู้เลือก
zh_cn: 选择器
zh_tw: 選擇器

# EN_SetToAll
source: Set all to
cs: Nastavit vše na
de_de: alle setzen auf
es: Poner todo a
fi: Määritä kaikki
fr_fr: Positionner tout sur
hu: Az összes beállítása
it_it: Metti tutti a
ko: 전체 선택하기
nb_no: Sett alle til
nl_nl: Zet alles op
pl: Ustaw Wszystkie Do
pt_br: Marque todos como
sl: Nastaviti vse na
sv_se: Ange alla till
th: ตั้งทั้งหมดให้เป็น
zh_cn: 设置全部为
zh_tw: 設置全部為

# EN_ShowAllTasks
source: Also show completed and cancelled tasks.
cs: Zobrazit také dokončené a zrušené požadavky.
de_de: Auch erledigte und gelöschte Aufgaben anzeigen
es: Mostrar también tareas completadas y canceladas.
es_es: También mostrar tareas terminadas y canceladas.
fi: Näytä myös valmiit ja peruutetut tehtävät.
fr_fr: Voir les tâches terminées et annulées.
hu: A befejezett és törölt feldatokat is mutassa!
it_it: Visualizza anche task completati e cancellati.
ko: 완결 및 취소 업무도 보기
nb_no: Vis også fullførte og kansellerte oppgaver.
nl_nl: Toon ook voltooide en geannuleerde taken.
pl: Pokaż również zakończone i wycofane zadania.
pt_br: Também exibir as tarefas completadas e canceladas.
sl: Prikaži tudi zaključena in preklicana opravila.
sv_se: Visa även behandlade och annullerade uppgifter.
th: โชว์หน้าที่งานที่เสร็จสิ้นและที่โดนยกเลิก
zh_cn: 同时显示已完成和取消的提醒。
zh_tw: 同時顯示已完成和取消的提醒。

# EN_ShowResults_Vendors
source: Show Results
cs: Zobrazit výsledky
de_de: Ergebnisse anzeigen
es: Mostrar resultados
es_es: Mostrar Resultados
fi: Näytä tulokset
fr_fr: Afficher les résultats
hu: Eredmények mutatása
it_it: Visualizza risultati
ko: 결과 표시
nb_no: Vis resultater
nl_nl: Toon resultaten
pl: Pokaż Wyniki
pt_br: Exibir Resultados
sl: Prikaži rezultate
sv_se: Visa resultat
th: แสดงผลลัพธ์
zh_cn: 结果显示 ，
zh_tw: 結果顯示

# EN_Startdatecannot
source: Beginning date cannot be after ending date
cs: Datum zahájení nesmí být pozdější než datum ukončení
de_de: Starttermin darf nicht hinter dem Ablauftermin liegen
es: La fecha de inicio no puede ser posterior a la fecha final.
es_es: La fecha de inicio no puede ser posterior a la fecha de conclusión
fi: Alkamispäivä ei voi olla päättymispäivän jälkeen
fr_fr: La date de début ne peut pas être postérieure à la date de fin
hu: A kezdés dátuma nem lehet a befejezés dátuma után.
it_it: La data di inizo non può essere successiva a quella della scadenza
ja: 開始日が終了日の後になっています
ko: 시작 일자는 종료 일자 이후일 수 없습니다.
nb_no: Startdatoen kan ikke være etter sluttdatoen
nl_nl: De startdatum kan niet later zijn dan de einddatum
pl: Data rozpoczęcia nie może przypadać po dacie zakończenia
pt_br: A data de início não pode ser após a data de término
pt_pt: A data de início não pode ser posterior à data de fim
ru: Дата начала не может быть позже даты окончания
sl: Začetni datum ne more biti po končnem datumu
sv_se: Startdatum kan inte vara efter slutdatum
th: วันที่เริ่มต้นไม่สามารถเป็นวันที่ตามหลังวันที่สิ้นสุด
zh_cn: 开始日期不能在结束日期之后
zh_tw: 起始日期不可晚於結束日期

# EN_StartedBy
source: Started By
cs: Zahájeno
de_de: begann mit
es: Comenzado por
es_es: Iniciada Por
fi: Aloittaja
fr_fr: Commencé Par
hu: Elindítva ...által
it_it: Iniziato
ko: 개시자
nb_no: Startet av
nl_nl: Gestart door
pl: Rozpoczęte Przez
pt_br: Iniciado Em
sl: Pričel
sv_se: Startad av
th: เริ่มจาก
zh_cn: 开始于
zh_tw: 開始於

# EN_StartedDate
source: Started Date
cs: Datum zahájení
de_de: Startdatum
es: Fecha de comienzo
es_es: Inició en Fecha
fi: Aloituspäivä
fr_fr: Date de Début
hu: Kezdő dátum
it_it: Data inizio
ko: 시작 날짜
nb_no: Startdato
nl_nl: Gestart op
pl: Data Rozpoczęcia
pt_br: Data de Início
sl: Datum začetka
sv_se: Startad den
th: เริ่มจาก
zh_cn: 开始日期
zh_tw: 開始日期

# EN_Status_InProgress
source: In Progress
cs: Rozpracovaný
de_de: in Arbeit
es: En progreso
es_es: En Ejecución
fi: Käynnissä
fr_fr: En Cours
hu: folyamatban
it_it: In corso
ko: 처리중
nb_no: Pågår
nl_nl: In behandeling
pl: W Toku
pt_br: Em Progresso
sl: V teku
sv_se: Pågående
th: กำลังดำเนินการ
zh_cn: 处理中
zh_tw: 處理中

# EN_Status_NotStarted
source: Not Started
cs: Nezahájený
de_de: nicht gestartet
es: Sin comenzar
es_es: No Iniciado
fi: Ei aloitettu
fr_fr: Pas Commencé
hu: nem lett elindítva
it_it: Non iniziato
ko: 시작되지 않음
nb_no: Ikke startet
nl_nl: Niet begonnen
pl: Nie rozpoczęte
pt_br: Não Iniciada
sl: Ni začeto
sv_se: Ej påbörjat
th: ยังไม่เริ่มต้น
zh_cn: 未开始
zh_tw: 未開始

# EN_Task
source: Task
cs: Požadavek
de_de: Aufgabe
es: Tarea
es_es: Tarea
fi: Tehtävä
fr_fr: Tâche
hu: feladat
ko: 업무
nb_no: Oppgave
nl_nl: Taak
pl: Zadanie
pt_br: Tarefa
sl: Opravila
sv_se: Uppgift
th: รายการสิ่งที่ต้องทำ
zh_cn: 任务
zh_tw: 任務

# EN_TaskBodyTooLong
source: The Task Details field has an 18,000 character limit, please shorten the above entry. (Note: Text formatting characters are hidden but still apply to the overall count.)
cs: Pole Detail požadavku může obsahovat maximálně 18,000 znaků. Prosím zkraťte Váš předchozí záznam. (poznámka: znaky formátování textu jsou skryté, ale ve výsledku se projeví.)
de_de: Das Feld für Aufgabendetails ist auf 18.000 Zeichen begrenzt. Bitte kürzen Sie Ihren Eintrag. (Hinweis: die Textformatierungszeichen werden nicht angezeigt, aber mitgerechnet.)
es: El campo de detalles de la tarea tiene un límite de 18.000 caracteres. Reduzca el tamaño del texto. (Nota: Los caracteres de formato no se ven pero cuentan en la suma total.)
es_es: El cuerpo del mensaje de "Detalles de Tarea" tiene un límite de 18,000 caracteres, por favor acorte el texto ingresado arriba. (Nota: El formato de caracteres en el texto están ocultos, pero de cualquier forma aplican.)
fi: Tehtävän tiedot -kentässä on 18 000 merkin rajoitus, lyhennä yllä olevaa tekstiä. (Huomaa: Tekstin muotoilumerkit ovat piilotettuja, mutta ne lasketaan silti kokonaismäärään.)
fr_fr: Le champ Détails de la Tâche ne peut pas contenir plus de 18 000 caractères, veuillez saisir un commentaire plus court. (NB : certains caractères invisibles sont comptabilisés.)
hu: Az Felaadat részletei szövegtörzsmezője 18.000 karaktert engedélyez. Kérem rövidítse le a fenti bejegyzést. (Figyelem: Szövegformatálás karakterei rejtettek, de szintén be lesznek számítva.)
it_it: Il campo Task Details ha un limite massimo di 18.000 caratteri: ridurre il testo inserito. (Attenzione la formattazione non è visibile ma viene applicata.)
ko: 업무 상세사항 필드는 18,000 자까지만 입력 가능하니 위의 입력 내용을 단축하여 주십시오.(주의: 서체 설정 문자는 숨겨지나 전체적인 문자 수 계산에는 포함됩니다.)
nb_no: Feltet Oppgavedetaljer kan inneholde maksimalt 18 000 tegn. Forkort teksten over. (Merk: Tekstformateringstegn vises ikke, men teller likevel med.)
nl_nl: Het veld voor taakinformatie heeft een limiet van 18.000 karakters. Verkort bovenstaand bericht alstublieft. (Noot: Karakters die tekstformattering aangeven zijn verborgen, maar tellen wel mee in dit aantal)
pl: Pole Szczegół Zadań posiada limit do 18,000 znaków, prosimy skrócić wpis. (Uwaga: Formatowanie znaków jest ukryte, lecz będzie dodane podczas wprowadzenia).
pt_br: O campo Detalhes da Tarefa tem um limite 18.000 caracteres, por favor, encurtar a entrada acima. (Nota: os caracteres de formatação de texto estão ocultos, mas ainda se aplicam à contagem total).
pt_pt: Máximo de 18.000 caracteres. Por favor encurte a entrada acima. (Nota: os caracteres de texto estão ocultos, mas se aplicam à contagem geral.)
sl: Prosimo omejite zgornji vnos, polje Podrobnosti opravil lahko vsebuje do 18.000 znakov. (Opomba: Znaki za oblikovanje besedila so skriti, vendar se vštevajo v seštevek.)
sv_se: Fältet för uppgiftsinformation är begränsat till 18 000 tecken. Ovanstående text måste förkortas. (Obs! Tecken som används för textformatering syns inte, men räknas ändå in i det totala antalet tecken.)
th: ช่องใส่ตัวอักษรสำหรับรายละเอียดของรายการสิ่งที่ต้องทำนั้นมีมากสุด 18,000 ตัวอักษร กรุณาย่อข้อความลง
zh_cn: 任务的详细信息范围被限制在18,000个字符内，请缩短上述字符。（注：文本格式的字符是隐藏的，但仍适用于整体计数。）
zh_tw: 此欄位有18000個字數的限制，請減少內文。（註：文字格式符號是隱藏的，但仍計算在總字數內）

# EN_TaskDetail
source: Task Detail
cs: Detail požadavku
de_de: Aufgabendetail
es: Detalle de la tarea
es_es: Detalle de la Tarea
fi: Tehtävän tiedot
fr_fr: Détail de la Tâche
hu: feladat részletei
it_it: Dettagli Task
ko: 업무 상세사항
nb_no: Oppgavedetalj
nl_nl: Taakinformatie
pl: Szczegóły Zadania
pt_br: Detalhe da Tarefa
pt_pt: Informação das tarefas
sl: Podrobnost opravila
sv_se: Uppgiftsinformation
th: รายละเอียดรายการสิ่งที่ต้องทำ
zh_cn: 任务详情
zh_tw: 任務詳情

# EN_TaskDetails
source: Task Details
cs: Podrobnosti o provedených změnách u elektronických časopisů
de_de: Aufgabendetails
es: Detalles de la tarea
es_es: Detalles de Tarea
fi: Tehtävän tiedot
fr_fr: détails de la tâche
hu: Feladat részletei
it_it: Dettagli task
ko: 업무 상세사항
nb_no: Oppgavedetaljer
nl_nl: Taakgegevens
pl: Szczegóły zadania
pt_br: Detalhes das Tarefas
pt_pt: Informação das tarefas
sl: Podrobnosti opravila
sv_se: Uppgiftsinformation
th: รายละเอียดรายการสิ่งที่ต้องทำ
zh_cn: 任务的详细信息
zh_tw: 任務詳情

# EN_TaskName
source: Task Name
cs: Název požadavku
de_de: Aufgabenname
es: Nombre de la tarea
es_es: Nombre de la Tarea
fi: Tehtävän nimi
fr_fr: Nom de la tâche
hu: feladat megnevezése
it_it: Nome task
ko: 업무명
nb_no: Oppgavenavn
nl_nl: Naam taak
pl: Nazwa Zadania
pt_br: Nome da Tarefa
sl: Naziv opravila
sv_se: Uppgiftens namn
th: ชื่อของรายการสิ่งที่ต้องทำ
zh_cn: 任务名称
zh_tw: 任務名稱

# EN_TaskNoteTooLong
source: The Task Note field has a 512 character limit, please shorten the above entry. (Note: Text formatting characters are hidden but still apply to the overall count.)
cs: Pole poznámka k požadavku může obsahovat maximálně 512 znaků. Prosím zkraťte Váš předchozí záznam (poznámka: znaky formátování textu jsou skryté, ale ve výsledku se projeví.)
de_de: Das Aufgabenfeld ist auf 512 Zeichen begrenzt. Bitte kürzen Sie Ihren Eintrag (Hinweis: Die Textformatierungszeichen werden nicht angezeigt, aber mitgerechnet.)
es: El campo de la nota de tarea tiene 512 caracteres, reduzca el tamaño del texto. (Nota: Los caracteres de formato no se ven pero cuentan en la suma total.)
es_es: El campo de notas tiene un límite de 512 caracteres, por favor reduszca la extensión del texto ingresado arriba. (Nota: caracteres de formato de texto se esconden, pero aún así se aplican a toda la cuenta.)
fi: Tehtävän huomautus -kentässä on 512 merkin rajoitus, lyhennä yllä olevaa tekstiä. (Huomaa: Tekstin muotoilumerkit ovat piilotettuja, mutta ne lasketaan silti kokonaismäärään.)
fr_fr: Le champ Note sur une Tâche ne peut pas contenir plus de 512 caractères, veuillez saisir un commentaire plus court (NB : certains caractères invisibles sont comptabilisés).
hu: A feladat értesítő mező max.512 karaktert tartalmazhat, kérjük, rövidítse le a fenti bejegyzést! (Figyelem! A szövegformázó karakterek rejtve vannak, de az összesítésbe ugyanúgy beletartoznak!)
it_it: Il campo Task Note ha un limite massimo di 512 caratteri: ridurre il testo inserito. (Attenzione: la formattazione non è visibile ma viene applicata.)
ko: 업무 노트 필드는 512 자까지만 입력 가능하니 위의 입력 내용을 단축하여 주십시오.(주의: 서체 설정 문자는 숨겨지나 전체적인 문자 수 계산에는 포함됩니다.)
nb_no: Feltet Oppgavenotat kan inneholde maksimalt 512 tegn. Forkort teksten over. (Merk: Tekstformateringstegn vises ikke, men teller likevel med.)
nl_nl: Het veld voor taaknotities heeft een limiet van 512 karakters. Verkort bovenstaand bericht alstublieft. (Noot: Karakters die tekstformattering aangeven zijn verborgen, maar tellen wel mee in dit aantal)
pl: Pole Uwag Zadań ma ograniczenie do 512 znaków, prosimy skrócić wpis. (Uwaga: Formatowanie znaków jest ukryte, lecz będzie widoczne po dodaniu.)
pt_br: O campo de Observação de Tarefas tem um limite de 512 caracteres, por favor, encurtar a entrada acima. (Nota: os caracteres de formatação de texto estão ocultos, mas ainda se aplicam à contagem total).
pt_pt: Máximo de 512 caracteres. Por favor encurte a entrada acima. (Nota: os caracteres de texto estão ocultos, mas se aplicam à contagem geral.)
sl: Prosimo omejite zgornji vnos, polje "Opravilo-opomba" lahko vsebuje do 512 znakov. (Opomba: Znaki za oblikovanje besedila so skriti, vendar se vštevajo v seštevek.)
sv_se: Fältet för uppgiftsanteckning är begränsat till 512 tecken. Ovanstående text måste förkortas. (Obs! Tecken som används för textformatering syns inte, men räknas ändå in i det totala antalet tecken.)
th: ช่องการใส่ตัวอักษรของหมายเหตุของรายการสิ่งที่ต้องทำมีมากสุด 512 ตัวอักษร กรุณาลดจำนวนข้อความ
zh_cn: 任务的注解范围被限制在512个字符内，请缩短上述字符。（注：文本格式的字符是隐藏的，但仍适用于整体计数。）
zh_tw: 此欄位有512個字數的限制，請減少內文。（註：文字格式符號是隱藏的，但仍計算在總字數內）

# EN_Tasks
source: Tasks
cs: Požadavky
de_de: Aufgaben
es: Tareas
es_es: Tareas
fi: Tehtävät
fr_fr: Tâches
hu: Feladatok
ko: 업무
nb_no: Oppgaver
nl_nl: Taken
pl: Zadania
pt_br: Tarefas
sl: Naloge
sv_se: Uppgifter
th: รายการสิ่งที่ต้องทำ
zh_cn: 任务
zh_tw: 任務

# EN_TermsAndConditions
source: Terms and Conditions
cs: Všeobecné podmínky
de_de: Allgemeine Geschäftsbedingungen
es: Términos de uso
es_es: Términos y Condiciones
fi: Sopimusehdot
fr_fr: Termes et Conditions
hu: Felhasználási feltételek
it_it: Termini e condizioni
ko: 약관
nb_no: Betingelser og vilkår
nl_nl: Voorwaarden en condities
pl: Warunki i zastrzeżenia
pt_br: Termos e Condições
sl: Splošni pogoji poslovanja
sv_se: Villkor
th: ข้อตกลงและเงื่อนไข
zh_cn: 条款和协议
zh_tw: 使用條款

# EN_TermsDisclaimerPackage
source: Terms of use derived from Package Order {0}
cs: Podmínky užití odvozeny z objednávky balíčku {0}
de_de: Nutzungsbedingungen gemäß Paketauftrag {0}
es: Términos de uso derivados del pedido del paquete {0}
fi: Käyttöehdot johdettu pakettitilauksesta {0}
fr_fr: Termes d'utilisation provenant de la commande du bouquet {0}
hu: Használati feltételek a {0} csomagrendelésből származtatva
it_it: Termini di uso derivati dall'ordine del pacchetto {0}
ko: 패키지 주문 {0}에서 파생된 이용 약관
nb_no: Bruksvilkår fra pakkebestilling {0}
nl_nl: Gebruiksvoorwaarden afgeleid van pakketbestelling {0}
pl: Warunki użytku z Zamówienia Pakietu {0}
pt_br: Termos de uso derivado da Ordem do Pacote {0}
sl: Pogoji uporabe, ki izhajajo iz naročila paketa {0}
sv_se: Användningsvillkor härledda från paketbeställning {0}
th: ข้อตกลงการใช้จากออเดอร์ของแพ็กเกจ {0}
zh_cn: 期刊套装订购{0}的使用条款
zh_tw: 期刊套裝訂單{0}的使用條款

# EN_TermsDisclaimerTitle
source: Terms of use derived from Title Order {0}
cs: Podmínky užití odvozeny z objednávky titulu {0}
de_de: Nutzungsbedingungen gemäß Titelauftrag {0}
es: Términos de uso derivados del pedido del título {0}
fi: Käyttöehdot johdettu nimeketilauksesta {0}
fr_fr: Termes d'utilisation provenant de la commande du titre {0}
hu: Használati feltételek a {0} Kiadványrendelésből származtatva
it_it: Termini d'uso derivati dall'ordine del titolo {0}
ko: 타이틀 주문 {0}에서 파생된 이용 약관
nb_no: Bruksvilkår fra tittelbestilling {0}
nl_nl: Gebruiksvoorwaarden afgeleid van titelbestelling {0}
pl: Warunki użytku otrzymane z Title Order {0}
pt_br: Termos de uso derivado da Ordem do Título {0}
sl: Pogoji uporabe, ki izhajajo iz naročila naslova {0}
sv_se: Användningsvillkor härledda från titelbeställning {0}
th: ข้อตกลงการใช้จากออเดอร์ของวารสาร {0}
zh_cn: 来源于期刊订购{0}的使用条款
zh_tw: 期刊訂單{0}的使用條款

# EN_Title_OrdersSearch
source: My Collection: Orders
cs: Moje kolekce: Objednávky
de_de: Meine Kollektion: Aufträge
es: Mi colección: Pedidos
es_es: Mi Colección: Órdenes
fi: Oma kokoelmani: tilaukset
fr_fr: Ma Collection : Commandes
hu: Gyűjteményem: Rendelések
it_it: La mia collezione: ordini
ko: 내 장서: 주문
nb_no: Beholdningen min: bestillinger
nl_nl: Mijn collectie: Bestellingen
pl: Moja Kolekcja: Zamówienia
pt_br: Minha Coleção: Ordens
sl: Moja zbirka: Naročila
sv_se: Mitt bestånd: beställningar
th: คอลเล็กชั่นของฉัน: ออเดอร์
zh_cn: 我的收藏：订单
zh_tw: 我的館藏：訂單

# EN_TitleOrders
source: Title Orders
cs: Objednávky titulu
de_de: Titelaufträge
es: Pedidos de título
es_es: Órdenes de Títulos
fi: Nimekkeen tilaukset
fr_fr: Commandes de Titre
hu: Cím megrendelések
it_it: Ordini del titolo
ko: 타이틀 주문
nb_no: Tittelbestillinger
nl_nl: Titelbestellingen
pl: Zamówienia tytułu
pt_br: Pedidos de Título
sl: Naslov - naročila
sv_se: Titelbeställningar
th: ออเดอร์ของวารสาร
zh_cn: 标题订单
zh_tw: 期刊訂單

# EN_Titles
source: Title Name
cs: Tituly
de_de: Titel
es: Títulos
es_es: Títulos
fi: Nimekkeet
fr_fr: Titres
hu: Kiadvány címe
it_it: Titoli
ja: タイトル
ko: 타이틀 이름
nb_no: Tittelnavn
nl_nl: Titels
pl: Tytuły
pt_br: Títulos
pt_pt: Títulos
ru: Издания
sl: Naslov
sv_se: Titlar
th: เรื่อง
zh_cn: 标题
zh_tw: 期刊

# EN_Titles_Master
source: Titles
cs: Tituly
de_de: Titel
es: Títulos
es_es: Títulos
fi: Nimekkeet
fr_fr: Titres
hu: Címek
it_it: Titoli
ko: 타이틀
nl_nl: Titels
pl: Tytuły
pt_br: Títulos
pt_pt: Títulos
sl: Naslovi
sv_se: Titlar
th: วารสาร
zh_cn: 期刊
zh_tw: 期刊

# EN_TitleWizard
source: Title Wizard
cs: Průvodce tituly
es: Asistente de publicaciones
es_es: Asistente de Títulos (Title Wizard)
fi: Nimekkeen ohjattu toiminto
fr_fr: Assistant de sélection de titres
hu: Cím Varázsló
it_it: Titolo
ko: 타이틀 마법사
nb_no: Tittelveiviser
nl_nl: Titelwizard
pl: Czarodziej Tytułów
pt_br: Assistente de Títulos
pt_pt: Assistente do título
sl: Vodič za naslove
sv_se: Titelguiden
th: ตัวช่วยวารสาร
zh_cn: 期刊向导
zh_tw: 期刊精靈

# EN_Undelete
source: Undelete
cs: Zrušit vymazání
de_de: nicht löschen
es: Deshacer
es_es: Deshacer borrado
fi: Kumoa poisto
fr_fr: Annuler la suppression
hu: Visszaállítás
it_it: Ripristina
ko: 삭제 취소
nb_no: Angre sletting
nl_nl: Verwijderen ongedaan maken
pl: Nie usunięte
pt_pt: Não eliminar
sl: Preklicati brisanje
sv_se: Ångra borttagning
th: ยกเลิกการยกเลิก
zh_cn: 取消删除
zh_tw: 取消刪除

# EN_Upload_Header
source: Upload
cs: Nahrát
de_de: hochladen
es: Subir
es_es: Cargar o Guardar
fi: Lataa
fr_fr: Téléchargement de fichier
hu: Feltöltés
it_it: Carica
ko: 업로드
nb_no: Last opp
nl_nl: Inladen
pl: Załaduj
pt_pt: Carregar
sl: Naloži
sv_se: Ladda upp
th: อัพโหลด
zh_cn: 上传
zh_tw: 上傳

# EN_User
source: User
cs: Uživatel
de_de: Nutzer
es: Usuario
es_es: Usuario
fi: Käyttäjä
fr_fr: Utilisateur
hu: felhasználó
it_it: Utente
ko: 이용자
nb_no: Bruker
nl_nl: Gebruiker
pl: Użytkownik
pt_br: Usuário
sl: Uporabnik
sv_se: Användare
th: ผู้ใช้
zh_cn: 用户
zh_tw: 使用者

# EN_VendorProvider_Name
source: Vendor/Provider Name
cs: Jméno Prodejce/Poskytovatele
de_de: Anbieter/Lieferant
es: Nombre del distribuidor/proveedor
es_es: Nombre de Vendedor/Proveedor
fi: Myyjän/palveluntarjoajan nimi
fr_fr: Fournisseur
hu: Szolgáltató/Forgalmazó neve
it_it: Nome fornitore
ko: 업체/공급자 이름
nb_no: Leverandør-/forhandlernavn
nl_nl: Leveranciersnaam
pl: Nazwa Sprzedawcy/Dostawcy
pt_br: Nome do Vendedor/Provedor
sl: Ime dobavitelja/ponudnika
sv_se: Namn på leverantör/återförsäljare
th: ชื่อผู้จำหน่าย/ผู้ให้บริการ
zh_cn: 供应商名称
zh_tw: 供應商/提供者名稱

# EN_View_Url
source: View URL
cs: Zobrazit URL
de_de: URL ansehen
es: Ver URL
fi: Näytä URL
fr_fr: Voir l'URL
hu: URL megtekintése
it_it: Mostra URL
ko: URL 보기
nb_no: Vis URL
nl_nl: Bekijk URL
pl: Zobacz URL
pt_br: Visualizar URL
pt_pt: Ver a URL
sl: Poglej URL
sv_se: Visa URL
th: เรียกดู URL
zh_cn: 浏览URL
zh_tw: 檢視URL

# EN_WithinNextDaysRequired
source: The "Within Next Days" field is required for this search.
cs: Pro vyhledávání je nutné vyplnit pole "Během dalších dní"
de_de: Das Feld "Innerhalb der nächsten Tage" ist erforderlich für diese Suche.
es: En esta búsqueda el campo "Dentro de los próximos días" es necesario.
fi: Seuraavien päivien aikana -kenttä on pakollinen tälle haulle.
fr_fr: Le champ "Dans les prochains jours" est obligatoire pour cette recherche
hu: A "következő napokban" mező szükséges ehhez a kereséshez.
it_it: Il campo "Entro i prossimi giorni" è obbligatorio.
ko: 이 검색을 위해서는 "다음 일들 이내" 필드가 필요합니다.
nb_no: Feltet Innen de neste dagene er obligatorisk for dette søket.
nl_nl: Het "Binnen de komende dagen" veld is verplicht bij deze zoekopdracht.
pl: Pole "W przeciągu następnych dni" jest wymagane dla tego wyszukania.
pt_br: O campo "Dentro dos Próximos Dias" é necessário para esta pesquisa.
sl: Za to iskanje morate izpolniti polje "V naslednjih dneh".
sv_se: Fältet ”Inom" måste användas för denna sökning.
th: ต้องกรอก "ภายในวันพรุ่งนี้" สำหรับการค้นหานี้
zh_cn: 在"未来几天内"栏位不可为空白。
zh_tw: 在“未來幾天內”欄位不可為空白。

# EN_WithinTheNext
source: Within the next
cs: Během dalších
de_de: innerhalb der nächsten Tage
es: Dentro del próximo
fi: Kanssa
fr_fr: Dans les prochains
hu: A következőn belül
it_it: Entro i prossimi
ko: 다음 이내
nb_no: Innen
nl_nl: Binnen de komende
pl: Wraz z następnym
pt_br: Dentro dos próximos
sl: V naslednjem
sv_se: Inom
th: ภายในอันต่อไป
zh_cn: 在接下来的
zh_tw: 在接下來的

# FileStatus_CalculatingStatuses
source: Calculating projected statuses
cs: Kalkulace předpokládaného statutu
de_de: geschätzte Status berechnen
es: Calculando los estados proyectados
es_es: Calculando estados proyectados
fi: Laskee tiloja
fr_fr: Statuts des montants calculés estimés
hu: Tervezett státuszok számítása
it_it: Stiamo calcolando gli stati progettati
ko: 예상 상태 계산
nb_no: Beregner statuser
nl_nl: Calculeert verwachte statussen
pl: Kalkuluje przewidywane statusy
pt_br: Calculando Projeção do Status
pt_pt: A calcular os estados projetados
sl: Izračunavanje predvidenih statusov
sv_se: Behandlar beräknade statusuppgifter
th: กำลังคำนวนสถานะที่คาดการณ์ไว้
zh_cn: 估算预计状态
zh_tw: 估算預計狀態

# FileStatus_Complete
source: Complete
cs: Dokončit
de_de: vollständig
es: Completado
es_es: Completo
fi: Valmis
fr_fr: Terminer
hu: kész
it_it: Completo
ko: 완료
nb_no: Fullfør
nl_nl: Voltooid
pl: vollständig
pt_br: Completo
pt_pt: Finalizado
sl: Končan
sv_se: Slutfört
th: เสร็จสิ้น
zh_cn: 完成
zh_tw: 完成

# FileStatus_Discarded
source: Discarded
cs: Vyřazeno
de_de: verworfen
es: Rechazado
es_es: Descartado
fi: Poistettu
fr_fr: Abandonné
hu: Nincs folytatás
it_it: Scartato
ko: 폐기
nb_no: Forkastet
nl_nl: Genegeerd
pl: Odrzucone
pt_br: Descartado
pt_pt: Descartados
sl: Zavržen
sv_se: Ignorerade
th: ลบทิ้ง
zh_cn: 移除
zh_tw: 移除

# FileStatus_Invalid
source: Invalid
cs: Neplatný
de_de: ungültig
es: No válido
es_es: Inválido
fi: Virheellinen
fr_fr: Non valide
hu: nem megfelelő
it_it: Non valido
ko: 유효하지 않음
nb_no: Ugyldig
nl_nl: Ongeldig
pl: Błędny
pt_br: Inválido
pt_pt: Inválido
sl: Neveljaven
sv_se: Ogiltig
th: ไม่ถูกต้อง
zh_cn: 无效
zh_tw: 無效
