Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# verifyNoLabelInstruction
source: All changes will be committed to your collection immediately.
cs: Všechny změny se ihned projeví ve vaší kolekci.
de_de: Alle Änderungen werden sofort in Ihre Kollektion übernommen.
es: Los cambios se reflejarán de inmediato en su colección.
es_es: Todos los cambios se harán efectivos a su colección inmediatamente.
fi: Kaikki muutokset sovelletaan kokoelmaasi välittömästi.
fr_fr: Les modifications s'appliqueront immédiatement à votre collection.
hu: Az összes változtatás azonnal végrehajtásra kerül a gyűjteményében.
it_it: Tutte le variazioni aggiorneranno immediatamente la vostra collezione.
ko: 모든 변경은 내 장서에 즉시 반영될 것입니다.
nb_no: Alle endringer implementeres i beholdningen din umiddelbart.
nl_nl: Wijzigingen worden direct in uw collectie aangebracht.
pl: Wszystkie zmiany zostaną wprowadzone do kolekcji natychmiastowo.
pt_br: Todas mudanças serão efetuadas na sua coleção imediatamente.
pt_pt: As mudanças serão efetuadas imediatamente na sua coleção.
sl: Vse spremembe bodo takoj zavedene v vaši zbirki.
sv_se: Alla ändringar sparas omedelbart i ditt bestånd.
th: การเปลี่ยนแปลงจะดำเนินการเข้ากับคอลเล็คชั่นโดยทันที
zh_cn: 所有更改将立即提交至您的馆藏中。
zh_tw: 所有變更將立即送至你的館藏。

# verifyYesLabel
source: Yes
cs: Ano
de_de: Ja
es: Sí
es_es: Si
fi: Kyllä
fr_fr: Oui
hu: Igen
it_it: Sì
ko: 네
nb_no: Ja
nl_nl: Ja
pl: Tak
pt_br: Sim
pt_pt: Sim
sl: Da
sv_se: Ja
th: ใช่
zh_cn: 是
zh_tw: 是

# verifyYesLabelInstruction
source: You will have an opportunity to view upload results prior to committing changes to your collection.
cs: Budete mít možnost prohlédnout si výsledky nahrávání dříve než se se změny projeví ve vaší kolekci.
de_de: Sie haben die Möglichkeit, die hochgeladenen Ergebnisse anzusehen, bevor Änderungen in Ihre Kollektion übernommen werden.
es: Tendrá oportunidad de ver los resultados de su subida antes de realizar los cambios en su colección.
es_es: Usted tendrá oportunidad de ver resultados a cargar antes de comprometer cambios a su colección.
fi: Sinulla on mahdollisuus tarkastella lataustuloksia ennen kuin sitoudut kokoelman muutoksiin.
fr_fr: Vous pourrez visualiser les résultats de téléchargement avant d'apporter des modifications à votre collection.
hu: Önnek lehetősége lesz a feltöltési eredmények megtekintésére, még a gyűjtemény megváltozása előtt.
it_it: Avrete la possibilità di visualizzare i risultati caricati prima di effettuare delle variazioni alla vostra collezione.
ko: 장서에 변경을 반영하기 전에 업로드 결과를 볼 기회를 가질 것입니다.
nb_no: Du kan se opplastingsresultatene før du implementerer endringer i beholdningen din.
nl_nl: U krijgt de mogelijkheid de resultaten te bekijken voordat de wijzigingen in uw collectie aangebracht worden.
pl: Będziesz mieć szansę aby przeglądać załadowane wyniki aby potwierdzić zmiany w kolekcji.
pt_br: Você terá a oportunidade de ver os resultados do upload antes de efetuar alterações em sua coleção.
pt_pt: Terá oportunidade de visualizar os resultados da carga antes de alterar mudanças à sua coleção.
sl: Pred izvršitvijo sprememb v vaši zbirki boste imeli priložnost pogledati vnose.
sv_se: Du kommer att kunna granska resultaten från överföringen innan du sparar ändringarna i ditt bestånd.
th: คุณจะมีโอกาสที่จะเห็นผลลัพธ์ของการอัพโหลดหลังจากได้ทำการเปลี่ยนแปลงกับคอลเล็คชั่นของคุณ
zh_cn: 在提交您的馆藏更改之前，您将有机会查看上传结果。
zh_tw: 您將有機會在送出館藏變更前檢視上傳結果

# EN_BoxCumInd_B
source: Box Packing List
cs: Dodací list pro krabici
de_de: Paket-Lieferschein
es: Lista de envío de las cajas
es_es: Lista de empaque de la caja
fi: Lähetyslista
fr_fr: Liste de colisage (boîte)
hu: Csomagdoboz-lista
it_it: Packing List
ja: ボックス パッキング リスト
ko: 박스 패킹리스트
nb_no: Pakkeliste
nl_nl: Paklijst met dozen
pl: List przewozowy paczki
pt_br: Lista de embalagem da caixa
pt_pt: Lista de Embalagens de Caixas
ru: Упаковочный лист коробки
sl: Tovorni list
sv_se: Packlista
th: รายการบรรจุกล่อง
zh_cn: 装箱单
zh_tw: 裝箱清單

# EN_BoxCumInd_C
source: Cumulative Packing List
cs: Souhrnný dodací list
de_de: Lieferschein
es: Lista de envío acumulativa
es_es: Lista de empaque acumulativa
fi: Kumulatiivinen lähetyslista
fr_fr: Liste de colisage cumulative
hu: Összesített csomagolási lista
it_it: Packing list cumulativa
ja: パッキング リスト(納品書)
ko: 누적된 패킹리스트
nb_no: Samlet pakkeliste
nl_nl: Cumulatieve paklijst
pl: Zbiorczy list przewozowy
pt_br: Lista de Remessa cumulativa
pt_pt: Lista de Embalagens Cumulativas
ru: Сводный упаковочный лист
sl: Zbirni tovorni list
sv_se: Kumulerad packlista
th: รายการบรรจุหีบห่อสะสม
zh_cn: 累计装箱单
zh_tw: 累計寄送清單

# EN_BoxNo.
source: Box No.
cs: Číslo krabice
de_de: Paket-Nr.
es: N.º de la caja
es_es: Número de caja
fi: Laatikko nro
fr_fr: Boîte N°
hu: Mező száma
it_it: Pacco nr.
ja: ボックス番号
ko: 박스 번호
nb_no: Boksnr.
nl_nl: Doosnr.
pl: Paczka nr
pt_br: Número da caixa
pt_pt: Caixa n.º
ru: Коробка №
sl: Škatla štev.
sv_se: Lådnummer
th: เลขที่กล่อง
zh_cn: 箱号
zh_tw: 箱號

# EN_ClaimComment23
source: View Incomplete Only
cs: Zobrazit pouze neúplné
de_de: Nur unvollständige anzeigen
es: Ver sólo el pedido incompleto
es_es: Mostrar sólo incompletos
fi: Näytä vain keskeneräiset
fr_fr: Voir uniquement les livraisons incomplètes
hu: Csak a hiányos megtekintése
it_it: Visualizza solo incomplete
ja: 未完了のみ表示
ko: 미완료만 보기
nb_no: Vis bare ufullstendige
nl_nl: Alleen onvolledige bekijken
pl: Zobacz tylko nieukończone
pt_br: Exibir apenas os incompletos
pt_pt: Ver Apenas Incompleto
ru: Просмотреть только неполные
sl: Poglej samo nepopolne
sv_se: Visa bara ofullständiga
th: ดูเฉพาะรายการที่ไม่สมบูรณ์
zh_cn: 仅查看不完整部分
zh_tw: 僅檢視未完成部分

# EN_Comments
source: Comments
cs: Komentáře
de_de: Kommentare
es: Comentarios
es_es: Comentarios
fi: Kommentit
fr_fr: Commentaires
hu: Megjegyzések
it_it: Commenti
ja: コメント
ko: 주석
nb_no: Merknader
nl_nl: Opmerkingen
pl: Komentarze
pt_br: Comentários
pt_pt: Comentários
ru: Комментарии
sl: Komentarji
sv_se: Kommentarer
th: ความคิดเห็น
zh_cn: 备注
zh_tw: 評論

# EN_CopiesIncluded
source: Copies Included
cs: Počet výtisků v dodávce
de_de: Enthaltene Exemplare
es: Copias incluidas
es_es: Copias incluidas
fi: Kopiot sisältyvät
fr_fr: Exemplaires inclus
hu: Tartalmazott példányok
it_it: Copie incluse
ja: 部数
ko: 포함된 부수
nb_no: Utestående eksemplarer
nl_nl: Inbegrepen exemplaren
pl: Egzemplarze załączone
pt_br: Cópias incluídas
pt_pt: Cópias Incluídas
ru: Копии включены
sl: Vključeno število izvodov
sv_se: Exemplar medföljer
th: จำนวนเล่มในกล่อง
zh_cn: 包含份数
zh_tw: 內含份數

# EN_Date
source: Date
cs: Datum
de_de: Datum
es: Fecha
es_es: Fecha
fi: Päivämäärä
hu: Dátum
it_it: Data
ja: 日付
ko: 일자
nb_no: Dato
nl_nl: Datum
pl: Data
pt_br: Data
pt_pt: Data
ru: Дата
sl: Datum
sv_se: Datum
th: วันที่
zh_cn: 日期
zh_tw: 日期

# EN_Description
source: Description
cs: Popis
de_de: Heftbezeichnung
es: Descripción
es_es: Descripción
fi: Kuvaus
hu: Leírás
it_it: Descrizione
ja: 説明
ko: 설명
nb_no: Beskrivelse
nl_nl: Beschrijving
pl: Opis
pt_br: Descrição
pt_pt: Descrição
ru: Описание
sl: Opis
sv_se: Beskrivning
th: คำอธิบาย
zh_cn: 说明
zh_tw: 說明

# EN_DownloadPDF
source: Download PDF
cs: Stáhnout soubor PDF
de_de: PDF herunterladen
es: Descargar PDF
es_es: Descargar PDF
fi: Lataa PDF
fr_fr: Décharger PDF
hu: PDF letöltése
it_it: Scarica PDF
ja: PDF のダウンロード
ko: PDF 다운로드
nb_no: Last ned PDF
nl_nl: PDF downloaden
pl: Pobierz plik PDF
pt_br: Fazer download de PDF
pt_pt: Descarregar PDF
ru: Загрузить PDF
sl: Prenesi PDF
sv_se: Hämta PDF
th: ดาวน์โหลด PDF
zh_cn: 下载 PDF
zh_tw: 下載 PDF

# EN_EmailQuestions
source: For questions regarding this shipment, please
cs: Máte-li dotazy týkající se této expedice,
de_de: Bei Fragen zu dieser Lieferung schreiben Sie eine E-Mail an EBSCO.
es: Para cuestiones sobre este envío
es_es: Para preguntas relacionadas con este embarque, favor de
fi: Jos sinulla on kysyttävää tähän toimitukseen liittyen,
fr_fr: Pour toute question relative à cette expédition, merci
hu: A szállítmánnyal kapcsolatos kérdéseit kérjük
it_it: Per informazioni relative a questa spedizione,
ja: この送付状況に関するお問い合わせは
ko: 발송과 관련하여 문의사항 있으시면, 이메일을 보내주십시오.
nb_no: Har du spørsmål angående denne leveransen, kan du
nl_nl: Voor vragen over deze zending, gelieve
pl: W razie wątpliwości dotyczących przesyłki, prosimy o kontakt
pt_br: Para questões relativas a esse envio, por favor
pt_pt: Para questões relacionadas com esta encomenda, por favor
ru: Если имеются вопросы по этой отправке,
sl: Za vprašanja v zvezi s to pošiljko
sv_se: För frågor rörande den här sändningen, vänligen
zh_cn: 有关这批货的问题，请
zh_tw: 對於貨運有任何問題，請

# EN_emailus2
source: email us
cs: pošlete nám e-mail
de_de: E-Mail an EBSCO
es: Envíenos un mensaje de correo electrónico
es_es: envíenos un correo electrónico
fi: lähetä meille sähköpostia
fr_fr: contactez-nous
hu: küldje el e-mail-ben
it_it: Contatti
ja: メール送信
ko: 이메일 보내기
nb_no: Send oss e-post
nl_nl: Stuur ons een e-mail
pl: Napisz do nas
pt_br: envie-nos um e-mail
pt_pt: Envie-nos um e-mail
ru: пишите нам
sl: Pošljite nam e-mail
sv_se: skicka e-post till oss
th: ส่งอีเมล์ถึงเรา
zh_cn: 发电子邮件给我们
zh_tw: 寄信給我們

# EN_IFYOUCONTINUEWI
source: If you continue, any changes made on this page will not be saved. Are you sure you wish to leave this page?
cs: POKUD BUDETE V TÉTO AKCI POKRAČOVAT, BUDOU VŠECHNY ZMĚNY PORVEDENÉ NA TÉTO STRÁNCE IGNOROVÁNY!!! OPRAVDU CHCETE OPUSTIT TUTO STRÁNKU?
de_de: Falls Sie fortfahren, werden alle auf dieser Seite vorgenommenen Änderungen zurückgesetzt. Möchten Sie diese Seite wirklich verlassen?
es: SI CONTINÚA NO SE GUARDARÁN LOS CAMBIOS REALIZADOS EN ESTA PÁGINA. ¿SEGURO QUE DESEA SALIR DE ESTA PÁGINA?
es_es: SI CONTINÚA, ¡TODOS LOS CAMBIOS QUE HAYA REALIZADO A ESTA PÁGINA SE PERDERÁN! ¿ESTÁ SEGURO QUE QUIERE SALIR DE ESTA PÁGINA?
fi: JOS JATKAT TÄTÄ TOIMINTOA, KAIKKI TÄLLE SIVULLE TEKEMÄSI MUUTOKSET OHITETAAN. HALUATKO VARMASTI SIIRTYÄ POIS TÄLTÄ SIVULTA?
fr_fr: SI VOUS CONTINUEZ, TOUTES LES MODIFICATIONS QUE VOUS AVEZ APPORTÉES SUR CETTE PAGE NE SERONT PAS ENREGISTRÉES !!! ÊTES-VOUS SÛR(E) DE VOULOIR QUITTER CETTE PAGE ?
hu: HA FOLYTATJA EZT A MŰVELETET, AKKOR A RENDSZER FIGYELMEN KÍVÜL HAGYJA AZ EZEN AZ OLDALON VÉGREHAJTOTT ÖSSZES MÓDOSÍTÁST!!! BIZTOSAN KI AKAR LÉPNI ERRŐL AZ OLDALRÓL?
it_it: PROSEGUENDO CON QUESTA OPERAZIONE, TUTTI I CAMBIAMENTI APPORTATI ALLA PAGINA NON SARANNO SALVATI! USCIRE DA QUESTA PAGINA?
ja: この操作を続行すると、このページで行った変更は反映されません このページを終了しますか?
ko: 이 작업을 계속하면 이 페이지에서 변경한 모든 내용이 무시됩니다. 이 페이지에서 나가시겠습니까?
nb_no: Hvis du fortsetter, lagres ingen av endringene som er gjort på denne siden. Er du sikker på at du vil forlate denne siden?
nl_nl: ALS U HIERMEE DOORGAAT, WORDEN ALLE WIJZIGINGEN DIE U HEBT DOORGEVOERD OP DEZE PAGINA GENEGEERD! WEET U ZEKER DAT U DEZE PAGINA WILT VERLATEN?
pl: JEŚLI BĘDZIESZ KONTYNUOWAĆ, ZMIANY WPROWADZONE NA TEJ STRONIE ZOSTANĄ POMINIĘTE!!! NA PEWNO CHCESZ WYJŚĆ Z TEJ STRONY?
pt_br: SE VOCÊ CONTINUAR COM ESSA AÇÃO, TODAS AS ALTERAÇÕES FEITAS NESTA PÁGINA SERÃO IGNORADAS. TEM CERTEZA DE QUE DESEJA SAIR DESTA PÁGINA?
pt_pt: SE CONTINUAR COM ESTA ACÇÃO, TODAS AS MUDANÇAS EFECTUADAS SERÃO IGNORADAS!!! TEM A CERTEZA QUE DESEJA SAIR DESTA PÁGINA?
ru: ЕСЛИ ПРОДОЛЖИТЬ ДАННОЕ ДЕЙСТВИЕ, ВСЕ ИЗМЕНЕНИЯ НА ЭТОЙ СТРАНИЦЕ БУДУТ ИГНОРИРОВАНЫ!!! ДЕЙСТВИТЕЛЬНО ЗАКРЫТЬ ЭТУ СТРАНИЦУ?
sl: Če boste nadaljevali, vse spremembe, narejene na tej strani, ne bodo shranjene. Ste prepričani, da želite zapustiti to stran?
sv_se: OM DU FORTSÄTTER MED DEN HÄR ÅTGÄRDEN IGNORERAS ALLA ÄNDRINGAR DU GJORT PÅ DEN HÄR SIDAN!!! ÄR DU SÄKER PÅ ATT DU VILL LÄMNA SIDAN?
th: หากคุณดำเนินการนี้ต่อไป การเปลี่ยนแปลงทั้งหมดที่คุณทำไว้ในหน้านี้จะไม่ได้รับการประมวลผล!!! คุณต้องการออกจากหน้าจอนี้หรือไม่
zh_cn: 如果您继续执行操作，则您对此页面所做的全部更改都将被忽略!!!是否确定要退出此页面？
zh_tw: 如果您繼續本動作，您之前在本頁做的一切變更都會被忽略！！！是否確定要離開本頁？

# EN_ILSExport
source: ILS Export
cs: Export systému ILS
es: Exportación de ILS
es_es: Exportación de ILS
fi: ILS-vienti
fr_fr: Exportation ILS
hu: IKR exportálás
it_it: Esportazione ILS
ja: ILS エクスポート
ko: ILS 내보내기
nb_no: Eksport til biblioteksystem (ILS)
nl_nl: ILS exporteren
pl: Eksport ILS
pt_br: Exportação ILS
pt_pt: Exportar ILS
ru: Экспорт ILS (идентификационный номер библиотеки)
sv_se: Export till bibliotekssystem
th: ส่งออก (Export) ILS
zh_cn: ILS 导出
zh_tw: ILS 匯出

# EN_Incomplete
source: Incomplete
cs: Neúplné
de_de: Unvollständig
es: Incompleto
es_es: Incompleto
fi: Keskeneräinen
fr_fr: Incomplet
hu: Hiányos
it_it: Incompleto
ja: 未完了
ko: 미완료
nb_no: Ufullstendig
nl_nl: Onvolledig
pl: Nieukończone
pt_br: Incompleto
pt_pt: Incompleto
ru: Не полностью
sl: Nepopolno
sv_se: Ofullständig
th: ไม่สมบูรณ์
zh_cn: 不完整
zh_tw: 不完整

# EN_IncompleteAct_1
source: Missing
cs: Chybějící
de_de: Ausgabe fehlt
es: No recibido
es_es: Faltante
fi: Puuttuu
fr_fr: Manquant
hu: Hiányzik
it_it: Mancante
ja: 紛失
ko: 누락됨
nb_no: Mangler
nl_nl: Ontbreekt
pl: Brakujące
pt_br: Faltando
pt_pt: Em Falta
ru: Отсутствует
sl: Manjka
sv_se: Saknad
th: ขาดหายไป
zh_cn: 缺失
zh_tw: 遺失

# EN_IncompleteAct_4
source: Damaged
cs: Poškozené
de_de: Ausgabe beschädigt
es: Deteriorado
es_es: Dañado
fi: Vahingoittunut
fr_fr: Abîmé
hu: Sérült
it_it: Danneggiato
ja: 破損
ko: 파손됨
nb_no: Skadet
nl_nl: Beschadigd
pl: Uszkodzony
pt_br: Danificada
pt_pt: Danificado
ru: Повреждено
sl: Poškodovano
sv_se: Skadad
th: เสียหาย
zh_cn: 已损坏
zh_tw: 受損

# EN_InvalidQuantity
source: Invalid Quantity on Volume <$VolumeNumber$>, Issue <$IssueNumber$>
cs: Neplatné množství u svazku <$VolumeNumber$>, číslo <$IssueNumber$>
de_de: Falsche Anzahl für Band <$VolumeNumber$>, Ausgabe <$IssueNumber$>
es: Cantidad errónea del volumen <$VolumeNumber$>, ejemplar <$IssueNumber$>
es_es: Cantidad inválida del volumen <$VolumeNumber$>, ejemplar <$IssueNumber$>
fi: Väärä lukumäärä: nide <$VolumeNumber$>, numero <$IssueNumber$>
fr_fr: Quantité non valide sur le volume <$VolumeNumber$>, numéro <$IssueNumber$>
hu: Érvénytelen mennyiség <$VolumeNumber$> köteten, számon <$IssueNumber$>
it_it: Quantità non valida per volume <$VolumeNumber$>, fascicolo <$IssueNumber$>
ja: <$VolumeNumber$> 巻 、号の無効な数量 <$IssueNumber$>
ko: <$VolumeNumber$>볼륨, 이슈의 수량 잘못됨 <$IssueNumber$>
nb_no: Ugyldig antall for volum <$VolumeNumber$>, nummer <$IssueNumber$>
nl_nl: Ongeldig aantal op jaargang <$VolumeNumber$>, nummer <$IssueNumber$>
pl: Nieprawidłowa ilość w pozycji Tom <$VolumeNumber$>, Numer <$IssueNumber$>
pt_br: Quantidade inválida em Volume<$VolumeNumber$>, Edição <$IssueNumber$>
pt_pt: Quantidade Inválida de Volume <$VolumeNumber$>, Número <$IssueNumber$>
ru: Неправильное указание номера: том <$VolumeNumber$>, номер <$IssueNumber$>
sl: Neveljavna količina za letnik <$VolumeNumber$>, številka <$IssueNumber$>
sv_se: Ogiltig kvantitet för volym <$VolumeNumber$>, nummer <$IssueNumber$>
th: จำนวนในเล่ม<$VolumeNumber$>, ฉบับ ไม่ถูกต้อง <$IssueNumber$>
zh_cn: 卷 <$VolumeNumber$> 的数量无效，期号 <$IssueNumber$>
zh_tw: 卷冊 <$VolumeNumber$> 刊號的數量無效 <$IssueNumber$>

# EN_IssueDate
source: Issue Date
cs: Datum čísla
de_de: Heftdatum
es: Fecha del ejemplar
es_es: Fecha de emisión
fi: Numeron päivämäärä
fr_fr: Date du numéro
hu: Szám dátuma
it_it: Data fascicolo
ja: 刊行日
ko: 발행 일자
nb_no: Utgivelsesdato
nl_nl: Datum nummer
pl: Data wydania
pt_br: Data da edição
pt_pt: Data do número
ru: Дата номера
sl: Datum številke
sv_se: Utgivningsdatum
th: วันที่ออก
zh_cn: 发行日期
zh_tw: 發行日期

# EN_IssueNumber
source: Issue Number
cs: Číslo čísla
de_de: Ausgaben-nummer
es: Número del ejemplar
es_es: Número de fascículo
fi: Numero
fr_fr: N°du numéro
hu: Szám száma
it_it: Fascicolo numero
ja: 号番号
ko: 이슈 번호
nb_no: Nummer
nl_nl: Nummer aflevering
pl: Numer wydania
pt_br: Número da edição
pt_pt: Número de Edição
ru: Номер выпуска
sl: Številka zvezka
sv_se: Nummer
th: ฉบับที่
zh_cn: 期号
zh_tw: 刊號

# EN_JETSShipment
source: JETS Shipment
cs: Expedice JETS
de_de: JETS-Versand
es: Envío mediante JETS
es_es: Envío JETS
fi: JETS-toimitus
fr_fr: Livraison JETS
hu: JETS-szállítás
it_it: Spedizione JETS
ja: JETS 出荷
ko: JETS 발송
nb_no: JETS-leveranse
nl_nl: JETS-verzending
pl: Wysyłka JETS
pt_br: Remessa JETS
pt_pt: Envio JETS
ru: Отправка JETS
sl: JETS pošiljka
sv_se: JETS-leverans
th: การส่งสินค้าของ JETS
zh_cn: JETS 运送
zh_tw: JETS 運送

# EN_MarkReceived
source: Mark as Received
cs: Označit jako doručené
de_de: als "erhalten" markieren
es: Marcar como recibido
fi: Merkitse vastaanotetuksi
fr_fr: Marqué comme reçu
hu: Jelölje megérkezettként!
it_it: Segnato come ricevuto
ko: 입수상태로 마크
nb_no: Merk som mottatt
nl_nl: Markeren als Ontvangen
pl: Zaznacz, jako Otrzymane
pt_br: Marcar como Recebido
pt_pt: Marcar como recebido
sl: Označi kot "prejeto"
sv_se: Markera som mottagen

# EN_Period
source: Period
cs: Období
de_de: Zeitraum
es: Periodo
es_es: Periodo
fi: Jakso
fr_fr: Période
hu: Periódus
it_it: Periodo
ja: 時代
ko: 기간
nb_no: Periode
nl_nl: Periode
pl: Okres
pt_br: Período
pt_pt: Período
ru: Период
sl: Obdobje
th: ระยะเวลา
zh_cn: 时期
zh_tw: 時期

# EN_Pleaseusesaveop
source: Please use save option to download file.
cs: Stáhněte soubor pomocí možnosti uložení.
de_de: Wählen Sie bitte die Speicheroption zum Herunterladen der Datei.
es: Use la opción de grabar para descargar el archivo.
es_es: Por favor use la opción de guardar para descargar el archivo
fi: Valitse 'tallenna' kun lataat tiedoston.
fr_fr: Veuillez utiliser l'option sauvegarder pour récupérer le fichier.
hu: A fájl letöltéséhez használja a mentés lehetőséget.
it_it: Usare l'opzione salva per scaricare il file.
ja: ファイルをダウンロードする時は保存してください
ko: 파일을 받기 위해서 "저장" 옵션을 이용해 주십시오.
nb_no: Bruk lagrealternativet for å laste ned filen.
nl_nl: Gebruik de optie Opslaan om het bestand te downloaden.
pl: Użyj funkcji Save by pobrać dane.
pt_br: Utilize a opção de salvar para fazer download do arquivo.
pt_pt: Utilize a opção de guardar para descarregar o ficheiro.
ru: Чтобы загрузить файл, используйте параметр сохранения.
sl: Za prenos datoteke, uporabite možnost "shrani".
sv_se: Välj 'spara' för att hämta filen.
zh_cn: 请选择保存以保留下载的文件
zh_tw: 請用「另存新檔」的方式下載檔案。

# EN_ProcessAuthorized
source: Save Changes
cs: Uložit změny
de_de: Änderungen speichern
es: Guardar cambios
es_es: Guardar cambios
fi: Tallenna muutokset
fr_fr: Enregistrer les modifications
hu: Módosítások mentése
it_it: Salva modifiche
ja: 変更の保存
ko: 변경 내용 저장
nb_no: Lagre endringer
nl_nl: Wijzigingen opslaan
pl: Zapisz zmiany
pt_br: Salvar alterações
pt_pt: Guardar alterações
ru: Сохранить изменения
sl: Shrani spremembe
sv_se: Spara ändringar
th: บันทึกการเปลี่ยนแปลง
zh_cn: 保存更改
zh_tw: 儲存變更

# EN_ReturnToDetails
source: Return To JETS Order Details
cs: Zpět na podrobnosti o objednávce JETS
de_de: Zurück zu den JETS-Auftragsdaten
es: Volver a los datos del pedido JETS
es_es: Volver a los detalles de pedido JETS
fi: Palaa JETS-tilaustietoihin
fr_fr: Retour aux détails de la commande JETS
hu: Vissza a JETS-rendelések adataihoz
it_it: Torna a dettagli ordini JETS
ja: JETS オーダーの詳細に戻る
ko: JETS 주문 상세설명으로 돌아가기
nb_no: Gå tilbake til JETS-bestillingsdetaljer
nl_nl: Terugkeren naar JETS-bestelgegevens
pl: Powrót do strony Szczegóły zamówienia JETS
pt_br: Retornar aos detalhes do pedido JETS
pt_pt: Voltar aos Detalhes da Encomenda JETS
ru: Вернуться к сведениям о заказе JETS
sl: Nazaj na podrobnosti JETS naročila
sv_se: Återgå till JETS beställningsinformation
th: กลับไปที่รายละเอียดการสั่งซื้อของ JETS
zh_cn: 返回 JETS 订单详情
zh_tw: 返回 JETS 訂單明細

# EN_ReturnToJetsShipmentHistory
source: Return To JETS Shipment History
cs: Zpět na historii expedicí JETS
de_de: Zurück zu JETS-Versandübersicht
es: Volver al historial de envío JETS
es_es: Volver a Historial de envío JETS
fi: Palaa JETS-toimitushistoriaan
fr_fr: Retour à l'historique des livraisons JETS
hu: Vissza a JETS szállítási előzményekhez
it_it: Torna a cronologia spedizioni JETS
ja: JETS 送付履歴 に戻る
ko: JETS 발송 기록으로 돌아가기
nb_no: Gå tilbake til JETS-leveransehistorikk
nl_nl: Terugkeren naar JETS-verzendgeschiedenis
pl: Powrót do strony Historia wysyłek JETS
pt_br: Voltar para Histórico de remessas JETS
pt_pt: Voltar ao historial de envio JETS
ru: Вернуться к журналу отправки JETS
sl: Nazaj na zgodovino JETS pošiljk
sv_se: Återgå till JETS leveranshistorik
th: กลับไปที่ประวัติการส่งสินค้าของ JETS
zh_cn: 返回 JETS 运送历史记录
zh_tw: 返回 JETS 運送記錄

# EN_SendComment
source: Send Comment
cs: Odeslat komentář
de_de: Kommentar schicken
es: Enviar comentario
es_es: Comentario de envío
fi: Lähetä kommentti
fr_fr: Envoyer commentaire
hu: Megjegyzés küldése
it_it: Invia commento
ja: コメントの送信
ko: 의견 보내기
nb_no: Send merknad
nl_nl: Opmerking versturen
pl: Wyślij komentarz
pt_br: Enviar comentário
pt_pt: Enviar Comentário
ru: Отправить комментарий
sl: Pošljite komentar
sv_se: Skicka kommentar
th: ความคิดเห็นในการส่ง
zh_cn: 发送备注
zh_tw: 傳送意見

# EN_SetAllToRecieved
source: Shipment Received
cs: Obdržena dodávka
de_de: Bestellung erhalten
es: Envío recibido
es_es: Envío recibido
fi: Toimitus vastaanotettu
fr_fr: Livraison reçue
hu: Szállítmány megérkezett
it_it: Spedizione ricevuta
ja: 出荷分受領されました
ko: 수령
nb_no: Leveranse mottatt
nl_nl: Verzending ontvangen
pl: Otrzymano przesyłkę
pt_br: Remessa recebida
pt_pt: Envio Recebido
ru: Отправка получена
sl: Pošiljka prejeta
sv_se: Leverans mottagen
th: สินค้าที่ได้รับ
zh_cn: 已收到货物
zh_tw: 交寄貨物已接收

# EN_SetAllToRecievedComplete
source: Received Complete
cs: Obdrženo úplné
de_de: Vollständig erhalten
es: Recepción del pedido completo
es_es: Se recibió completo
fi: Vastaanotettu täydellisenä
fr_fr: Reçue
hu: Hiánytalanul megérkezett
it_it: Ricevuta completa
ja: 受け取り完了
ko: 수령 완료
nb_no: Mottok fullstendige
nl_nl: Volledig ontvangen
pl: Otrzymano kompletne
pt_br: Recebimento concluído
pt_pt: Recebido Completo
ru: Получено полностью
sl: Prejem popoln
sv_se: Mottagning slutförd
th: ได้รับโดยสมบูรณ์
zh_cn: 完整接收
zh_tw: 收到的內容完整

# EN_ShipmentInfo
source: Shipment Information
cs: Informace o dodávce
de_de: Versandinformation
es: Información de envío
es_es: Información del envío
fi: Toimitustiedot
fr_fr: Informations de livraison
hu: A szállítmánnyal kapcsolatos információk
it_it: Dati spedizione
ja: 出荷情報
ko: 발송정보
nb_no: Leveranseinformasjon
nl_nl: Verzendinformatie
pl: Informacje o dostawie
pt_br: Informações de remessa
pt_pt: Informação do Envio
ru: Сведения об отправке
sl: Informacije o odpremi pošiljke
sv_se: Leveransinformation
zh_cn: 批次信息
zh_tw: 運送資訊

# EN_ShipmentList
source: Return to Shipment Summary
cs: Zpět na souhrn dodávek
de_de: Zurück zur Bestellübersicht
es: Volver al resumen del envío
es_es: Volver al resumen de envío
fi: Palaa toimitustietoihin
fr_fr: Retour à la liste récapitulative des livraisons
hu: Vissza a szállítmány összegzéséhez
it_it: Torna al riepilogo spedizioni
ja: 送付内容の要約に戻る
ko: 발송 요약으로 돌아가기
nb_no: Gå tilbake til leveransesammendrag
nl_nl: Terugkeren naar verzendoverzicht
pl: Powrót do strony Zestawienie wysyłki
pt_br: Voltar para o resumo de remessa
pt_pt: Voltar ao Resumo do Envio
ru: Вернуться к сводке отправки
sl: Vrni se na povzetek odpreme pošiljk
sv_se: Återgå till leveranssammanfattning
th: กลับไปที่สรุปการส่งสินค้า
zh_cn: 返回运送汇总
zh_tw: 返回運送摘要
