Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_AlternativeFormats
source: Alternative Formats
cs: Alternativní formáty
de_de: Alternative Formate
es: Formatos alternativos
es_es: Formatos alternativos
fi: Vaihtoehtoiset formaatit
fr_fr: Autres formats
hu: Alternatív formátumok
it_it: Formati Alternativi
ko: 대체 형태
nb_no: Alternative formater
nl_nl: Alternatieve verschijningsversies
pl: Alternatywne Formaty
pt_br: Formatos Alternativos
pt_pt: Formatos alternativos
sl: Alternativni formati
sv_se: Alternativa format

# EN_AltFormats
source: Alternative Formats
cs: Alternativní formáty
de_de: Alternative Formate
es: Formatos alternativos
es_es: Formatos alternos
fi: Vaihtoehtoiset formaatit
fr_fr: Autres formats
hu: Alternatív formátumok
it_it: Formati Alternativi
ko: 대체 형태들
nb_no: Alternative formater
nl_nl: Alternatieve verschijningsversies
pl: Alternatywne Formaty
pt_br: Formatos Alternativos
pt_pt: Formatos alternativos
sl: Alternativni formati
sv_se: Alternativa format

# EN_ChangeFormat
source: Change Format on Renewal
cs: Změnit formát obnovení předplatného
de_de: Format bei Erneuerung ändern
es: Cambiar formato en la renovación
fi: Muuta formaattia uusinnan yhteydessä
fr_fr: Changer de format au renouvellement
hu: Formátum változtatás megújításkor
it_it: Cambiare il Formato del rinnovo
ko: 갱신시 형태 변경
nb_no: Endre format ved fornyelse
nl_nl: Wijzig verschijningsversie bij vernieuwing
pl: Zmień Format przy Odnowieniu
pt_br: Mudança de Formato na Renovação
pt_pt: Mudar o formato ao renovar
sl: Spremeni format pri podaljšanju
sv_se: Ändra format vid förnyelse

# EN_ChangesToRenewal
source: Changes to Renewal?
cs: Změnit obnovení předplatného?
de_de: Änderungen für die Erneuerung?
es: ¿Cambios en la renovación?
fi: Onko uusintaan muutoksia?
fr_fr: Changements au renouvellement?
hu: Megújításra változtat?
it_it: Camabiamenti al rinnovo?
ko: 갱신으로 변경하시겠습니까?
nb_no: Fornyelsesendringer
nl_nl: Veranderingen in vernieuwing
pl: Zmiana na Odnowienie
pt_br: Mudanças na Renovação
sl: Spremembe k podaljšanju?
sv_se: Ändring av förnyelse?

# EN_FilterValue_NotSpecifiedInAgreement
source: Not Specified In Agreement
cs: Ve smlouvě nespecifikováno
de_de: In der Vereinbarung nicht spezifiziert
es: No especificado en el acuerdo
es_es: No Especificado en el Acuerdo o Licencia
fi: Ei määritetty sopimuksessa
fr_fr: Non spécifié dans l'Accord
hu: a szerződés nem részletezi
it_it: Non specificato nel contratto
ko: 계약서에 명시되지 않음
nb_no: Ikke spesifisert i avtale
nl_nl: Niet gespecificeerd in de overeenkomst
pl: Nie Określone w Umowie
pt_br: Não Especificados no Acordo
sl: Ni določeno v sporazumu
sv_se: Ej specificerat i avtal
th: ไม่ได้ระบุในข้อตกลง
zh_cn: 协议中未规定的
zh_tw: 未於協議中詳述

# EN_NoRates
source: There are no rates currently available for this title. Please <a href='mailto:<$EmailAddress$>'>email us</a> for rates.
cs: K tomuto titulu nejsou v současné době k dispozici žádné sazby. Pokud je chcete zjistit, pošlete nám prosím <a href='mailto:<$EmailAddress$>'>email</a>.
de_de: Derzeit sind keine Preise für diesen Titel verfügbar. Bitte <a href='mailto:<$EmailAddress$>'> schreiben Sie uns eine E-Mail us</a> für Preise.
es: En estos momentos no hay precio para este título. Escríbanos <a href='mailto:<$EmailAddress$>'>aquí us</a> para solicitarlos.
fi: Tälle nimekkeelle ei ole saatavilla hintoja tällä hetkellä. Pyydä hintatietoja lähettämällä <a href='mailto:<$EmailAddress$>'>meille sähköpostia</a>.
fr_fr: Il n'y a pas de tarif disponible pour ce titre actuellement. Merci de <a href='mailto:<$EmailAddress$>'>nous adresser un email</a> pour obtenir un tarif.
hu: Ehhez a címhez nincs aktuális ár. Kérjük, érdeklődjön e-mailben <a href='mailto:<$EmailAddress$>'>
it_it: Non ci sono al momento prezzi disponibili per questo titolo. Per i prezzi <a href='inviare un email a:<$EmailAddress$>'>email us</a>
ko: 이 타이틀에 대하여 현재 유효한 가격이 없습니다. 가격에 대하여 궁금하시면 <a href='mailto:<$EmailAddress$>'> 로 이메일을 보내 주십시오.
nb_no: Det finnes ingen priser for denne tittelen for øyeblikket. <a href='mailto:<$EmailAddress$>'>Send oss en e-post</a> for å få prisinformasjon.
nl_nl: Er zijn op dit moment geen tarieven beschikbaar voor deze titel. Stuurt u ons alstublieft een <a href='mailto:<$EmailAddress$>'>e-mail</a> om de tarieven op te vragen.
pl: Na chwilę obecną nie ma dostępnej aktualnej ceny dla tego tytułu. Prosimy <a href='mailto:<$EmailAddress$>'>wyślij email</a> z zapytaniem o cenę.
pt_br: Não há preços atualmente disponíveis para este título. Por favor <a href='mailto:<$EmailAddress$>'>nos envie um email</a>. para preços.
sl: Za ta naslov cena trenutno ni na voljo. Prosimo <a href='mailto:<$EmailAddress$>'>pošljite e-mail</a> za ceno.
sv_se: Det finns för närvarande inga priser tillgängliga för denna titel. Kontakta oss via <a href='mailto:<$EmailAddress$>'>e-post us</a> för att erhålla prisuppgifter.

# EN_RatesBased
source: The rates below are based on a start date of <$date$>.
cs: Sazby níže jsou stanoveny na základě data <$date$>.
de_de: Die unten genannten Preise basieren auf dem Startdatum <$date$>.
es: Los precios de abajo están basados en la fecha de inicio <$date$>.
fi: Alla olevat hinnat perustuvat alkamispäivään <$date$>.
fr_fr: Les tarifs ci-dessous sont basés sur la date de début du <$date$>.
hu: A fenti díjszabások <$date$> dátummal érvényesek.
it_it: I prezzi di seguito si basano su data di inizio da <$date$>.
ko: 아래 금액은 시작 날짜 <$date$>에 근거합니다.
nb_no: Prisene nedenfor er basert på startdatoen <$date$>.
nl_nl: Onderstaande tarieven zijn gebaseerd op een startdatum van <$date$>.
pl: Ceny poniżej zostały ustalone według daty rozpoczęcia <$date$>.
pt_br: Os preços abaixo são baseados na data de início de <$date$>.
sl: Cene spodaj temeljijo na datumu začetka <$date$>.
sv_se: Nedanstående priser är baserade på startdatumet <$date$>.

# EN_RenConversionDisclaimer
source: Renewal prices are subject to change based on changes in publisher prices and/or currency conversion rates.
cs: Ceny obnoveného předplatného se mohou měnit v závislosti na cenách vydavatelů a/nebo změnách měnových kurzů-
de_de: Erneuerungspreise können sich aufgrund von Änderungen der Verlagspreise und/oder der Währungsumrechnungskurse ändern.
es: Los precios de renovación están sujetos a cambios basados en cambios en los precios de editor y/o en los tipos de cambio de las monedas.
fi: Uusintahinnat voivat muuttua kustantajan hintojen ja/tai valuutanmuuntokurssien muutosten takia.
fr_fr: Les tarifs de renouvellement sont susceptibles d'être modifiés suite à des changements tarifaires chez les éditeurs et/ou des variations de taux de change.
hu: A megújítási árak függnek a kiadói árak változásától, és/vagy a valuta árfolyamoktól.
it_it: I prezzi di rinnovo sono soggetti a modifiche in base a variazioni dei prezzi editoriali e/o dei cambi
ko: 갱신 금액은 출판사 금액의 변동 또는 환율 변동에 따라 변경될 수 있습니다.
nb_no: Fornyelsespriser kan endres basert på endringer i utgiverpriser og / eller valutakursomregning.
nl_nl: Vernieuwingsprijzen zijn onderhevig aan wijzigingen in uitgeversprijzen en/of wisselkoersen
pl: Odnowienie cen podlegają zmianom cen u wydawców i/bądź zmianach kursów walut.
pt_br: Preços de renovação estão sujeitos a alterações com base nas alterações dos preços do editor e/ou taxas de conversão da moeda.
sl: Cene za obnovitev se lahko spremenijo glede na spremembe cen založnika in/ali menjalnega tečaja.
sv_se: Priser för förnyelser kan komma att ändras beroende på förändringar i förlagets prislistor och/eller växelkurserna.

# EN_RenewalError
source: Your renewal modification could not be completed. Please try again.
cs: Úprava obnovovací objednávky nemůže být dokončena. Prosím, zkuste to znovu.
de_de: Ihre Erneuerungsänderung konnte nicht komplett durchgeführt werden. Bitte versuchen Sie es noch einmal.
es: La modificación de su renovación no se ha completado. Pruebe de nuevo.
fi: Uusintaan tehtyä muutosta ei voida suorittaa loppuun. Yritä uudelleen.
fr_fr: La modification de votre renouvellement n'a pu être effectuée. Merci de réessayer.
hu: A megújítási változtatások nem lettek elmentve. Kérjük, próbálja újra!
it_it: La vostra modifica del rinnovo potrebbe non essere completata. Prego riprovi nuovamente.
ko: 귀 기관의 갱신 변동 사항이 완료되지 않았습니다. 다시 시도해 주세요.
nb_no: Fornyelsesendringen din kan ikke fullføres. Prøv på nytt.
nl_nl: De aanpassing in uw vernieuwing kon niet voltooid worden. Probeert u het alstublieft nog eens.
pl: Modyfikacje w odnowieniach nie mogą zostać zakończone. Prosimy spróbować ponownie.
pt_br: Sua modificação da renovação não pôde ser concluída. Por favor, tente novamente.
pt_pt: A modificação da sua renovação não pôde ser concluída. Por favor, tente novamente.
sl: Vaše spremembe obnovitve ni bilo mogoče zaključiti. Prosimo poskusite znova.
sv_se: Det gick inte att slutföra din ändring av förnyelsen. Försök igen.

# EN_RenewalWarning
source: Renewal prices shown are subject to change based on changes in publisher prices and/or currency conversion rates. Rates selected for format changes will be verified when renewal order is submitted. Open Access and “Free on Request” titles may incur a charge of 15 USD (or equivalent).
cs: Zobrazené ceny obnovovacích objednávek mohou být změněny na základě změn vydavatelských cen a/nebo změn směnných kurzů. Sazby vybrané pro změny formátů budou ověřeny po zadání obnovovací objednávky. Tituly Open Access a "Zdarma na vyžádání" mohou být zpoplatněny 15 USD (nebo odpovídající částkou v jiné měně).
da: De viste fornyelsespriser kan ændre sig på grund af ændringer i udgivers priser og/eller valutakurser. Valgte formatædringspriser verifiseres når fornyelsesbestillingen sendes. Åben tilgang og "gratis på forespørsel" bestillinger kan medføre et gebyr på 15 USD eller lignende.
de_de: Die Erneuerungspreise können sich aufgrund von Änderungen der Verlagspreise und / oder Währungsumrechnungskurse ändern. Ausgewählte Preise für Formatänderungen werden bei Eingang der Erneuerungsaufträge überprüft. Für Open Access und "Free on Request"-Titel kann eine Gebühr von 12 USD(oder äquivalent) anfallen.
es: Los precios de renovación que se muestran están sujetos a cambios en los precios de los editores y/o en los tipos de conversión de las monedas. Los tarifas seleccionados para los cambios de formato serán verificados cuando el pedido de renovación sea enviado. Las publicaciones "open access" y de acceso abierto podrán tener un cargo de 12 dólares ( o su equivalente)
fi: Näytetyt uusintahinnat voivat muuttua kustantajan hintojen ja/tai valuutanmuuntokurssien muutosten takia. Formaattien muutoksiin valitut hinnat vahvistetaan, kun uusintatilaus on lähetetty. Open access ja "Free on Request" -nimekkeisiin saatetaan lisätä 15 EUR lisämaksu.
fr_fr: Les tarifs de renouvellement sont affichés sous réserve de modifications dues aux changements de prix des éditeurs et/ou aux variations des taux de change. Les tarifs sélectionnés en cas de changement de format seront vérifiés par EBSCO lors du traitement du renouvellement. La gestion des commandes de titres en Open Access et "Gratuit sur demande" est susceptible d'entraîner l'application de 15 EUROS de frais de gestion par titre.
hu: A feltüntetett megújítási árak megváltoztak a kiadói árak és/vagy az árfolyam átváltási ráták miatt. A formátum változtatásának díjai is ellenőrizve lesznek a megújítás elküldésekor. Az Open Access és a "Kérésre ingyenes" címek esetében is előfordulhat a 15 USD-os (vagy annak megfelelő) díj.
it_it: I prezzi di rinnovo indicati sono soggetti a modifiche in base a variazioni di prezzo editoriale e/o cambio. I prezzi selezionati per cambio formato saranno soggetti a verifica all'invio dell'ordine di rinnovo. Titoli Open Access e "Free on Request" posso comportare un addeebito di 15 USD (o equivalente)
ko: 갱신 가격은 출판사 가격, 화폐 환산율의 변화에 따라 변경될 수 있습니다. 포멧 변경에 따라 선택된 가격은 갱신 주문이 제출될 때 확인하실 수 있습니다. Open Access와 "Free on Request" 타이틀에 대해서는 미화 12 달러(또는 그에 상당하는 금액)가 청구될 수 있습니다.
nb_no: Fornyelsesprisene som vises, kan endres på bakgrunn av endringer i utgiverens priser og/eller valutakurser. Valgte formatendringspriser verifiseres når fornyelsesbestillingen sendes. Åpen tilgang og "gratis på forespørsel" bestillinger kan medføre en kostnad på 15 USD eller lignende.
nl_nl: Getoonde vernieuwingsprijzen zijn onderhevig aan wijzigingen in uitgeversprijzen en/of valuta-effecten. Geselecteerde tarieven bij wijzigingen in verschijningsversie zullen worden geverifieerd wanneer de vernieuwingsbestelling ingediend is. Op Open Access en "Free on Request" titels kunnen behandelingskosten toegepast worden.
pl: Ceny wyświetlonych odnowień mogą ulegać zmianie według aktualizacji cen wydawniczych bądź według zmian kursu walut. Ceny zależne od formatu będą weryfikowane podczas zatwierdzenia zamówienia. Tytuły dostepne jako Open Access lub tzw. bezpłatne na życzenie "Free on Request", mogą być obciążone kosztami w wysokości 12 USD (lub równowartością).
pt_br: Preços de renovação apresentados estão sujeitos a alterações com base em mudanças nos preços do editor e/ou taxas de conversão da moeda. Os valores selecionados para alterações de formato serão verificado quando a ordem de renovação for submetida.
pt_pt: Os valores da renovação estão sujeitos a variações de acordo com as mudanças dos editores e/ou da conversão da moeda. As tarifas selecionadas para mudança de formato se verificará quando o pedido de renovação for enviado à EBSCO. Os títulos em livre acesso ou gratuitos podem ter um encargo de 15 US$ (ou equivalente).
sl: Prikazane cene za obnovitve se lahko spremenijo glede na spremembe cen založnika in/ali menjalnega tečaja. Cene za izbrane spremembe formata bodo preverjene ko bo oddano naročilo za obnovitev. Za naslove "Open Access" in "Brezplačno na zahtevo" se lahko zaračuna stroške 15 USD (ali znesek v drugih valutah).
sv_se: Priserna i förnyelselistan kan komma att ändras beroende på ändringar i förlagens prislistor och/eller valutakurser. Vid formatändringar veriferieras priserna när beställningen skickas. Open Access och "Free On Request" titlar medför i vissa fall en avgift på 15 USD eller motsvarande.

# EN_RenProceed
source: If you would like to proceed, select "Continue."
cs: Pro provedení změn klikněte na "Pokračovat"
de_de: Wenn Sie mit der Formatänderung für diese Erneuerung fortfahren möchten, wählen Sie "<$ContinueWithRenewal$>."
es: Si quiere continuar con el cambio de formato de esta renovación, seleccione "<$ContinueWithRenewal$>."
es_es: Si desea seguir, seleccione "Continuar".
fi: Jos haluat jatkaa tämän uusinnan formaatin muuttamista, valitse "<$ContinueWithRenewal$>."
fr_fr: Si vous souhaitez poursuivre le changement de format de ce renouvellement, sélectionnez '<$ContinueWithRenewal$>'
hu: Ha valóban szeretné ennál a megújításnál a formátumot megváltoztatni, válassza a <$ContinueWithRenewal$> -t!
it_it: Se vuoi procedere con il cambio formato su questo rinnovo, seleziona "<$ContinueWithRenewal$>."
ko: 이 갱신에서 형태 바꾸기를 진행하려면, "<$ContinueWithRenewal$>"를 선택하십시오.
nb_no: Hvis du vil fortsette uten å endre formatet for denne fornyelsen, velger du <$ContinueWithRenewal$>
nl_nl: Als u door wilt gaan, kiest u "Doorgaan".
pl: Jeśli chcesz zatwierdzić zmiany formatu na odnowieniu, zaznacz '<$ContinueWithRenewal$>'
pt_br: Se você gostaria de proceder com a mudança do formato nesta renovação, selecione
pt_pt: Para prosseguir, selecione "Continuar"
sl: Če bi želeli nadaljevati s spremembo formata pri tej obnovitvi, izberite "<$ContinueWithRenewal$>."
sv_se: Om du vill fortsätta att ändra format för denna förnyelse, välj "<$ContinueWithRenewal$>".

# EN_RenRateDisclaimer
source: Rates are subject to change based on changes in publisher prices and/or currency conversion rates. Rates do not include taxes or service fees, if applicable. Rate selected will be verified when order is submitted.
cs: Sazby neobsahují žádné daně nebo servisní poplatky. Zvolená sazba bude ověřena po zadání objednávky.
de_de: Die Preise unterliegen Änderungen aufgrund von Änderungen der Verlagspreise und/oder Währungsumrechnungskursen. Preise beinhalten keine Mehrwertsteuern oder Servicegebühren. Der ausgewählte Preis wird überprüft, wenn der Auftrag vorliegt.
es: Los tipos no incluyen impuestos ni tarifas de servicio. El tipo seleccionado será verificado cuando el pedido de renovación sea enviado.
es_es: Las tarifas no incluyen impuestos ni cargos por servicio,si procede.La tarifa seleccionada será verificada cuando se envíe la orden.
fi: Hinnat voivat muuttua kustantajien hintojen ja / tai valuuttakurssien muutosten perusteella. Hinnat eivät sisällä veroja tai palvelumaksuja. Valittu hinta vahvistetaan, kun uusintatilaus on lähetetty.
fr_fr: Les tarifs ne comprennent ni les taxes ni les frais de gestion. Le prix sélectionné sera vérifié par EBSCO lors du traitement du renouvellement de la commande.
hu: Az árak nem tartalmazzák az adót és szervizdíjat. A kiválasztott árakat a megújítási megrendeléssel erúsítjük meg.
it_it: I Prezzi non includono nessuna tassa o servizio. Il prezzo selezionato sarà verificato quando l'ordine di rinnovo verrà inviato
ko: 금액은 세금이나 서비스 요금을 포함하지 않습니다. 선택된 금액은 갱신 주문이 제출될 때 확인될 것입니다.
nb_no: Priser er uten eventuelle skatter og avgifter der dette er aktuelt. Valgte priser verifiseres når bestillingen er lagt inn.
nl_nl: Tarieven zijn onderhevig aan veranderingen in uitgeversprijzen en/of wisselkoersen. De tarieven zijn exclusief belastingen en behandelingskosten. Het geselecteerde tarief wordt geverifieerd wanneer de bestelling geplaatst is.
pl: Ceny nie zawierają podatku oraz opłat serwisowych. Zaznaczone ceny zostaną potwierdzone kiedy zostanie potwierdzone odnowienie zamówienia.
pt_br: Os preços não incluem quaisquer impostos ou taxas de serviço. O preço selecionado será verificado quando o pedido de renovação for submetido.
pt_pt: O tarifário não inclui impostos ou gasto de serviços, quando aplicável. A tarifa selecionada será verificada ao realizar o pedido.
sl: Cene se lahko spremenijo glede na spremembe cen založnikov in/ali menjalnih tečajev. Cene ne vključujejo davkov ali pristojbin za storitve. Izbrana cena bo preverjena po oddaji vašega naročila.
sv_se: Priserna är exklusive moms och eventuella serviceavgifter. Valt pris verifieras när förnyelsebeställningen skickas in.
th: อัตรานี้ไม่รวมภาษี และค่าบริการ

# EN_ReturntoRenewalDetails
source: Return to Renewal Details
cs: Návrat na Podrobnosti o obnovení objednávky
de_de: zurück zu den Erneuerungsdetails
es: Volver a datos de renovación
fi: Palaa uusintatietoihin
fr_fr: Retourner aux Détails des Renouvellements
hu: Visszatérés a megújítási adatokhoz
it_it: Ritorna a Dettagli Rinnovo
ko: 갱신 상세사항으로 돌아가기
nb_no: Gå tilbake til fornyelsesdetaljer
nl_nl: Terugkeren naar de vernieuwingsdetails
pl: Powrót do Szczegółów Odnowienia
pt_br: Retornar para Detalhes da Renovação
pt_pt: Regressar à informação da renovação
sl: Nazaj na podrobnosti obnovitve
sv_se: Återgå till förnyelseinformation

# EN_ToChangeFormat2
source: Click a format listed below to review details and change format.
cs: Pro zobrazení detailů a změnu formátu klikněte na níže uvedený formát.
de_de: Klicken Sie ein unten aufgelistes Format an, um Details anzusehen und um das Format zu ändern.
es: Pulse en un formato de la lista más abajo para revisar los datos y cambiar el formato.
fi: Tarkastele tietoja ja muuta formaattia napsauttamalla alla lueteltua formaattia.
fr_fr: Cliquer sur l'un des formats listés ci-dessous pour afficher les informations et changer le format.
hu: A részletekért és a formátum megváltoztatásáért válasszon ki egy formátumot az alább felsoroltak közül!
it_it: Clicca un formato indicato sotto per rivedere i dettagli e cambiare il formato
ko: 상세사항을 보고 형태를 바꾸기 위해서는 아래 기재된 형태를 클릭하십시오.
nb_no: Klikk på et format i listen under for å se gjennom detaljer og endre format.
nl_nl: Klik op een verschijningsversie hieronder om de details te bekijken en de verschijningsversie te wijzigen.
pl: Prosimy o wybranie formatu z listy poniżej w celu przeglądania szczegółów i zmiany formatu.
pt_br: Clique em um formato listado abaixo para rever os detalhes e alterar formato.
pt_pt: Carregue no formato abaixo para revisar a informação e mudar o formato.
sl: Za prikaz podrobnosti in spremembo formata kliknite na eno izmed spodaj naštetih oblik.
sv_se: Klicka på ett format nedan för att läsa mer information och ändra format.
