Repository: salilbehara/ordermanagement.academic.ebsconet-customer-portal-service
Catalog: src/ebsco.svc.customerserviceportal.translations/Resources.*.resx
Languages: cs, da, de_de, es, es_es, fi, fr_fr, hu, it_it, ja, ko, nb_no, nl_nl, pl, pt_br, pt_pt, ru, sl, sv_se, th, zh_cn, zh_tw

# EN_ErmCustomLabel_DistanceEducationNote
source: Distance Education Note
cs: Dálkové vzdělávání - poznámka
de_de: Fernunterricht Hinweis
es: Nota de educación a distancia
fi: Etäopetus: huomautus
fr_fr: Note sur l'enseignement à distance
hu: Távoktatás megjegyzés
it_it: Nota di distanza di educazione
ko: 원격 교육 노트
nb_no: Fjernundervisning: notat
nl_nl: Notitie betreffende afstandseducatie
pl: Nauka na Odległość Uwaga
pt_br: Nota de Educação a Distância
sl: Izobraževanje na daljavo - opomba
sv_se: Distansutbildning: anteckning
th: หมายเหตุการเรียนรู้ทางไกล
zh_cn: 远程教育注记
zh_tw: 遠距教學註記

# EN_ErmCustomLabel_Email
source: Email
es: Correo-e
es_es: Correo Electrónico
fi: Sähköposti
ko: 이메일
nb_no: E-post
sv_se: E-post
th: อีเมล์
zh_cn: 电子邮件
zh_tw: 電子郵件

# EN_ErmCustomLabel_EstimatedCost
source: Estimated Cost
cs: Předpokládané náklady
de_de: Geschätzte Kosten
es: Coste estimado
es_es: Costo Estimado
fi: Arvioidut kustannukset
fr_fr: Coût estimé
hu: becsült költség
it_it: Costo stimato
ko: 예상 가격
nb_no: Beregnet kostnad
nl_nl: Kostenschatting
pl: Przewidywany Koszt
pt_br: Custo Estimado
sl: Ocenjeni stroški
sv_se: Beräknad kostnad
th: ค่าใช้จ่ายโดยประมาณ
zh_cn: 预算成本
zh_tw: 預估費用

# EN_ErmCustomLabel_EvaluationHistory
source: Evaluation History
cs: Historie vyhodnocení
de_de: Auswertungshistorie
es: Histórico de evaluación
es_es: Historial de Evaluación
fi: Arviointihistoria
fr_fr: Historique d'Evaluation
hu: Értékelési előzmények
it_it: Storico valutazione
ko: 평가 이력
nb_no: Evalueringshistorikk
nl_nl: Evaluatiegeschiedenis
pl: Historia Oceny
pt_br: Histórico de Avaliação
sl: Zgodovina vrednotenja
sv_se: Utvärderingshistorik
th: ประวัติการประเมินผล
zh_cn: 评估历史
zh_tw: 評估歷史資訊

# EN_ErmCustomLabel_ExcludefromAutomaticRenewalOrderCreation
source: Exclude from Automatic Renewal Order Creation
cs: Vyjmout z automatického vytváření obnovovací objednávky
de_de: von der automatischen Erneuerung ausschließen
es: Excluir de la creación automática de pedidos de renovación
fi: Sulje pois automaattisesta uusintatilauksen luomisesta
fr_fr: Exclure de la création automatique de commande de renouvellement
hu: Kivéve az automatikus megújítási megrendelőből
it_it: Escludere da creazione ordine con rinnovo automatico
ko: 자동 갱신 주문 생성에서 제외
nb_no: Utelat fra automatisk opprettelse av fornyelsesbestilling
nl_nl: Uitsluiten van het automatisch aanmaken van vernieuwingsbestellingen
pl: Wyklucz z Automatycznego Przedłużenia Prenumeraty
pt_br: Excluir da Criação Automática de Ordem de Renovação
sl: Izloči iz samodejnega podaljšanja
sv_se: Undanta från automatisk förnyelse
th: ไม่รวมไว้กับการสร้างการต่ออายุอัตโนมัติ
zh_cn: 删除创建自动续订单
zh_tw: 排除自動續訂訂單創建

# EN_ErmCustomLabel_ExpectedDecisionDate
source: Expected Decision Date
cs: Předpokládané datum rozhodnutí
de_de: vorausichtliches Entscheidungsdatum
es: Fecha esperada para la decisión
es_es: Fecha Estimada de Desición
fi: Odotettavissa oleva päätöksen päivämäärä
fr_fr: Date de décision attendue
hu: várható döntés dátuma
it_it: In attesa data decisione
ko: 예상 결정 날짜
nb_no: Forventet avgjørelsesdato
nl_nl: Verwachte beslissingsdatum
pl: Przewidywana Data Decyzji
pt_br: Data da Decisão Esperada
sl: Pričakovan datum odločitve
sv_se: Förväntat beslutsdatum
th: คาดว่าจะตัดสินใจเมื่อ
zh_cn: 预订日期
zh_tw: 預期決定日期

# EN_ErmCustomLabel_FairUseClause
source: Fair Use Clause
cs: Doložka o čestném využívání
de_de: Fair Use Klausel
es: Cláusula de buen uso
es_es: Claúsula de Uso Justo
fi: Oikeudenmukaisen käytön lauseke
fr_fr: Clause d'utilisation
hu: Fair Use záradék
it_it: Clausola di lecito utilizzo
ko: 공정 이용 조항
nb_no: Fair Use-klausul
nl_nl: Eerlijk Gebruik clausule
pl: Poprawna Klauzula Wykorzystania
pt_br: Cláusula de Uso Correto
sl: Določilo o pošteni uporabi
sv_se: Fair Use-villkor
th: มาตราการใช้อย่างเป็นธรรม
zh_cn: 合理使用条款
zh_tw: 合理使用條款

# EN_ErmCustomLabel_FairUseClauseNote
source: Fair Use Clause Note
cs: Prohlášení o čestném užívání - poznámka
de_de: Hinwweis zur "Fair Use" Klausel
es: Nota de uso de buena fe
fi: Oikeudenmukaisen käytön lauseke: huomautus
fr_fr: Note sur les clauses du Fair Use
hu: Fair Use záradék jegyzet
it_it: Nota di clausola di giusto utilizzo
ko: 공정 이용 조항 노트
nb_no: Fair Use-klausul: notat
nl_nl: Notitie betreffende eerlijk gebruik
pl: Notka Poprawnej Klauzuli Wykorzystania
pt_br: Nota de Cláusula de Uso Justo
sl: Določilo o pošteni uporabi - opomba
sv_se: Fair Use-villkor - anteckning
th: หมายเหตุมาตราการใช้อย่างเป็นธรรม
zh_cn: 合理使用条款说明
zh_tw: 合理使用條款說明

# EN_ErmCustomLabel_FederatedSearchActivationStatus
source: Federated Search Activation Status
cs: Stav - aktivace federativního vyhledávání
de_de: Föderierte Suche Aktivierungsstatus
es: Estado de la activación del buscador federado
es_es: Estado de Activación de Búsqueda Federada
fi: Monihaun aktivointitila
fr_fr: Statut de l'Activation de la Recherche Fédérée
hu: Föderált keresés aktiválási státusz
it_it: Attivazione stato ricerca federata
ko: 통합 검색 활성화 상태
nb_no: Aktiveringsstatus for samsøk
nl_nl: Activatiestatus Federated Search
pt_br: Estado de Ativação da Busca Federada
sl: Aktiviranje hkratnega iskanja - status
sv_se: Aktiveringsstatus för samsökning
th: สถานะการเปิดใช้ Federated Search
zh_cn: 整合查询激活状态
zh_tw: 整合查詢啟用狀態

# EN_ErmCustomLabel_FederatedSearchActivationStatusNote
source: Federated Search Activation Status Note
cs: Status aktivace federativního vyhledávání - poznámka
de_de: Föderierte Suche Aktivierungsstatus Hinweis
es: Nota de estado de activación del buscador federado
fi: Monihaun aktivointitila: huomautus
fr_fr: Note sur le statut de l'activation de la recherche fédérée
hu: Föderált keresés aktivációs státusz értesítés
it_it: Nota attivazione Federated Search
ko: 통합 검색 활성화 상태 노트
nb_no: Aktiveringsstatus for samsøk: notat
nl_nl: Notitie betreffende activeringsstatus federatief zoeken
pt_br: Nota de Status de Ativação de Busca Federada
sl: Status aktiviranja hkratnega iskanja - opomba
sv_se: Aktiveringsstatus för samsökning - anteckning
th: หมายเหตุสถานะการเปิดใช้ Federated Search
zh_cn: 整合查询激活状态说明
zh_tw: 整合查詢啟用狀態說明

# EN_ErmCustomLabel_Format
source: Format
cs: Formát
es: Formato
es_es: Formato
fi: Formaatti
hu: formátum
it_it: Formato
ko: 형태
pt_br: Formato
pt_pt: Formato
th: รูปแบบ
zh_cn: 格式
zh_tw: 格式

# EN_ErmCustomLabel_FormatCode
source: Format Code
cs: Kód formátu
es: Código de formato
es_es: Código de Formato
fi: Formaattikoodi
fr_fr: Code Format
hu: Formátumkód
it_it: Codice formattazione
ko: 형태 코드
nb_no: Formatkode
pl: Kod Formatu
pt_br: Código do Formato
sl: Koda formata
sv_se: Formatkod
th: รหัสรูปแบบ
zh_cn: 格式代码
zh_tw: 格式代碼

# EN_ErmCustomLabel_FundCode
source: Fund Code
cs: Kód finančních prostředků
de_de: Kostenstelle
es_es: Código de Fondo
fi: Kustannuspaikka
fr_fr: Code Budget
hu: Forrás kód
it_it: Codice Fund
ko: 재원 코드
nb_no: Kostnadsted
nl_nl: Budgetcode
pl: Kod Waluty
pt_pt: Código financiamento
sl: Stroškovno mesto
sv_se: Kostnadsställe
th: รหัส Fund Code

# EN_ErmCustomLabel_FundingSource
source: Funding Source
cs: Zdroj financování
de_de: Finanzierungsquelle
es: Fuente de financiación
es_es: Fuente de Financiamiento
fi: Rahoituslähde
fr_fr: Source Budgétaire
hu: Finanszírozási forrás
it_it: Fonte di finanziamento
ko: 기금조성 출처
nb_no: Finansieringskilde
nl_nl: Budgetbron
pl: Źródło Finansowania
pt_br: Fonte de Financiamento
sl: Vir financiranja
sv_se: Finansieringsresurs
th: ที่มาของเงินทุน
zh_cn: 资金来源
zh_tw: 資金來源

# EN_ErmCustomLabel_GoverningJurisdiction
source: Governing Jurisdiction
cs: Řídící soudní úřad
de_de: Gerichtliche Zuständigkeit
es: Jurisdicción administrativa
es_es: Jurisdicción que Prevalece
fi: Sovellettavat lait
fr_fr: Juridiction gouvernementale
hu: Vonatkozó törvényi szabályozás
it_it: Giurisdizione
ko: 관할 준거법
nb_no: Gjeldende jurisdiksjon
nl_nl: Rechterlijke bevoegdheid
pl: Rządząca Jurysdykcja
pt_br: Em matéria de jurisdição
pt_pt: Jurisdição de Competência
sl: Urejanje pristojnosti
sv_se: Jurisdiktion
th: อำนาจศาลปกครอง
zh_cn: 管理权限
zh_tw: 控制權限

# EN_ErmCustomLabel_GoverningLaw
source: Governing Law
cs: Rozhodné právo
de_de: Geltendes Recht
es: Ley aplicable
es_es: Ley Aplicable
fi: Sovellettava laki
fr_fr: Droit gouvernemental
hu: vonatkozó törvény
it_it: Legislatura governativa
ko: 관할 법
nb_no: Gjeldende lovgivning
nl_nl: Geldende wet
pl: Rządzące Prawo
pt_br: Legislação Aplicável
sl: Merodajno pravo
sv_se: Gällande lagstiftning
th: อำนาจการปกครอง
zh_cn: 适用法律
zh_tw: 適用法律

# EN_ErmCustomLabel_HostID
source: Host ID
cs: ID hostitele
es: ID alojamiento
fi: Isäntätunnus
fr_fr: ID hôte
it_it: ID Host
ko: 호스트 아이디
nb_no: Verts-ID
sl: Gostiteljev ID
sv_se: Värd-ID
zh_cn: 主机ID
zh_tw: 主機ID

# EN_ErmCustomLabel_HostURL
source: Host URL
cs: URL hostitele
es: URL alojamiento
fi: Isännän URL-osoite
fr_fr: URL hôte
ko: 호스트 URL
nb_no: Verts-URL
sl: Gostiteljev URL
sv_se: Värd-URL
zh_cn: 主机 URL
zh_tw: 主機URL

# EN_ErmCustomLabel_ILLElectronic
source: ILL Electronic
cs: Meziknihovní výpůjčka elektronická
es: ILL electrónico
fi: Elektroninen kaukolaina
fr_fr: PEB Electronique
hu: ILL elektronika
it_it: ILL elettronico
ko: 전자 상호대차
nb_no: Fjernlån av elektronisk tittel
nl_nl: Elektronisch IBL
pl: ILL Elektroniczne
pt_br: ILL Eletrônico
pt_pt: Empréstimo interbibliotecário eletrónico
sl: Elektronska medknjižnična izposoja
sv_se: Fjärrlån av elektronisk titel
th: ILL อีเล็คทรอนิคส์
zh_cn: 馆际互借-电子
zh_tw: 館際互借-電子

# EN_ErmCustomLabel_ILLElectronicNote
source: ILL Electronic Note
cs: MVS elektronicky - poznámka
de_de: ILL Electronic Hinweis
es: Nota de ILL electrónico
fi: Elektroninen kaukolaina: huomautus
fr_fr: Note sur le prêt entre bibliothèques électronique
hu: ILL elektronikus jegyzet
it_it: ILL nota elettronica
ko: 전자 상호대차 노트
nb_no: Fjernlån av elektronisk tittel: notat
nl_nl: Notitie betreffende elektronisch IBL
pl: ILL Elektroniczna Uwaga
pt_br: Nota ILL Eletrônico
sl: Elektronska medknjižnična izposoja - opomba
sv_se: Fjärrlån av elektronisk titel - anteckning
th: หมายเหตุ ILL อีเล็คทรอนิคส์
zh_cn: 馆际互借-电子
zh_tw: 館暨互借-電子註記

# EN_ErmCustomLabel_ILLLinkElectronic
source: ILL Link Electronic
cs: Link meziknihovní výpůjčky - elektronicky
es: Enlace a ILL
fi: Elektroninen kaukolainalinkki
fr_fr: ILL Lien Electronique
hu: ILL link elektronika
it_it: ILL Link elettronico
ko: 전자 상호대차 링크
nb_no: Fjernlån av elektronisk tittel: lenking
nl_nl: IBL link elektronisch
pl: ILL Link Elektroniczny
pt_pt: Link ao empréstimo interbibliotecário eletrónico
sl: Povezava do elektronske medknjižnične izposoje
sv_se: Fjärrlån av elektronisk titel - länk
th: ลิ๊งค์ ILL อีเล็คทรอนิกส์
zh_cn: 电子馆际互借链接
zh_tw: 電子館際互借連結

# EN_ErmCustomLabel_ILLPrint
source: ILL Print
cs: Meziknihovní výpujčka tištěná
es: ILL en papel
fi: Painettu kaukolaina
fr_fr: PEB Papier
hu: ILL nyomtatás
it_it: ILL stampa
ko: 인쇄 상호대차
nb_no: Fjernlån av trykt tittel
nl_nl: Print IBL
pl: ILL Druk
pt_br: ILL Impresso
pt_pt: Empréstimo interbibliotecário impresso
sl: Medknjižnična izposoja - tisk
sv_se: Fjärrlån av tryckt titel
th: ILL ฉบับตีพิมพ์
zh_cn: 纸本馆际互借
zh_tw: 紙本館際互借

# EN_ErmCustomLabel_ILLPrintNote
source: ILL Print Note
cs: MVS tisk - poznámka
de_de: ILL Print Anmerkung
es: Nota de ILL en papel
fi: Painettu kaukolaina: huomautus
fr_fr: Note sur le prêt entre bibliothèques papier
hu: ILL nyomtatás jegyzet
it_it: Nota ILL Print
ko: 인쇄 상호대차 노트
nb_no: Fjernlån av trykt tittel: notat
nl_nl: Notitie betreffende print-IBL
pl: ILL Druk Uwaga
pt_br: Nota ILL Impresso
sl: Medknjižnična izposoja, tisk - opomba
sv_se: Fjärrlån av tryckt titel - anteckning
th: หมายเหตุ ILL ฉบับตีพิมพ์
zh_cn: 纸本馆际互借说明
zh_tw: 紙本館際互借註記

# EN_ErmCustomLabel_ILLSecureElectronic
source: ILL Secure Electronic
cs: Zajistit MVS elektronicky
es: ILL SecureElectronice
fi: Suojattu elektroninen kaukolaina
fr_fr: Prêt Entre Bibliothèques électronique sécurisé
it_it: ILL SecureElectronice
ko: 보안 전자 상호대차
nb_no: Sikkert fjernlån av elektronisk tittel
nl_nl: IBL beveiligd elektronisch
pl: ILL Zabezbieczenie Elektroniczne
pt_br: ILL SecureElectronice
pt_pt: Empréstimo interbibliotecário eletrónico
sl: Medknjižnična izposoja - zagotovi elektronsko
sv_se: Säkert fjärrlån av elektronisk titel
th: ILL Secure อีเล็คทรอนิกส์
zh_cn: 加密电子馆际互借
zh_tw: 加密電子館際互借

# EN_ErmCustomLabel_ILLSecureElectronicNote
source: ILL Secure Electronic Note
cs: Zajistit MVS elektronicky - poznámka
de_de: ILL Secure Electronic Anmerkung
es: Nota de seguridad electrónica del ILL
fi: Suojattu elektroninen kaukolaina: huomautus
fr_fr: Note sur le Prêt Entre Bibliothèques électronique sécurisé
hu: ILL védett elektronikus megjegyzés
it_it: ILL nota elettronica sicura
ko: 보안 전자 상호대차 노트
nb_no: Sikkert fjernlån av elektronisk tittel: notat
nl_nl: Notitie betreffende elektronisch beveiligd IBL
pl: ILL Zabezpieczenie Elektroniczne Uwaga
sl: Medknjižnična izposoja, zagotovi elektronsko - opomba
sv_se: Säkert fjärrlån av elektronisk titel - anteckning
th: หมายเหตุ ILL Secure อีเล็คทรอนิกส์
zh_cn: 加密电子馆际互借说明
zh_tw: 加密電子館際互借註記

# EN_ErmCustomLabel_ILSNumber
source: ILS Number
cs: Číslo ILS
de_de: ILS Nummer
es: Número ILS
fi: ILS-numero
fr_fr: Numéro SIGB
hu: IKR szám
it_it: ILS
ko: ILS 번호
nb_no: ILS-nummer
nl_nl: ILS-nummer
pl: Numer ILS
pt_br: Número ILS
pt_pt: Número do Sistema de Biblioteca
sl: ILS številka
sv_se: ILS-nummer
th: หมายเลข ILS
zh_cn: ILS号码
zh_tw: ILS 編號

# EN_ErmCustomLabel_IndemnificationbyLicensee
source: Indemnification by Licensee
cs: Odškodnění uživatelem licence
de_de: Haftung durch Lizenznehmer
es: Indemnización por parte del licenciatario
es_es: Indemnificación por Licenciado
fi: Vahingonkorvaus: lisenssinhaltija
fr_fr: Indemnité par détenteur de Licence
hu: Engedélyező általi kártalanítás
it_it: Indennizoz per licenza
ko: 사용권자에 의한 보상
nb_no: Skadesløsholdelse: lisensinnehaver
pl: Identyfikacja poprzez Licencję
pt_br: Indenização pelo Licenciado
pt_pt: Indenização pelo Licenciado
sl: Odškodnina imetnika licence
sv_se: Ersättning - licensinnehavare
th: การป้องกันโดยผู้ได้รับการอนุญาติ
zh_cn: 赔偿许可
zh_tw: 被授權之賠償

# EN_ErmCustomLabel_IndemnificationbyLicensor
source: Indemnification by Licensor
cs: Odškodnění poskytovatelem licence
de_de: Haftung durch Lizenzgeber
es: Indemnización por el licenciador
es_es: Indemnificación por Licenciatario
fi: Vahingonkorvaus: lisenssinmyöntäjä
fr_fr: Indemnité par donneur de Licence
hu: Licenszelői kártalanítás
it_it: Indennizzo per licenzatario
ko: 사용권 제공자에 의한 보상
nb_no: Skadesløsholdelse: rettighetshaver
pl: Identyfikacja poprzez organ wydający licencje.
pt_br: Indenização pelo Licenciante
pt_pt: Indenização pelo licenciante
sl: Odškodnina dajalca licence
sv_se: Ersättning - licensgivare
th: การป้องกันโดยผู้ออกการอนุญาติ
zh_cn: 许可方赔偿
zh_tw: 由發證者賠償

# EN_ErmCustomLabel_Interface
source: Interface
cs: Rozhraní
de_de: Oberfläche
es: Interfaz
es_es: Interfase
fi: Käyttöliittymä
hu: interfész
it_it: Interfaccia
ko: 인터페이스
nb_no: Grensesnitt
pl: Interfejs
sl: Vmesnik
sv_se: Gränssnitt
th: อินเตอร์เฟซ
zh_cn: 界面
zh_tw: 界面

# EN_ErmCustomLabel_InterfaceCustomizationStatus
source: Interface Customization Status
cs: Stav úpravy rozhraní
de_de: Anpassung der Benutzeroberfläche Status
es: Estado de la personalización de la interfaz
es_es: Estado de Personalización de Interfase
fi: Käyttöliittymän mukautustila
fr_fr: Statut de Personnalisation de l'Interface
hu: Felhasználói felület testreszabási státusz
it_it: Interfaccia stato modifica
ko: 인터페이스 사용자 지정 상태
nb_no: Status for grensesnittilpasning
nl_nl: Status interface customization
pl: Status Dostosowania Interfejsu
pt_br: Status da Personalização da Interface
pt_pt: Estado da personalização da interface
sl: Status prilagajanja vmesnika
sv_se: Status för gränssnittsanpassning
th: สถานะการปรับแต่งอินเตอร์เฟซ
zh_cn: 界面客制化状态
zh_tw: 界面客製化狀態

# EN_ErmCustomLabel_InterfaceCustomizationStatusNote
source: Interface Customization Status Note
cs: Status přizpůsobení rozhraní - poznámka
de_de: Anpassung der Benutzeroberfläche Status Hinweis
es: Nota de estado de personalización de la interfaz
fi: Käyttöliittymän mukautustila: huomautus
fr_fr: Note sur le statut de l'interface personnalisée
hu: Felhasználói felület testreszabási státusz értesítő
it_it: Nota di stato di gestione dell'interfaccia
ko: 인터페이스 사용자 지정 상태 노트
nb_no: Status for grensesnittilpasning: notat
nl_nl: Notitie betreffende aanpassingsstatus interface
pl: Status Ustawienia Interfejsu Uwaga
pt_br: Nota de Status de Personalização de Interface
sl: Status prilagajanja vmesnika - opomba
sv_se: Status för gränssnittsanpassning - anteckning
th: หมายเหตุสถานะการปรับแต่งอินเตอร์เฟซ
zh_cn: 界面客制化状态说明
zh_tw: 界面客製化狀態註記

# EN_ErmCustomLabel_InterfaceProvider
source: Interface Provider
cs: Poskytovatel rozhraní
de_de: Oberflächenanbieter
es: Proveedor de la interfaz
es_es: Proveedor de Interfase
fi: Käyttöliittymän tarjoaja
fr_fr: Fournisseur de l'interface
hu: Felhasználói felület szolgáltató
it_it: Interfaccia Provider
ko: 인터페이스 공급자
nb_no: Grensesnittleverandør
nl_nl: Leverancier interface
pl: Dostawca Interfejsu
pt_br: Fornecedor da Interface
pt_pt: Fornecedor da interface
sl: Punudnik vmesnika
sv_se: Gränssnittsleverantör
th: ผู้ให้บริการอินเตอร์เฟซ
zh_cn: 界面提供
zh_tw: 界面提供

# EN_ErmCustomLabel_InvoiceDate
source: Invoice Date
cs: Datum fakturace
de_de: Rechnungsdatum
es: Fecha de factura
es_es: Fecha de Facturación
fi: Laskutuspäivä
fr_fr: Date de la facture
hu: számla dátuma
it_it: Data fattura
ko: 청구서 날짜
nb_no: Faktureringsdato
nl_nl: Factuurdatum
pl: Data Rachunku
pt_br: Data da Invoice
pt_pt: Data da fatura
sl: Datum računa
sv_se: Fakturadatum
th: วันออกอินวอยซ์
zh_cn: 发票日期
zh_tw: 發票日期

# EN_ErmCustomLabel_InvoiceNumber
source: Invoice Number
cs: Číslo faktury
de_de: Rechnungsnummer
es: Número de factura
es_es: Número de Factura
fi: Laskunumero
fr_fr: Numéro de facture
hu: számlaszám
it_it: Numero fattura
ko: 청구서 번호
nb_no: Fakturanummer
nl_nl: Factuurnummer
pl: Numer Rachunku
pt_br: Número da Invoice
pt_pt: Número da fatura
sl: Številka računa
sv_se: Fakturanummer
th: หมายเลขอินวอยซ์
zh_cn: 发票号码
zh_tw: 發票號碼

# EN_ErmCustomLabel_InvoicePaymentStatus
source: Invoice Payment Status
cs: Status placení faktury
de_de: Rechnung Zahlungsstatus
es: Estado del pago de factura
fi: Laskun maksun tila
fr_fr: Statut du paiement des factures
hu: számlafizetési státusz
it_it: Stato di pagamento fattura
ko: 청구서 지불 상태
nb_no: Fakturaens betalingsstatus
nl_nl: Status factuurbetaling
pl: Status Opłaty Rachunku
pt_br: Status de Pagamento da Fatura
sl: Plačilo računa - status
sv_se: Status för fakturabetalning
th: สถานะการชำระเงินของอินวอยซ์
zh_cn: 发票支付状态
zh_tw: 發票付款狀況

# EN_ErmCustomLabel_InvoicePaymentStatusNote
source: Invoice Payment Status Note
cs: Status placení faktury - poznámka
de_de: Rechnung Zahlungsstatus / Hinweis
es: Nota de estado del pago de factura
fi: Laskun maksun tila: huomautus
fr_fr: Note sur le statut des paiements des factures
hu: számlafizetési státusz megjegyzés
it_it: Nota stato pagamento fattura
ko: 청구서 지불 상태 노트
nb_no: Fakturaens betalingsstatus: notat
nl_nl: Notitie betreffende status factuurbetaling
pl: Notka Statusu Opłaty Rachunku
pt_br: Nota do Status do Pagamento da Fatura
sl: Status plačila računa - opomba
sv_se: Status för fakturabetalning - anteckning
th: หมายเหตุสถานะการชำระเงินของอินวอยซ์
zh_cn: 发票支付状态说明
zh_tw: 發票付款狀況說明

# EN_ErmCustomLabel_IPAddresses
source: IP Addresses
cs: IP adresy
de_de: IP-Adressen
es: Direcciones IP
es_es: Direcciones IP
fi: IP-osoitteet
fr_fr: Adresses IP
hu: IP címek
it_it: Indrizzi IP
ko: IP 주소
nb_no: IP-adresser
nl_nl: IP-adressen
pl: Adresy IP
pt_br: Endereços de IP
pt_pt: Endereços de IP
sl: IP naslov
sv_se: IP-adresser
zh_cn: IP地址
zh_tw: IP位址

# EN_ErmCustomLabel_IPAddressNotes
source: IP Address Notes
cs: Poznámka k IP adrese
de_de: Anmerkungen zur IP-Adresse
es: Notas de las direcciones IP
es_es: Notas Sobre Direcciones IP
fi: IP-osoite: huomautukset
fr_fr: Notes Adresse IP
hu: IP cím megjegyzések
it_it: Note indirizzi IP
ko: IP 주소 노트
nb_no: IP-adressenotater
nl_nl: Notities betreffende IP-adres
pl: Notki Adresu IP
pt_br: Notas dos Endereços de IP
sl: IP naslov - opombe
sv_se: IP-adress - anteckningar
th: หมายเหตุ IP Address
zh_cn: IP地址说明
zh_tw: IP位址說明

# EN_ErmCustomLabel_IPAuthenticationSupported
source: IP Authentication Supported
cs: Podporovaná IP autorizace
de_de: IP Authentifizierung unterstützt
es: Permitida autenticación por IP
es_es: Autentificación de IP Reconocicida
fi: IP-autentikointi tuettu
fr_fr: Authentification supportée
hu: IP hitelesítést támogatja
it_it: Supporto autenticazione IP
ko: IP 인증 지원
nb_no: IP-autentisering støttes
nl_nl: IP-authenticatie ondersteund
pl: Wspamagana Autentykacja IP
pt_br: Autenticação por IP Suportada
sl: Podprto z IP avtentikacijo
sv_se: IP-autentisering stöds
th: รับรองสิทธิเข้าใช้โดยใช้ IP
zh_cn: 支持IP验证
zh_tw: 支援IP驗證

# EN_ErmCustomLabel_LanguagesActivated
source: Languages Activated
cs: Aktivované jazyky
de_de: Aktivierte Sprachen
es: Idiomas activados
es_es: Idiomas Activados
fi: Aktivoidut kielet
fr_fr: Langues Activées
hu: aktivált nyelvek
it_it: Attivazione lingue
ko: 활성 언어
nb_no: Aktiverte språk
nl_nl: Geactiveerde talen
pl: Języki Aktywowane
pt_br: Idiomas Ativados
sl: Omogočeni jeziki
sv_se: Aktiverade språk
th: เปิดการใช้งานภาษา
zh_cn: 语言激活
zh_tw: 可用的語言

# EN_ErmCustomLabel_LanguagesActivatedNote
source: Languages Activated Note
cs: Jazyky aktivovány - poznámka
de_de: Hinweis aktivierte Sprachen
es: Nota de idiomas activados
fi: Aktivoidut kielet: huomautus
fr_fr: Note sur les langages activés
hu: aktivált nyelvek megjegyzés
it_it: Nota attivazione lingue
ko: 활성 언어 노트
nb_no: Aktiverte språk: notat
nl_nl: Notitie betreffende geactiveerde talen
pl: Języki Atywowane Uwaga
pt_br: Nota de Línguas Ativadas
sl: Omogočeni jeziki - opomba
sv_se: Aktiverade språk - anteckning
th: หมายเหตุการเปิดใช้งานภาษา
zh_cn: 语言激活说明
zh_tw: 可用的語言說明

# EN_ErmCustomLabel_Length
source: Length
cs: Délka
de_de: Dauer
es: Duración
es_es: Longitud o Extensión
fi: Pituus
fr_fr: Longueur
hu: hossz
it_it: Lunghezza
ko: 길이
nb_no: Lengde
nl_nl: Duur
pl: Długość
pt_br: Duração
sl: Dolžina
sv_se: Längd
th: ความยาว
zh_cn: 长度
zh_tw: 長度

# EN_ErmCustomLabel_LicenseDetails
source: License Details
cs: Detaily licence
de_de: Lizenzdetails
es: Datos de la licencia
es_es: Detalles de Licencia
fi: Lisenssin tiedot
fr_fr: Détails de la Licence
hu: Licencadatok
it_it: Dettagli licenza
ko: 라이선스 상세사항
nb_no: Lisensdetaljer
nl_nl: Licentiegegevens
pl: Szczegóły Licencji
pt_br: Detalhes da Licença
pt_pt: Detalhes da licença
sl: Podrobnosti o licenci
sv_se: Licensinformation
th: ข้อมูลการอนุมัติ
zh_cn: 许可证详细信息
zh_tw: 合約詳情

# EN_ErmCustomLabel_LicenseDuration
source: License Duration
cs: Doba platnosti licence
de_de: Lizenzdauer
es: Duración de la licencia
es_es: Duración de la Licencia
fi: Lisenssin kesto
fr_fr: Durée de la Licence
hu: licensz időtartama
it_it: Durata licenza
ko: 라이선스 기간
nb_no: Lisensvarighet
nl_nl: Licentieduur
pl: Okrest Trwania Licencji
pt_br: Duração da Licença
sl: Obdobje veljavnosti licence
sv_se: Licensvaraktighet
th: ระยะเวลาการอนุมัติ
zh_cn: 授权期限
zh_tw: 授權期限
